{
    "eunuch": "Eunuque",
    "eunuch_desc": "Ce personnage a été castré et est donc un eunuque.",
    "blinded": "Vue ôtée",
    "blinded_desc": "Ce personnage a été aveuglé.",
    "born_in_the_purple": "Né dans la pourpre",
    "born_in_the_purple_desc": "[Root.GetBornInPurpleDesc]",
    "augustus": "Augustus",
    "title_imperial_eunuch": "Parakimomène",
    "title_imperial_eunuch_desc": "Le Parakimomène, 'celui qui dort à côté de la chambre de l'Empereur', désigne une fonction prestigieuse de la Cour Impériale, réservée aux seuls eunuques. Ceux-ci sont reconnus pour leur loyauté et leur discrétion.",
    "title_court_eunuch": "Eunuque de la Cour",
    "title_court_eunuch_desc": "Les eunuques remplissent de précieuses fonctions et avec la gent féminine on peut leur faire confiance.",
    "vassal_castrate_decision": "Castrer [Root.Get_le_TitledFirstName]",
    "vassal_blinding_decision": "Aveugler [Root.Get_le_TitledFirstName]",
    "opinion_castrated_me": "M'a castré",
    "opinion_blinded_me": "M'a ôté la vue",
    "opinion_castrated_family": "A castré un proche",
    "opinion_blinded_family": "A ôté la vue à un proche",
    "opinion_loyal_servant": "Loyal serviteur",
    "nick_the_glorious": "[This.GetLeLa] Glorieu[This.GetXSe]",
    "nick_the_saint": "[This.GetLeLa] Saint[This.Get_E]",
    "EVTNAMELoR.1": "La province de Syria Palaestina",
    "EVTDESCLoR.1": "La totalité de l'ancienne province de Syrie-Palestine a enfin été libérée des griffes cruelles des barbares et a réintégré l'Empire romain. Un grand triomphe sera réservé à ces héros qui ont réalisé cet exploit avec courage. Que leurs noms résonnent à travers l'éternité !",
    "EVTOPTALoR.1": "Longue vie à l'Empire !",
    "EVTNAMELoR.2": "La province d'Aegyptus",
    "EVTDESCLoR.2": "La longue période de ténèbres est finie pour le peuple égyptien, car l'autorité romaine règne de nouveau sur le pays. La Terre des Pharaons était le grenier de l'ancien Empire et elle va de nouveau devenir la pierre angulaire de la prospérité du glorieux Empire romain.",
    "EVTNAMELoR.3": "La province de Cyrenaica.",
    "EVTDESCLoR.3": "Les citoyens de Cyrénaïque peuvent se réjouir car, sur ces terres arides, la loi romaine est rétablie. Une autre ancienne province romaine a repris sa place au sein du plus grand empire civilisé que le monde ait jamais connu. Que plus jamais elle ne souffre du cruel joug barbare.",
    "EVTNAMELoR.4": "La province d'Africa",
    "EVTDESCLoR.4": "Le pouvoir [Root.Get_du_TitledFirstName] se fait dorénavant ressentir dans toute l'ancienne province romaine d'Afrique, car celle-ci est de nouveau entrée dans le sein protecteur de l'Empire. Les troupes impériales marchent sur Carthage, celle qui jadis fut jadis l'ennemie mortelle de Rome, prouvant s'il en est que l'Histoire peut se répéter.",
    "EVTNAMELoR.5": "La province d'Illyricum",
    "EVTDESCLoR.5": "L'ancienne province romaine d'Illyrie a de nouveau été restituée à ses propriétaires légitimes au sein de l'Imperium Romanum renaissant. Les rives orientales de l'Adriatique étant sécurisées, ce lieu de recrutement pourra s'avérer vital lors des futures campagnes indispensables pour récupérer les frontières occidentales de Rome.",
    "EVTNAMELoR.6": "La province d'Italia",
    "EVTDESCLoR.6": "Pour la seconde fois depuis la chute de l'Empire d'Occident, l'Italie a été libérée et est enfin revenue sous l'ordre des Romains. Espérons que cette fois-ci sera la bonne. La grande cité de Rome est maintenant à vous et même les soldats les plus endurcis ont été vus pleurant devant les fanions impériaux flottant au-dessus de la colonne Trajane.",
    "EVTNAMELoR.7": "La province de Gallia",
    "EVTDESCLoR.7": "La Gaule, longtemps considérée perdue pour toujours, s'est enfin soumise [Root.Get_only_au_Title][Root.GetTitle] et a réintégré l'Empire romain. La province a beaucoup changé depuis la première campagne de César en ces lieux, il y a de cela plus de mille ans, mais elle ne souffrira plus sous les règnes des rois et empereurs usurpateurs.",
    "EVTNAMELoR.8": "La province de Germania",
    "EVTDESCLoR.8": "L'Empire romain s'étend désormais au-delà même des frontières qu'il possédait sous le règne du grand Trajan. La Germanie, depuis toujours considérée comme un fléau par l'armée romaine, a enfin été pacifiée et intégrée à l'Empire. Elle va maintenant être désormais gouvernée par le véritable héritier de l'Empire romain et non par une pâle copie dénaturée.",
    "EVTNAMELoR.9": "La province de Brittania",
    "EVTDESCLoR.9": "Cruellement abandonnés à eux-mêmes lorsque les garnisons romaines ont été forcées de quitter la province de Bretagne au Ve siècle, les Bretons peuvent enfin se réjouir. Après avoir souffert des siècles de ténèbres, la petite île est de nouveau sous l'autorité de Rome et ils peuvent fièrement se considérer comme de fiers citoyens romains.",
    "EVTNAMELoR.10": "La province d'Hispania",
    "EVTDESCLoR.10": "Le pouvoir et l'influence de l'Empire romain s'étendent de nouveau à travers l'ancienne province d'Hispanie. Cette contrée a grandement souffert des incessantes guerres frontalières provoquées par les querelles des seigneurs musulmans et catholiques. Mais désormais, elle peut enfin connaître la paix de nouveau grâce au retour de la Pax Romana dans la péninsule.",
    "EVTNAMELoR.11": "La province de Mauretania",
    "EVTDESCLoR.11": "Au VIe siècle, le grand général Bélisaire avait reconquis certaines zones de la Maurétanie alors tenues par les Vandales, mais celles-ci ont finalement été perdues au profit des Arabes en pleine conquête du nord de l'Afrique. Après des siècles de chaos, cette province peut de nouveau prospérer.",
    "EVTNAMELoR.12": "La province de Mesopotamia",
    "EVTDESCLoR.12": "L'empereur Trajan conquit la Mésopotamie à l'Empire perse et en fit une province romaine. Mais, quelques années plus tard, son successeur Hadrien l'abandonna. Les fleuves Euphrate et Tigre sont dorénavant sous l'égide des Romains qui, cette fois, comptent bien y demeurer pour longtemps.",
    "EVTNAMELoR.13": "La province de Caledonia",
    "EVTDESCLoR.13": "Les frontières de Rome s'étendent maintenant au-delà des anciennes ruines du mur d'Hadrien et du mur d'Antonin, pour englober toute la Calédonie. Cette terre ingrate et impitoyable est la patrie d'un peuple aux coutumes étranges, mais celui-ci sera au final assimilé en bons et loyaux citoyens romains.",
    "EVTNAMELoR.14": "La province d'Hibernia",
    "EVTDESCLoR.14": "L'île d'Hibernia est le dernier ajout au territoire de l'Empire romain, qui ne cesse de s'étendre. Cette terre aux collines ondulantes et aux prés verdoyants n'avait jamais été conquise par l'ancien Empire, mais elle constituera une agréable province à gouverner si l'on ne tient pas compte de la pluie incessante ou des marais nauséabonds nordiques qui parsèment le long de la côte.",
    "EVTNAMELoR.20": "L'Aube d'une ère nouvelle",
    "EVTDESCLoR.20": "« Amis, Romains, compatriotes, écoutez-moi ! Après la reconquête miraculeuse des antiques provinces perdues depuis des siècles, l'Empire romain a ressuscité de ses cendres ! L'Europe a connu des temps difficiles depuis que les barbares ont pris d'assaut les frontières impériales en brûlant et pillant chacune des provinces qu'ils touchaient. Mais désormais un âge d'or resplendissant a commencé pour l'ensemble de la civilisation.\\n    L'Empire romain ne sera plus appelé « Empire des Grecs » par les princes rivaux et jaloux de l'Occident, mais sera reconnu comme le véritable héritier de Rome. [Root.Get_Le_TitledFirstName] règne sur le Romanum Imperium restauré. Toutefois, beaucoup de travail reste à faire. Il reste encore une antique région à récupérer. Pour le Sénat et le peuple de Rome ! »",
    "EVTOPTALoR.20": "Esto perpetua !",
    "EVTNAMELoR.21": "Le Second Âge de Rome",
    "EVTDESCLoR.21": "Les Byzantins, autrefois considérés comme « l'Empire des Grecs » par une grande partie de l'Occident, ont réussi à reconquérir suffisamment de territoires perdus pour proclamer la restauration de l'Empire romain ! Il ne peut plus être nié qu'ils sont le véritable successeur de la glorieuse Rome. Ils déclarent que nous entrons dans une nouvelle ère.",
    "EVTOPTALoR.21": "Est-ce que ça peut être vrai ?",
    "EVTOPTBLoR.21": "Mais... Et mon empire ?",
    "EVTDESCLoR.30": "En l'honneur de la récente victoire de l'Empire, il serait approprié d'organiser un triomphe dans la capitale pour célébrer le retour des valeureux soldats qui ont combattu héroïquement lors de cette campagne. Ce sera onéreux, mais le peuple ne s'attend à rien de moins pour leur bravoure.",
    "EVTOPTALoR.30": "Oui, un glorieux triomphe aura lieu.",
    "EVTOPTBLoR.30": "Une simple ovation à l'hippodrome devrait suffire.",
    "EVTOPTCLoR.30": "Non, nous n'avons pas de temps pour une telle fadaise.",
    "EVTTOOLTIPLoR.31": "Un triomphe aura lieu à l'hippodrome.",
    "EVTDESCLoR.31": "Un grand triomphe a lieu à l'hippodrome pour célébrer les brillants généraux et soldats qui ont vaincu les ennemis de l'Empire. Le peuple acclame en musique et en fleurs tout au long des deux côtés de la voie de la grande procession composée de soldats, de chars remplis de butins de guerre, et des cages des prisonniers.",
    "EVTOPTALoR.31": "L'Empire est sur la voie du succès.",
    "EVTDESCLoR.32": "[Root.Liege.Get_only_Le_Title][Root.Liege.GetTitle] a ordonné un défilé triomphal à l'hippodrome afin de célébrer le retour des valeureux soldats qui ont donné la récente victoire de l'Empire. La joie du peuple acclame et accompagne la longue procession des soldats qui défilent, des chariots remplis de butin de guerre et des cages des chefs vaincus et captifs de la récente campagne.",
    "EVTOPTALoR.32": "Une impressionnante démonstration.",
    "opinion_triumph_held": "A organisé un triomphe",
    "triumph_held": "Vos vassaux sont impressionnés par la démonstration de la puissance impériale.",
    "EVTNAMELoR.40": "Frontières impériales rétablies",
    "EVTDESCLoR.40": "L'histoire de la glorieuse Renaissance de l'Empire romain sera sans cesse racontée à travers les âges. Ceux qui ont eu le malheur de vivre ces jours sombres, où les barbares saccageaient Rome à loisir et où les envahisseurs arabes venaient tout balayer depuis leur désert n'auraient jamais osé rêver d'un tel jour. Toutes les anciennes provinces ont été remises en état et l'Empire s'étend dorénavant plus loin que ce qu'il était il y a de cela près de mille ans. Les cloches des églises sonnent à toute volée à travers toute l'Europe pour fêter cet événement mémorable, tandis que les hommes et les femmes de Rome et de Constantinople pleurent des larmes de joie. Ce sera un défi immense de maintenir un Empire aussi démesuré, mais pour le bien de toute l'humanité, vous devez réussir, de peur de mener le monde dans une nouvelle ère ténébreuse d'ignorance et de barbarie encore plus grande si jamais la lumière du phare de Rome s'éteignait de nouveau.",
    "EVTOPTALoR.40": "L'Empire ne chutera plus jamais.",
    "EVTDESCLoR.200": "Puisque la cité est de nouveau sous le contrôle de l'Empire romain d'Orient, le Patriarcat d'Antioche a solennellement été restauré, devenant l'un des sièges archiépiscopaux de la Pentarchie au sein de l'Église orthodoxe d'Orient. Il avait été fondé à l'origine par l'Apôtre Saint Pierre lui-même, lui qui est considéré comme le premier Pape de l'Histoire par l'Église catholique d'Occident.",
    "EVTOPTALoR.200": "Dieu soit loué !",
    "EVTDESCLoR.201": "Puisque la cité est de nouveau sous le contrôle de l'Empire romain d'Orient, le Patriarcat de Jérusalem a solennellement été restauré, devenant l'un des sièges archiépiscopaux de la Pentarchie au sein de l'Église orthodoxe d'Orient. Il a été fondé à l'origine par Saint Jacques le Juste, nommé à la tête de l'Église de Jérusalem peu de temps après la mort de Jésus.",
    "EVTDESCLoR.202": "Puisque la cité est de nouveau sous le contrôle de l'Empire romain d'Orient, le Patriarcat d'Alexandrie a solennellement été restauré, devenant l'un des sièges archiépiscopaux de la Pentarchie au sein de l'Église orthodoxe d'Orient. Il a été fondé à l'origine par Saint Marc l'Évangéliste, qui en devint le premier patriarche.",
    "EVTDESCLoR.203": "Puisque la cité est de nouveau sous le contrôle de l'Empire romain d'Orient, le Patriarcat de Rome a solennellement été restauré, devenant l'un des sièges archiépiscopaux de la Pentarchie au sein de l'Église orthodoxe d'Orient. Si les cinq patriarcats historiques sont rétablis au sein de la Pentarchie, le schisme entre l'Église catholique et l'Église orthodoxe peut enfin être prendre fin.",
    "mend_great_schism": "Mettre fin au Grand Schisme",
    "mend_great_schism_desc": "L'Église chrétienne s'est vu divisée en deux lignées par le Grand Schisme, mais si la totalité des cinq sièges épiscopaux de la Pentarchie peut être restaurée sous l'autorité de Rome et de la foi orthodoxe, il y a peut-être une chance de réunifier enfin la chrétienté tout entière",
    "EVTTOOLTIPLoR.210": "Le Grand Schisme est terminé et toute la chrétienté est enfin réunifiée.",
    "EVTNAMELoR.210": "La Fin du Grand Schisme",
    "EVTDESCLoR.210": "Enfin, le schisme entre l'Église catholique d'Occident et l'Église orthodoxe d'Orient est terminé. Avec l'expansion de l'orthodoxie et la réunification de la Pentarchie, incluant l'important siège épiscopal de Rome, la foi catholique n'a plus la même influence sur les peuples d'Europe. Il y aura ceux qui continueront à se rattacher à elle, mais ils seront peu nombreux, et l'autorité légitime de la Pentarchie s'imposera universellement sur l'ensemble de la chrétienté.",
    "EVTOPTALoR.211": "Si c'est ainsi que le vent souffle...",
    "EVTOPTBLoR.211": "Jamais je ne renierai ma foi !",
    "EVTNAMELoR.400": "Une innocente proposition",
    "EVTDESCLoR.400": "Un jour, au Palais impérial, alors que vous êtes cerné de conseillers parlant à tue-tête et agitant sous votre nez maints décrets et édits que vous devez signer, un petit nain approche, affirmant qu'il est un représentant des Venetoi - les « Bleus », l'une des deux plus importantes équipes de Course de chars à Constantinople. Ses membres n'ont certes plus autant d'influence politique que celle dont ils jouissaient lors du règne de Justinien le Grand, mais ils sont encore populaires auprès des foules. Vous demandez à vos conseillers de quitter la salle et décidez d'écouter l'homme.\\n    Celui-ci se présente comme Anaximandros et il souhaite vous soumettre une proposition. Si vous acceptez de courir pour les Bleus lors de la grande course se tenant la semaine prochaine, lui et ses associés s'assureront de votre victoire. Vous avez tous deux à y gagner, dans cette affaire, le glorieux [Root.GetTitle] remportant la victoire avec les champions de l'équipe des Bleus.",
    "EVTOPTALoR.400": "Une proposition intéressante... Vous pouvez compter sur moi.",
    "EVTOPTBLoR.400": "En trichant ? Non merci.",
    "hippodrome_refuse": "Vous refusez de prendre part à ce procédé malhonnête.",
    "EVTTOOLTIPLoR.401": "Vous vous entraînez à la course de chars.",
    "EVTNAMELoR.401": "L'entraînement mène à la réussite",
    "EVTDESCLoR.401": "Vous vous entraînez ardemment à la course de chars pour être fin prêt en vue de la prochaine course à l'hippodrome. Vous vous en tirez bien et n'êtes tombé de votre char qu'un petit nombre de fois. Malgré cela, vous pensez que c'est impossible de battre les autres coureurs professionnels expérimentés. Quand vous parlez de cela à Anaximandros, le petit nain sourit et vous dit de ne pas vous inquiéter. Il vous assure que les Verts, vos principaux adversaires, ne seront pas un problème, et que les autres coureurs des bleus ont reçu l'ordre de vous laisser gagner.\\n    « Vous feriez mieux d'avoir raison à ce sujet, répliquez-vous à Anaximandros. Si je passe pour un bouffon, je le jure, je ne serai pas le seul à souffrir. »",
    "EVTOPTALoR.401": "Allons, finissons-en.",
    "hippodrome_tooltip": "À l'hippodrome !",
    "EVTNAMELoR.402": "Le Jour de la Course",
    "EVTDESCLoR.402": "C'est un beau jour pour faire la course et l'hippodrome est plein de spectateurs venus voir [Root.Get_only_le_Title][Root.GetTitle] gagner... ou chuter lamentablement. Spyridon, la vedette des Verts, vous regarde avec mépris alors que vous placez votre char sur la ligne de départ. « Je m'efforcerai de ne pas vous trop vous gêner, Votre Majesté Impériale », dit-il en serrant les dents...\\n    Les trompettes retentissent, la course commence ! Un par un, les chars des Verts se désagrègent et se renversent, ce qui vous ouvre une voie royale. Seul Spyridon et son char renforcé restent encore en lice. Toutefois, vos alliés des Bleus se déplacent pour le bloquer. Or, leurs chars se désintègrent eux aussi. Il semble que les deux équipes ont eu la même idée. Néanmoins, vous naviguez habilement à travers les décombres et parvenez à tenir à distance Spyridon assez longtemps pour gagner la course !",
    "EVTOPTALoR.402": "Victoire, mais pas grâce à l'aide d'Anaximandros !",
    "EVTNAMELoR.403": "Le Jour de la Course",
    "EVTDESCLoR.403": "C'est un beau jour pour faire la course et l'hippodrome est plein de gens venus pour voir [Root.Get_only_le_Title][Root.GetTitle] gagner... ou chuter lamentablement. Spyridon, la vedette des Verts, vous regarde avec mépris alors que les chars sont en file. « Je m'efforcerai de ne pas vous trop vous gêner, Votre Majesté Impériale », dit-il en serrant les dents...\\n    Les trompettes sonnent le départ, la course commence ! Un par un, les chars des Verts se désagrègent et se renversent, ce qui vous ouvre une voie royale. Seulement Spyridon et son char renforcé, reste seul en lice. Toutefois, vos alliés des Bleus se déplacent pour le bloquer. Or, leurs chars se désintègrent eux-aussi. Il semble que les deux équipes ont eu la même idée. Sans leur aide, le rapide Spyridon vous dépasse et gagne la course !",
    "EVTOPTALoR.403": "Vaincu ! Anaximandros va le payer très cher !",
    "EVTNAMELoR.404": "Le Jour de la Course",
    "EVTDESCLoR.404": "C'est un beau jour pour faire la Course et l'hippodrome est plein de spectateurs venus voir [Root.Get_only_le_Title][Root.GetTitle] gagner... ou chuter lamentablement. Spyridon, la vedette des Verts, vous regarde avec mépris alors que les chars sont en file. « Je m'efforcerai de ne pas vous trop vous gêner, Votre Majesté Impériale », dit-il en grinçant des dents...\\n    Les trompettes sonnent le départ, la course commence ! Un par un, les chars des Verts se désagrègent et se renversent, ce qui vous ouvre une voie royale. Seulement Spyridon et son char renforcé, reste seul en lice. Toutefois, vos alliés des Bleus se déplacent pour le bloquer. Or, leurs chars se désintègrent eux aussi. Il semble que les deux équipes ont eu la même idée. La foule, furieuse, envahit la piste par rage et dégoût contre cette flagrante tentative des deux équipes de tricher !",
    "EVTOPTALoR.404": "Arrière ! Arrière, vous dis-je !",
    "EVTTOOLTIPLoR.405": "La Course de chars est terminée.",
    "EVTNAMELoR.405": "Une autre proposition...",
    "EVTDESCLoR.405": "Alors que vous traversez à vive allure un couloir vide du Palais impérial, en route pour une nouvelle et épuisante réunion avec vos conseillers, un murmure en provenance des rideaux attire votre attention. Vous tirez votre poignard de son fourreau, puis écartez les rideaux pour révéler Anaximandros, le nain, qui vous a recruté dans les courses de chars !\\n    « Toi ! je t'aurais écartelé », soufflez-vous à l'homme. « Toute l'équipe Bleue a vu leurs chars s'effondrer sous leurs pieds ! ». Anaximandros vous sourit, et parle : « Calmez-vous, Majesté. Votre char est resté intact, du coup j'ai un nouveau plan, une ruse infaillible pour la prochaine course - celle qui marquera les esprits par votre victoire épique et qui sera célébrée pour les siècles à venir... »",
    "EVTOPTALoR.405": "Je vais sans doute le regretter, mais je vais accepter cette ruse.",
    "EVTOPTBLoR.405": "Je ne suis plus intéressé. Gardes, jetez cette misérable créature hors d'ici !",
    "hippodrome_refuse_second": "Anaximandros est jeté au cachot et vous oubliez pour de bon cette nouvelle tricherie.",
    "EVTTOOLTIPLoR.406": "Vous reprenez votre entraînement.",
    "EVTNAMELoR.406": "Reprise de l'entraînement",
    "EVTDESCLoR.406": "Vous reprenez votre entraînement à la course de chars mais, même si vos progrès sont indéniables, ils ne suffiront sans doute pas à battre vos adversaires qui, pour une majorité, conduisent un char depuis leur plus jeune âge. Anaximandros approche pour vous parlez de son nouveau plan.\\n    « Voici, Majesté », dit-il, et il sort un petit flacon de l'intérieur de son manteau. « Une goutte de ce mélange, que mes collaborateurs et moi avons acquis à grands frais, si je puis me permettre d'ajouter, suffit pour envoyer un homme vers les latrines dans les minutes qui suivent. Chaque membre de l'équipe des Verts boira un verre de vin épicé offert à leur intendant - un homme acquis à notre cause - juste avant que la course ne commence. Je pense que vous voyez où je veux en venir, Votre Grâce... »",
    "EVTOPTALoR.406": "Bien. Ça va probablement marcher !",
    "EVTNAMELoR.407": "Le jour de la seconde course",
    "EVTDESCLoR.407": "Une fois de plus, vous conduisez votre char à l'hippodrome sous les acclamations de la foule. On dirait que toute la cité de Constantinople s'est retrouvée ici pour cette course mémorable. Spyridon, votre pire cauchemar, donne ses instructions au reste de l'équipe des Verts lorsque leur intendant leur offre une gorgée de vin pour fortifier leur courage. Tous acceptent la généreuse offre, sauf Spyridon, qui clame haut et fort qu'il offrira son vin à l'équipe Bleue qui en aura bien plus besoin que lui. Avant que vous ne puissiez vous opposer, vos coéquipiers, trop heureux de partager le vin entre eux, accourent... Les trompettes sonnent enfin et la course commence. En quelques secondes, les premiers coureurs sautent hors de leurs chars, et se précipitent vers les latrines. Bientôt seuls Spyridon et vous restez en piste. La Fortune vous favorise, lorsqu'il entre en collision avec le dernier coureur qui a abandonné son char et le retarde suffisamment pour que vous l'emportiez !",
    "EVTOPTALoR.407": "Victoire, mais pas grâce à l'aide d'Anaximandros !",
    "EVTNAMELoR.408": "Le jour de la seconde course",
    "EVTDESCLoR.408": "Une fois de plus, vous conduisez votre char à l'hippodrome sous les acclamations de la foule. On dirait que toute la cité de Constantinople s'est retrouvée ici pour cette course mémorable. Spyridon, votre pire cauchemar, donne ses instructions au reste de l'équipe des Verts lorsque leur intendant leur offre une gorgée de vin pour fortifier leur courage. Tous acceptent la généreuse offre, sauf Spyridon. Il clame haut et fort qu'il offrira son vin à l'équipe Bleue qui en aura bien plus besoin que lui. Avant que vous ne puissiez vous opposer, les autres coureurs des Bleus, trop heureux de partager le vin entre eux, accourent... Les trompettes sonnent enfin et la course commence. En quelques secondes, les premiers coureurs sautent hors de leurs chars, et se précipitent vers les latrines. Bientôt seuls Spyridon et vous restez en piste. Et malheureusement pour vous, il se révèle être le meilleur coureur de char. Il vous rattrape dans le dernier tour et vous ravis la victoire haut la main.",
    "EVTOPTALoR.408": "Consternation totale !",
    "EVTNAMELoR.409": "Le Jour de la Seconde Course",
    "EVTDESCLoR.409": "Une fois de plus, vous conduisez votre char à l'hippodrome sous les acclamations de la foule. On dirait que toute la cité de Constantinople s'est retrouvée ici pour cette course mémorable. Spyridon, votre pire cauchemar, donne ses instructions au reste de l'équipe des Verts lorsque leur intendant leur offre une gorgée de vin pour fortifier leur courage. Tous acceptent cette offre généreuse, sauf Spyridon, qui clame haut et fort qu'il offrira son vin à l'équipe Bleue qui en aura bien plus besoin que lui. Avant que vous ne puissiez vous opposer, vos coéquipiers, trop heureux de partager le vin entre eux, accourent... Les trompettes sonnent enfin et la course commence. En quelques secondes, les premiers coureurs sautent hors de leurs chars, et se précipitent vers les latrines. Mais la foule est ivre de colère devant ce spectacle navrant, grotesque et honteux. Il est évident pour tous qu'une action déloyale a été commise et les milliers de spectateurs sautent dans l'arène !",
    "EVTOPTALoR.409": "Arrière, fripons !",
    "EVTNAMELoR.410": "Un après-midi ensoleillé...",
    "EVTDESCLoR.410": "Vous profitez d'un moment tranquille loin de vos conseillers, à l'ombre d'un arbre dans le jardin du palais. Votre attention est attirée par un bruit au-dessus de votre tête. En levant les yeux, vous découvrez Anaximandros, le nain des chars, caché sur une branche. « Votre Grâce », murmure-t-il dans un sourire, « Avant que je subisse votre courroux, je vous supplie de m'écouter. »\\n    Il retombe agilement en bas de l'arbre et vous présente son nouveau plan. « Le destin peut s'être ligué contre nous par le passé, Majesté, mais cette fois, mon plan est infaillible. » Il se fend d'un beau sourire édenté, le plus beau qu'il puisse faire avec sa physionomie. « La troisième fois sera la bonne, n'est-ce pas, Votre Majesté ? Qu'est-ce que vous en dites ? »",
    "EVTOPTALoR.410": "Vaut mieux pour toi que ce soit la bonne...",
    "EVTOPTBLoR.410": "Vous voulez rire ? Gardes !",
    "EVTNAMELoR.411": "Le char",
    "EVTDESCLoR.411": "Anaximandros vous emmène dans un petit atelier dans l'un des quartiers les plus miteux de Constantinople. Ici, explique-t-il, on va armer votre char. Vous regardez les artisans installer une paire de lames télescopiques sur le châssis, celles-ci permettront de déchiqueter les roues d'un char à côté du vôtre.\\n    Vous vous entraînez plus intensivement avec le nouveau char afin de maîtriser ses nouvelles armes. Comme vous êtes sur le point de partir pour l'hippodrome, à la veille de la course, Anaximandros vous met entre vos mains une grosse masse. « Pour faire bonne mesure » explique-t-il.",
    "EVTOPTALoR.411": "Espérons que je n'aurai pas à l'employer.",
    "EVTNAMELoR.412": "Le Jour de la Troisième Course",
    "EVTDESCLoR.412": "Ça y est, la Course finale de la saison. L'hippodrome est plein à craquer et d'assourdissantes acclamations accueillent l'entrée de votre char dans l'arène. Vous vous alignez à côté de Spyridon, votre rival de toujours et grand favori de la foule. « Votre Majesté », vous salue-t-il, et crache par terre.\\n    Les trompettes retentissent et la course commence, mais il semble que vous n'étiez pas le seul à avoir des armes sur vous. La course se transforme en une mêlée furieuse où tous les coureurs s'attaquent à l'aide d'armes fixées au char ou tenues dans les mains. Anaximandros a armé les deux équipes et les a montées l'une contre l'autre - il ne peut y avoir d'autre explication. La situation dégénère encore lorsque la foule en colère se mêle à la bagarre. Vous repérez Anaximandros qui grimpe sur le char de Spyridon, et les deux tentent de s'échapper de l'hippodrome par une sortie non gardée.",
    "EVTOPTALoR.412": "Les pourchasser !",
    "EVTOPTBLoR.412": "Rester dans l'enceinte.",
    "EVTTOOLTIPLoR.413": "Vous restez à l'hippodrome pour tenter de stopper l'émeute.",
    "EVTNAMELoR.413": "Conséquences",
    "EVTDESCLoR.413": "Tandis que Spyridon et le traître Anaximandros quittent l'hippodrome en laissant derrière eux un chaos indescriptible, vous ralliez un garde varègue qui se met à votre service. Ensemble, avec l'aide d'un escadron de cataphractaires de la garnison la plus proche, vous réussissez finalement à ramener l'ordre dans cette folie sanguinaire. Il y a de nombreux morts, surtout parmi le public, mais on ne peut plus rien y faire.\\n    Votre carrière de coureur de char est terminée, mais malgré tout, vous avez pu ressentir à quel point l'Empire avait le besoin d'avoir un chef à la volonté de fer. Vous vous demandez quelle était la raison qui a poussé Anaximandros à semer la zizanie entre les factions Bleues et les Verts jusqu'à organiser une bataille rangée. Depuis combien de temps manigançait-il ce complot ? Vous ne le saurez probablement jamais. Il est désormais l'homme le plus recherché de l'Empire.",
    "EVTOPTALoR.413": "Foutu gnome.",
    "EVTTOOLTIPLoR.414": "Vous les poursuivez en dehors de l'hippodrome.",
    "EVTNAMELoR.414": "La Chasse à l'homme",
    "EVTDESCLoR.414": "Vous laissez derrière vous l'hippodrome et sa folie démentielle et conduisez votre char à travers les rues de Constantinople, à la poursuite effrénée de Spyridon et du traître Anaximandros. Dans ces ruelles étroites, votre char, lames déployées, accroche les étals de marché et fracasse les objets vendus. Un sifflement vous prévient qu'Anaximandros cherche à vous donner un avant-goût du fouet, sans succès.\\n    Vous déboulez devant la basilique Sainte-Sophie et sur la place Augustaion, des prêtres terrorisés se démènent pour fuir la rue. Après un virage serré, vous continuez tout droit sur la Mese, l'artère principale, en doublant les chars à boeufs, pour atteindre le Forum de Constantin. Soudain, Spyridon tourne brusquement au nord, vers la Corne d'Or. Il perd finalement le contrôle de son char sur les quais, et se fracasse sur certaines caisses empilées. Vous sortez de votre char et sortez votre masse.",
    "EVTOPTALoR.414": "Pas de quartier.",
    "EVTOPTBLoR.414": "Un peu de pitié.",
    "EVTTOOLTIPLoR.416": "Vous avez pitié d'eux.",
    "EVTNAMELoR.415": "Pas de quartier",
    "EVTDESCLoR.415": "Spyridon s'est empalé sur une clôture proche et ses yeux morts vous fixent d'un air accusateur. Anaximandros, quant à lui, gît sur les quais, une jambe cassée et le souffle court. Il maudit votre nom alors que vous vous approchez avec votre masse. « Pourquoi faire tout cela ? Qu'aviez-vous à y gagner ? », demandez-vous. Avec un sourire ironique, le nain vous dit : « Il y a des années, il existait quatre factions de course de chars : Les Bleus, les Verts, les Blancs et les Rouges. Puis, les deux équipes les plus puissantes ont chacune absorbé les deux plus faibles. Qui parle au nom des Blancs aujourd'hui ou des Rouges ? Où sont-ils ? Où est la Gloire ? La domination des Bleus et des Verts devait finir, Majesté. À n'importe quel prix. Si mon neveu Spyridon et moi-même avions pu les monter les uns contre les autres... ». Vous en avez assez entendu. D'un seul coup, votre masse impose le silence à jamais à Anaximandros.",
    "EVTOPTALoR.415": "Un souci de moins pour moi.",
    "EVTTOOLTIPLoR.415": "Vous n'avez aucune pitié.",
    "EVTNAMELoR.416": "Un peu de pitié",
    "EVTDESCLoR.416": "Spyridon s'est empalé sur une clôture proche et ses yeux morts vous fixent d'un air accusateur. Anaximandros, quant à lui, gît sur les quais, une jambe cassée et le souffle court. Il maudit votre nom alors que vous vous approchez avec votre masse. « Pourquoi faire tout cela ? Qu'aviez-vous à y gagner ? » demandez-vous. Avec un sourire ironique, le nain vous dit : « Il y a des années, il existait quatre factions de course de chars : Les Bleus, les Verts, les Blancs et les Rouges. Puis, les deux équipes les plus puissantes ont chacune absorbé les deux plus faibles. Qui parle au nom des Blancs aujourd'hui ou des Rouges ? La domination des Bleus et des Verts devait finir, Majesté. A n'importe quel prix. Si mon neveu Spyridon et moi-même avions pu les monter les uns contre les autres... ». Vous en avez assez entendu. La garde varègue débouche enfin à cheval et vous les chargez d'emmener Anaximandros dans le plus profond cachot.",
    "EVTOPTALoR.416": "Et de perdre la clef.",
    "EVTTOOLTIPLoR.417": "Constantinople sombre dans les émeutes !",
    "hippodrome_riots": "La cité est assaillie par les émeutiers et les casseurs.",
    "EVTNAMELoR.417": "Émeutes à Constantinople",
    "EVTDESCLoR.417": "Les membres de la garde varègue bondissent dans l'arène pour défendre leur [Root.GetTitle] et abattent rapidement ces émeutiers assez fous pour approcher votre char. Ils se hâtent de vous mettre à l'abri dans votre palais, mais tout Constantinople s'embrase quand la foule bouleversée s'enfuit hors de l'hippodrome et se répand dans les rues. Lorsque vous regardez les incendies et le chaos du haut du balcon de votre palais, vous levez vos poings vers le ciel et hurlez à pleins poumons :\\n    « AAANNNNAAAXIMANDROOOS !!!!!!!!!!!!! »",
    "EVTOPTALoR.417": "Quand j'aurai mis la main sur ce scélérat...",
    "EVTDESCLoR.500": "Les courses de chars sont prévues pour bientôt à l'hippodrome. Huit auriges des traditionnelles équipes des Bleus et des Verts vont concourir pour la gloire sur la piste. Vous pouvez choisir d'appuyer l'une d'elles en misant sur sa victoire.",
    "EVTOPTALoR.500": "Soutenir les Bleus.",
    "EVTOPTBLoR.500": "Soutenir les Verts.",
    "EVTOPTCLoR.500": "Je n'ai pas de temps pour ces jeux idiots.",
    "hippodrome_nobet": "La course de chars, je m'en lave les mains.",
    "EVTTOOLTIPLoR.501": "L'équipe des Bleus est vainqueur.",
    "EVTDESCLoR.501": "Il s'en est fallu de peu, mais après un dernier tour très serré, l'équipe des Bleus est sortie vainqueur. Le coureur triomphant fait un tour d'honneur sous les acclamations de la foule en extase. Lorsqu'il passe devant vous, il courbe la tête en signe de respect et de gratitude.",
    "EVTOPTALoR.501": "Je sais miser sur la bonne faction.",
    "EVTTOOLTIPLoR.502": "L'équipe des Bleus perd.",
    "EVTDESCLoR.502": "L'équipe des Bleus perd après un palpitant tour final. Sous les acclamations de la foule, le coureur des Verts fait un tour d'honneur triomphal. Lorsqu'il passe devant vous, il affiche un sourire radieux et vous fait un petit signe de la main. Heureusement que vos serviteurs sont rapides et ont ôté rapidement le verre de vin de votre main avant que vous ne l'ayez jeté sur lui.",
    "EVTOPTALoR.502": "Ce petit... !",
    "EVTTOOLTIPLoR.503": "L'équipe des Verts est vainqueur.",
    "EVTDESCLoR.503": "Il s'en est fallu de peu, mais après un dernier tour très serré, l'équipe des Verts est sortie vainqueur. Le coureur triomphant fait un tour d'honneur sous les acclamations de la foule en extase. Lorsqu'il passe devant vous, il courbe la tête en signe de respect et de gratitude.",
    "EVTOPTALoR.503": "Je sais miser sur la bonne faction.",
    "EVTTOOLTIPLoR.504": "L'équipe des Verts perd.",
    "EVTDESCLoR.504": "L'équipe des Verts perd après un palpitant tour final. Sous les acclamations de la foule, le coureur des Bleus fait un tour d'honneur triomphal. Lorsqu'il passe devant vous, il affiche un sourire radieux et vous fait un petit signe de la main. Heureusement que vos serviteurs sont rapides et ont ôté rapidement le verre de vin de votre main avant que vous ne l'ayez jeté sur lui.",
    "EVTOPTALoR.504": "Ce petit... !",
    "EVTDESCLoR.800": "Un des eunuques de la Cour impériale s'est distingué et a attiré l'attention de vos conseillers. Bien qu'ils soient habituellement d'un naturel jaloux et qu'ils aient horreur d'admettre les qualités des autres, même eux ne peuvent nier le grand potentiel de ce jeune homme.",
    "EVTOPTALoR.800": "Très bien. Amenez-moi cet homme.",
    "EVTOPTBLoR.800": "Il devrait laver les sols et surveiller les femmes.",
    "introduce_eunuch": "Les serviteurs vont chercher l'eunuque.",
    "no_to_eunuchs": "Vous refusez de négocier avec cet eunuque.",
    "EVTDESCLoR.801": "On amène l'eunuque et vous devinez immédiatement la vive intelligence qui se cache derrière son regard. Sa loyauté envers vous est incontestable, et c'est un homme qui ne se laissera séduire par aucune vilenie féminine ni ne se retournera contre vous en raison d'intrigues. Malgré sa jeunesse, il a déjà acquis une grande renommée pour ses talents militaires.",
    "EVTOPTALoR.801": "Vous allez m'être bien utile.",
    "EVTDESCLoR.802": "On amène l'eunuque et vous devinez immédiatement la vive intelligence qui se cache derrière son regard. Sa loyauté envers vous est incontestable, et c'est un homme qui ne se laissera séduire par aucune vilenie féminine ni ne se retournera contre vous en raison d'intrigues. Malgré sa jeunesse, il a déjà acquis une grande renommée pour ses talents diplomatiques.",
    "EVTDESCLoR.803": "On amène l'eunuque et vous devinez immédiatement la vive intelligence qui se cache derrière son regard. Sa loyauté envers vous est incontestable, et c'est un homme qui ne se laissera séduire par aucune vilenie féminine ni ne se retournera contre vous en raison d'intrigues. Malgré sa jeunesse, il a déjà acquis une grande renommée pour ses talents en intendance.",
    "EVTDESCLoR.804": "On amène l'eunuque et vous devinez immédiatement la vive intelligence qui se cache derrière son regard. Sa loyauté envers vous est incontestable, et c'est un homme qui ne se laissera séduire par aucune vilenie féminine ni ne se retournera contre vous en raison d'intrigues. Malgré sa jeunesse, il a déjà acquis une grande renommée pour ses talents en intrigues.",
    "EVTDESCLoR.805": "On amène l'eunuque et vous devinez immédiatement la vive intelligence qui se cache derrière son regard. Sa loyauté envers vous est incontestable, et c'est un homme qui ne se laissera séduire par aucune vilenie féminine ni ne se retournera contre vous en raison d'intrigues. Malgré sa jeunesse, il a déjà acquis une grande renommée pour son érudition.",
    "EVTDESCLoR.830": "Votre prisonnier a été aveuglé puis relâché. Une autre menace à vos ambitions vient d'être écartée.",
    "EVTOPTALoR.830": "Attention à la marche.",
    "EVTTOOLTIPLoR.831": "On ôte la vue [Root.Get_au_TitledFirstNameJ].",
    "EVTDESCLoR.831": "Vos geôliers entrent dans votre cellule en souriant à pleines dents - par expérience, vous savez que c'est mauvais signe. « Bonnes nouvelles ! » dit gaiement l'un d'eux. « [From.GetTitle] a donné de nouveaux ordres. Tu vas être libéré... Mais avant, on va t'aveugler. Regarde attentivement ce cachot, parce que c'est la dernière chose que tes yeux pourront voir désormais ! »",
    "EVTOPTALoR.831": "R-restez loin de moi !",
    "EVTDESCLoR.832": "Votre prisonnier a été castré puis relâché. Son cri a pu être entendu jusqu'à la chambre du Conseil.",
    "EVTOPTALoR.832": "Il a eu ce qu'il méritait.",
    "EVTTOOLTIPLoR.833": "[Root.Get_Le_TitledFirstNameJ] a été castré.",
    "EVTDESCLoR.833": "Vous vous faites brutalement réveiller par les rires des gardes près de la porte de votre cellule et vous vous demandez ce qu'il se passe. Vos geôliers entrent, accompagnés d'un vieil homme édenté transportant une sacoche pleine d'instruments chirurgicaux. « [From.Get_only_Le_Title][From.GetTitle], dans son infinie miséricorde, a ordonné votre libération. Après votre castration achevée », explique un garde.",
    "EVTOPTALoR.833": "Non ! NON !!! NOOOOON !!!!!",
    "EVTDESCLoR.834": "Vous avez castré le jeune garçon et l'avez transformé en eunuque. Vous êtes une véritable ordure, n'est-ce pas ?",
    "EVTOPTALoR.834": "Nous vivons une époque violente.",
    "EVTDESCLoR.840": "Les supporters des Bleus et des Verts s'affrontent dans l'hippodrome et des émeutes ont éclaté ! La garde de la Cité se bat pour contenir la situation, mais la garde varègue est également prête à intervenir. Ses hommes pourront hacher menu tous ces vandales avant que l'émeute ne se propage dans d'autres quartiers. Mais il pourrait y avoir des dommages collatéraux importants...",
    "EVTOPTALoR.840": "Lâcher la garde varègue.",
    "EVTOPTBLoR.840": "La garde de la Cité peut s'en occuper.",
    "EVTTOOLTIPLoR.841": "Les Varègues se préparent à combattre.",
    "EVTDESCLoR.841": "Des centaines d'émeutiers supporteurs de courses de chars sont massacrés sous la hache des Nordiques qui chargent dans leurs rangs. Certains tentent de s'enfuir, mais les Varègues sans pitié les poursuivent. Les rues sont jonchées de cadavres mutilés de voyous... et aussi de passants innocents. Les Varègues doivent être maniés avec précaution.",
    "EVTOPTALoR.841": "Tel est le destin de ceux qui s'opposent à moi.",
    "EVTTOOLTIPLoR.842": "La garde de la Cité se rassemble.",
    "EVTDESCLoR.842": "La garde de la Cité appelle en renforts des gardes d'autres quartiers et ils arrivent enfin à disperser les émeutiers. Plusieurs quartiers brûlent et ceux que la garde a été forcée d'abandonner ont été pillés, mais les pertes humaines sont relativement faibles.",
    "EVTOPTALoR.842": "D'ici quelques siècles, le vandalisme aura disparu des stades.",
    "EVTDESCLoR.846": "[From.GetFirstName], votre fille effrontée, semble être tombée follement amoureuse de l'un de vos gardes du corps varègue, et ce sentiment est réciproque. Elle vous a demandé la permission d'épouser cet homme. Il semble qu'il appartient à une famille de petite noblesse dans le Nord glacé, mais il peut difficilement être considéré comme bon parti pour votre famille.",
    "EVTOPTALoR.846": "Très bien. Si cela la rend heureuse...",
    "EVTOPTBLoR.846": "Par tous les cieux, non.",
    "EVTOPTCLoR.846": "Qu'on exécute ce Varègue !",
    "EVTDESCLoR.851": "[From.Get_Le_TitledFirstName] vous informe que plusieurs membres de la garde varègue ont enfreint les règlements hier dans leur quartier de Constantinople. En état d'ébriété, les Nordiques ont mis le feu à une auberge, ont tué trois gardes et molestèrent violemment cinq commerçants et deux prêtres. Les gens réclament que justice soit faite.",
    "EVTOPTALoR.851": "Qu'on leur réserve une peine exemplaire.",
    "EVTOPTBLoR.851": "Allons ! Il faut bien que jeunesse se passe.",
    "punish_varangians": "Les Varègues responsables sont exécutés.",
    "free_varangians": "Les Varègues sont relâchés et retournent auprès de leur commandant.",
    "EVTNAMELoR.860": "Pendant ce temps au Palais impérial",
    "EVTDESCLoR.860": "Vous dégustez un dîner tardif au Grand Palais de Constantinople, goûtant à de nouveaux vins apportés des provinces, quand vous entendez une explosion au loin. Les fenêtres éclatent et le lustre commence à osciller, tandis que l'onde de choc frappe quelques secondes plus tard. Des filets de débris tombent du plafond, et à votre grand désarroi certaines d'entre elles tombent dans votre vin.\\n    Vous vous précipitez sur un balcon avec vue sur la ville et voyez un incendie intense ravager l'un des entrepôts des quais. Les citernes proches de la Corne d'Or sont également en flammes, et le feu s'est déjà propagé à plusieurs navires à l'entrée de la rade. Alors que les équipages sont en train de les abandonner, la zone portuaire est secouée par une vague de petites explosions provenant de l'entrepôt enflammé.",
    "EVTOPTALoR.860": "Nous devons enquêter là-dessus !",
    "EVTOPTBLoR.860": "C'est un joli spectacle, mais j'ai besoin d'un autre verre de vin.",
    "not_interested_in_explosion": "Vous oubliez cette explosion et ne boirez plus de vin.",
    "EVTTOOLTIPLoR.861": "Vous ouvrez une enquête sur cette étrange explosion.",
    "EVTNAMELoR.861": "Passer les cendres au tamis",
    "EVTDESCLoR.861": "Le jour suivant, après que le feu a fini par se consumer, vous inspectez les ruines de l'entrepôt avec votre garde du corps. Vous apprenez de vos conseillers que cette bâtisse abritait la principale réserve de feu liquide ou, communément nommé à l'étranger 'feu grégeois', comme il est communément appelé en dehors de l'Empire. Ce liquide à combustion lente peut même brûler sur l'eau et rien ne l'éteins. Cette arme a sauvé maintes fois Constantinople au cours des nombreux siège.\\n    Les dommages causés à l'entrepôt et à la zone portuaire sont cependant le cadet de vos soucis. Il ne reste plus aucune trace de la formule du liquide, un secret d'État byzantin bien gardé depuis le VIIe siècle, car les alchimistes qui travaillaient dans l'entrepôt ont disparu. Sans eux, ou la formule, votre approvisionnement en feu liquide a cessé.",
    "EVTOPTALoR.861": "C'est un désastre !",
    "EVTTOOLTIPLoR.862": "Vous retournez au palais...",
    "EVTNAMELoR.862": "Pirates en vue !",
    "EVTDESCLoR.862": "D'étranges rumeurs se propagent à propos d'une flotte de pirates dans la mer Noire. Si on en croit les témoins, les pirates brûlent ceux qui ne veulent pas se rendre, faisant jaillir un « feu de mer » des proues de leurs navires. Est-il possible que ces pirates disposent de la formule du feu liquide ?\\n    Si cette arme vitale se répand chez les ennemis de l'Empire, nous allons perdre un avantage décisif ! Le Doux Megas a élaboré un plan pour envoyer une petite force navale en mer Noire afin de rechercher et capturer ces brigands. Votre maître-espion a cependant proposé un plan de remplacement. Des espions seront placés dans tous les grands ports de la mer Noire jusqu'à ce qu'ils parviennent à infiltrer les pirates et découvrir leur repaire secret.",
    "EVTOPTALoR.862": "Alerte générale. Déployez la flotte.",
    "deploy_fleet": "Un groupe naval impérial recherche des pirates en mer Noire.",
    "EVTOPTBLoR.862": "Envoyez les espions.",
    "send_in_spies": "Vos espions ont reçu l'ordre d'infiltrer les ports.",
    "EVTNAMELoR.863": "Bataille de la côte de Crimée !",
    "EVTDESCLoR.863": "Des nouvelles sont arrivées de la mer Noire ! Le groupe naval que vous y avez envoyé a réussi à contraindre la flotte des pirates au combat. Après une bataille acharnée près de la Crimée, vos marins ont abordé et capturé avec succès un des navires pirates. Ils ont perdu plusieurs navires brûlés par le feu liquide dans cette tentative, mais la prise est désormais en sureté dans le port de Constantinople.\\n    Parmi les pirates capturés se trouve une jeune femme nommée Despina. Cette renarde était apparemment le capitaine du navire, et elle prétend être la fille du Roi des Pirates lui-même, un homme du nom de Kirillos. Si cela est vrai, vous auriez un otage valant son pesant d'or...",
    "EVTOPTALoR.863": "Gardes, traitez-la bien. Nous aurons peut-être besoin d'elle.",
    "EVTDESCLoR.864": "Des nouvelles sont arrivées de la mer Noire ! Le groupe naval que vous y avez envoyé a réussi à contraindre la flotte des pirates au combat. Après une bataille acharnée près de la Crimée, vos marins ont abordé et capturé avec succès un des navires pirates. Ils ont perdu plusieurs navires brûlés par le feu liquide dans cette tentative, mais la prise est désormais à quai dans le port de Constantinople.\\n    Parmi les pirates capturés se trouve une femme nommée Eleni. Vos hommes vous informent que cette vieille sorcière en a tout à fait le tempérament, et qu'elle prétend être l'épouse du Roi des Pirates lui-même, un homme du nom de Kyrillos. Si cela est vrai, vous auriez un otage valant son pesant d'or...",
    "EVTDESCLoR.865": "Des nouvelles sont arrivées de la mer Noire ! Le groupe naval que vous y avez envoyé a été défait face à la flotte pirate ! Au cours d'une lutte acharnée près de la Crimée, les pirates ont tendu une embuscade à vos marins et ont enflammé leurs navires avec le feu liquide. Un seul navire s'est échappé et a réussi tout à l'heure à mouiller dans le port de Constantinople.\\n    Il est maintenant clair que jamais plus ne pourra être permis que cette arme puissante demeure aux mains des sauvages et des criminels. Quelque chose doit être fait !",
    "EVTOPTALoR.865": "Oui... mais quoi ?",
    "EVTNAMELoR.866": "Un message de vos espions !",
    "EVTDESCLoR.866": "Des nouvelles sont arrivées de la mer Noire ! Un de vos espions a réussi à infiltrer la flotte pirate et a passé le dernier mois comme rameur sur l'un de leurs navires. L'information à propos de l'origine de ce miraculeux « feu de mer » semble restreinte aux officiers supérieurs, et il n'est jamais parvenu à connaître l'emplacement de leur repaire.\\n    Il y a de bonnes nouvelles, cependant. Il a ramené un prisonnier avec lui quand il s'est échappé de cette flotte : une jeune femme nommée Despina. Cette mégère était apparemment le capitaine du navire sur lequel il a servi, et elle prétend être la fille du Roi des Pirates, un homme du nom de Kiyrillos. Si cela est vrai, vous auriez un otage valant son pesant d'or...",
    "EVTDESCLoR.867": "Des nouvelles sont arrivées de la mer Noire ! Un de vos espions a réussi à infiltrer la flotte pirate et a passé le dernier mois comme rameur sur l'un de leurs navires. L'information à propos de l'origine de ce miraculeux « feu de mer » semble restreinte aux officiers supérieurs, et il n'est jamais parvenu à connaître l'emplacement de leur repaire.\\n    Il y a de bonnes nouvelles, cependant. Il a ramené un prisonnier avec lui quand il s'est échappé de cette flotte : une femme nommée Eleni. Votre espion vous raconte que cette vieille sorcière en a tout à fait le tempérament, et qu'elle prétend être l'épouse du Roi des Pirates, un homme du nom de Kyrillos. Si cela est vrai, vous auriez un otage valant son pesant d'or...",
    "EVTDESCLoR.868": "Des nouvelles sont arrivées de la mer Noire ! Votre maître-espion vous présente un sac qui a été livré plus tôt dans la journée, de façon anonyme. Son contenu est vidé sur la table devant vous : les têtes décapitées de chacun des agents que vous avez envoyé pour infiltrer la flotte pirate.\\n    Très clairement, vous n'avez pas affaire à une simple bande d'assassins... Ces pirates représentent une menace sérieuse pour la sécurité de tout l'Empire. Il faut désormais faire quelque chose !",
    "EVTTOOLTIPLoR.869": "Vous attendez de voir la suite",
    "EVTNAMELoR.869": "La lettre",
    "EVTDESCLoR.869": "Une lettre a été trouvée ce matin, clouée aux portes du Grand Palais. Elle semble écrite avec du sang, probablement celui d'un garde du palais qu'on a retrouvé empalé sur une lance dans le jardin. On y lit :\\n    « Vous avez quelque chose qui m'appartient, et j'ai quelque chose à vous. Je vous propose un marché : sur le verso de cette lettre, vous trouverez une carte d'une petite île de la mer Égée. Apportez mon Despina et... je vous rendrai la formule de votre feu liquide ainsi que le seul alchimiste encore vivant ayant les connaissances nécessaires pour le produire.\\n\\nSigné,\\nRoi Kyrillos le Magnanime. »",
    "EVTOPTALoR.869": "Une excellente occasion pour une embuscade...",
    "EVTOPTBLoR.869": "Trahir cet homme serait trop risqué.",
    "EVTDESCLoR.870": "Une lettre a été trouvée ce matin, clouée aux portes du Grand Palais. Elle semble écrite avec du sang, probablement celui d'un garde du palais qu'on a retrouvé empalé sur une lance dans le jardin. On y lit :\\n    « Trêve de plaisanteries, [Root.GetTitle]. Je suis en possession de quelque chose que vous voulez, et vous devez comprendre maintenant qu'il ne peut pas être saisi par la force des armes. Je propose un compromis. Sur le recto de cette lettre, vous trouverez une carte d'une petite île de la mer Égée. Apportez beaucoup d'or, et je vous rendrais la formule de votre feu liquide ainsi que le seul alchimiste encore vivant ayant les connaissances nécessaires pour le produire.\\n\\nSigné,\\nRoi Kyrillos le Magnanime. »",
    "EVTTOOLTIPLoR.872": "Vous préparez une embuscade pour le Roi pirate.",
    "EVTNAMELoR.872": "Le Marché",
    "EVTDESCLoR.872": "Vous prenez la mer avec une petite escadre vers l'île que Kyrillos a indiquée dans sa lettre. En arrivant tout près, vous ordonnez aux autres navires de se disperser afin de couvrir toute potentielle voie de fuite pendant que vous approchez, tout en arborant votre pavillon impérial. Le Roi des Pirates est déjà arrivé sur la petite île aride et vous débarquez sur le rivage avec Despina et une petite escorte de gardes varègues de confiance. Kyrillos est entouré par ses brigands. « Relâchez la jeune fille », souffla-t-il. « Vous obtiendrez l'alchimiste et la formule en retour, sur mon honneur ». Les pirates poussent un vieil homme frêle tenant un rouleau de parchemin à la main, et vous faites la même chose avec la fille de Kyrillos. « Je vous présente mes excuses au sujet de l'entrepôt et des docks », dit le Roi des Pirates avec un sourire. « Nous avons dû brouiller les pistes ». Dès l'accord conclu, les deux groupes repartent sur leurs navires.",
    "EVTOPTALoR.872": "Le marché est conclu.",
    "EVTTOOLTIPLoR.873": "Vous décidez de suivre les instructions du pirate à la lettre.",
    "EVTDESCLoR.873": "Vous prenez la mer avec votre vaisseau amiral vers l'île que Kyrillos a indiquée dans sa lettre. Le roi pirate est déjà sur cette petite île aride et vous débarquez avec Despina et un groupe de gardes varègues fiables. Kyrillos est là, debout, entouré de ses brigands.\\n    « Relâchez la jeune fille », souffla-t-il. « Vous obtiendrez l'alchimiste et la formule en retour, sur mon honneur ». Les pirates poussent un vieil homme frêle tenant un rouleau de parchemin à la main, et vous faites la même chose avec la fille de Kyrillos. « Je vous présente mes excuses au sujet de l'entrepôt et des docks », dit le Roi des Pirates avec un sourire. « Nous avons dû brouiller les pistes ». Dès l'accord conclu, les deux groupes repartent sur leurs navires.",
    "EVTDESCLoR.874": "Vous prenez la mer avec une petite escadre vers l'île que Kyrillos a indiquée dans sa lettre. En arrivant tout près, vous ordonnez aux autres navires de se disperser afin de couvrir toute potentielle voie de fuite pendant que vous approchez, tout en arborant votre pavillon impérial. Le Roi des Pirates est déjà arrivé sur la petite île aride et vous débarquez sur le rivage avec Eleni et une petite escorte de gardes varègues de confiance. Kyrillos est entouré par ses brigands. « Je vois que vous avez ramené ma femme », commença Kyrillos. « Si vous pensez que vous pouvez échanger mon trésor avec elle, vous serez déçu. Mais je vais baisser la rançon d'un tiers si vous promettez de la garder ». Eleni tempêta fort, mais les pirates poussent un vieil homme frêle tenant un rouleau de parchemin à la main, et vous faites à contrecoeur apporter le coffre de la rançon. Dès l'accord conclu, les deux groupes repartent sur leurs navires, et vous ramenez avec vous Eleni.",
    "EVTDESCLoR.875": "Vous prenez la mer avec votre vaisseau amiral vers l'île que Kyrillos a indiquée dans sa lettre. Le roi pirate est déjà sur cette petite île aride et vous débarquez avec Eleni et un groupe de gardes varègues fiables. Kyrillos est là, debout, entouré de ses brigands.\\n    « Je vois que vous avez ramené ma femme », commença Kyrillos. « Si vous pensez que vous pouvez échanger mon trésor avec elle, vous serez déçu. Mais je vais baisser la rançon d'un tiers si vous promettez de la garder. » Eleni tempêta fort, mais les pirates poussent un vieil homme frêle tenant un rouleau de parchemin à la main, et vous faites à contrecoeur apporter le coffre de la rançon. Dès l'accord conclu, les deux groupes repartent sur leurs navires, et vous ramenez avec vous Eleni.",
    "EVTDESCLoR.876": "Vous prenez la mer avec une petite escadre vers l'île que Kyrillos a indiquée dans sa lettre. En arrivant tout près, vous ordonnez aux autres navires de se disperser afin de couvrir toute potentielle voie de fuite pendant que vous approchez, tout en arborant votre pavillon impérial. Le Roi des Pirates est déjà arrivé sur la petite île aride et vous débarquez sur le rivage avec une petite escorte de gardes varègues de confiance. Kyrillos est entouré par ses brigands.\\n    « J'espère que vous avez apporté beaucoup d'or », dit Kyrillos. « Le secret du feu grégeois est coûteux, mais je suis sûr que vous savez sa valeur mieux que quiconque. » Les pirates poussent un vieil homme frêle tenant un rouleau de parchemin à la main, et vous faites à contrecoeur apporter le coffre de la rançon. Dès l'accord conclu, les deux groupes repartent sur leurs navires.",
    "EVTDESCLoR.877": "Vous prenez la mer avec votre vaisseau amiral vers l'île que Kyrillos a indiquée dans sa lettre. Le roi pirate est déjà sur cette petite île aride et vous débarquez avec Eleni et un groupe de gardes varègues fiables. Kyrillos est là, debout, entouré de ses brigands.\\n    « J'espère que vous avez apporté beaucoup d'or », dit Kyrillos. « Le secret du feu grégeois est coûteux, mais je suis sûr que vous savez sa valeur mieux que quiconque. » Les pirates poussent un vieil homme frêle tenant un rouleau de parchemin à la main, et vous faites à contrecoeur apporter le coffre de la rançon. « Je vous présente mes excuses au sujet de l'entrepôt et des docks », dit le Roi des Pirates avec un sourire. « Nous avons dû brouiller les pistes. » Dès l'accord conclu, les deux groupes repartent sur leurs navires.",
    "EVTTOOLTIPLoR.878": "Votre navire lève les voiles.",
    "ship_hoists_sails": "Votre navire lève les voiles.",
    "liquid_fire_settled": "Cette affaire est réglée.",
    "EVTNAMELoR.878": "Le retour à la maison",
    "EVTDESCLoR.878": "Vous naviguez vers Constantinople et vos hommes confirment que le vieil homme est vraiment l'un des alchimistes manquants. La formule qu'il a apportée semble aussi être authentique. Vous rencontrez le reste de la flotte un peu avant les Dardanelles. Le guet-apens que vous avez prévu a été un succès ! Ils ont réussi à intercepter Kyrillos et son navire et, après une lutte acharnée, ont capturé la fois le Roi des Pirates et sa fille.\\n    Avec les secrets du feu liquide restitués intacts à l'Empire, et avec les criminels qui l'ont volé enchaînés au fond de la cale de votre navire, il semble que cette affaire soit enfin terminée. Lorsque vous approchez du Bosphore et que la brillante ville de Constantinople est en vue, vous prenez une bonne bouffée d'air marin. Qu'il est bon d'être [Root.GetTitle].",
    "EVTOPTALoR.878": "Accostez-nous aux quais.",
    "EVTDESCLoR.879": "Vous naviguez vers Constantinople et vos hommes confirment que le vieil homme est vraiment l'un des alchimistes manquants. La formule qu'il a apportée semble aussi être authentique. Vous rencontrez le reste de la flotte un peu avant les Dardanelles. L'embuscade prévue a été un succès ! Ils ont réussi à intercepter Kyrillos et son navire et, après une lutte acharnée, ont capturé le Roi des Pirates et repris la rançon.\\n    Avec les secrets du feu liquide restitués à l'Empire et les criminels qui l'ont volé enchaînés au fond de la cale de votre navire, il semble que cette affaire soit enfin terminée. Lorsque vous approchez du Bosphore et que la brillante ville de Constantinople est en vue, vous prenez une bonne bouffée d'air marin. Qu'il est bon d'être [Root.GetTitle].",
    "EVTDESCLoR.880": "Vous naviguez vers Constantinople et vos hommes confirment que le vieil homme est vraiment l'un des alchimistes manquants. La formule qu'il a apportée semble aussi être authentique. Vous rencontrez le reste de la flotte un peu avant les Dardanelles... Ou du moins ce qu'il en reste. L'embuscade prévue a été un lamentable échec, car elle a été prise dans une seconde embuscade par la flotte de Kyrillos ! Seuls quelques bateaux ont réussi à s'échapper et tout espoir de capturer le Roi des Pirates a disparu.\\n    Mais les secrets de feu liquide ont été restitués à l'Empire, même si ce le fut que au prix fort. C'est avec le coeur lourd que vous approchez du Bosphore. Quand Constantinople est en vue, le ciel est couvert de nuages menaçants et sombres. Être [Root.GetTitle], ce n'est pas que du bonheur.",
    "EVTDESCLoR.881": "Vous vous dirigez vers Constantinople et vos hommes confirment que le vieil homme est vraiment l'un des alchimistes manquants. La formule qu'il a apportée semble aussi être authentique. Alors que vous souffrez grandement d'avoir eu à accéder aux demandes des criminels, vous tentez de vous convaincre qu'il n'y avait pas d'autre solution.\\n    Mais les secrets de feu liquide ont été restitués à l'Empire, même si ce le fut que au prix fort. C'est avec le coeur lourd que vous approchez du Bosphore. Quand Constantinople est en vue, le ciel est couvert de nuages menaçants et sombres. Être [Root.GetTitle], ce n'est pas que du bonheur.",
    "EVTDESCLoR.885": "Une grande caravane marchande venue de loin se présente aux portes de votre forteresse. Leur chef, un homme jovial et corpulent, vous implore avec un étrange accent de bien vouloir lui offrir, ainsi qu'à ses compagnons, un abri pour la nuit.",
    "EVTOPTALoR.885": "Très bien. Laissez-les entrer.",
    "EVTOPTBLoR.885": "Non, ces colporteurs peuvent bien dormir dans un fossé, je n'en ai cure.",
    "send_merchants_away": "Vous renvoyez les marchands.",
    "EVTTOOLTIPLoR.886": "La caravane marchande passe la nuit dans votre enceinte.",
    "EVTDESCLoR.886": "Le soir venu, le gros marchand s'assoit près du feu et vous régale, vous et le reste de la cour, de récits de voyages. Son appétit semble insatiable, mais comme vous ne voulez pas paraître pour un hôte pauvre, vous ordonnez à vos serviteurs de lui apporter un second service.",
    "EVTOPTALoR.886": "Dites-m'en plus sur ce royaume mythique d'Hindoustan.",
    "eunuch_offer": "Le marchand continue ses histoires.",
    "EVTDESCLoR.887": "L'aube se lève, et la caravane prépare son départ. Le marchand insiste pour vous faire un cadeau, en remerciement de votre grande hospitalité. Dans une langue étrangère, il donne brusquement un ordre et un jeune homme s'approche. « Cet eunuque va bien vous servir », dit-il. Sa loyauté envers vous, son nouveau maître, sera absolue.",
    "EVTOPTALoR.887": "C'est très gentil. J'accepte votre cadeau.",
    "EVTOPTBLoR.887": "Non, vous pouvez garder votre serviteur.",
    "eunuch_declined": "Vous déclinez l'offre.",
    "claim_constantinople": "Revendiquer Constantinople",
    "claim_constantinople_desc": "Puisque vous êtes [Root.Get_only_le_Title][Root.GetTitle] romain[Root.Get_E], vous devriez régner sur la Cité impériale.",
    "make_rome_capital": "Faire de Rome la capitale",
    "make_rome_capital_desc": "La cité de Rome a connu des jours meilleurs, mais personne ne peut nier son immense pouvoir symbolique. ",
    "rome_capital": "Rome est une fois de plus la capitale du pouvoir impérial.",
    "EVTDESCLoR.45": "Vous êtes l'actuel souverain du glorieux Empire romain. Que votre règne soit prospère !",
    "EVTOPTALoR.45": "Ave, Caesar !",
    "EVTDESCLoR.46": "Vous n'êtes plus le souverain de l'Empire romain. Celui-ci va sûrement s'effondrer sans vos conseils pour le guider.",
    "EVTOPTALoR.46": "Quelle perte pour l'Empire !",
    "EVTDESCLoR.901": "[From.Get_Le_TitledFirstName] vous a proposé une partie amicale de Tzykanion au stade Tzykanisterion à [Root.Location.GetName]. Les origines de ce jeu byzantin populaire remontent à l'époque des Perses Sassanides. Deux équipes s'affrontent à cheval, elles utilisent des bâtons avec des filets pour s'emparer d'une balle de cuir et l'envoyer dans les buts de l'équipe adverse. Allez-vous relever le défi ?",
    "EVTOPTALoR.901": "Bien sûr. Je vais rassembler mon ancienne équipe !",
    "EVTOPTBLoR.901": "Hélas ! Je n'ai pas le temps.",
    "EVTDESCLoR.902": "Vous passez un superbe après-midi au Tzykanisterion à jouer une partie tendue de Tzykanion qui se termine par la victoire de votre équipe. Votre adversaire et son équipe se montrent magnanimes dans la défaite, et vous sortez du stade en amis.",
    "EVTOPTALoR.902": "Nous devons remettre ça un de ces jours.",
    "EVTDESCLoR.903": "Vous passez un superbe après-midi au Tzykanisterion à jouer une partie tendue de Tzykanion qui se termine malheureusement par la défaite de votre équipe. Votre adversaire et son équipe se montrent magnanimes dans la victoire, et vous sortez du stade en amis.",
    "EVTOPTALoR.903": "Ce n'est que partie remise.",
    "EVTDESCLoR.904": "L'après-midi passé au Tzykanisterion est un désastre. La partie de Tzykanion se transforme rapidement en une violente mêlée après avoir fracassé, dans un soudain accès de rage, votre bâton sur la tête de votre adversaire. Vous proférez des obscénités, hurlant et maudissant vos adversaires, et il faut toute l'énergie de votre équipe pour mettre fin à la lutte et vous éloigner du stade.",
    "EVTOPTALoR.904": "Ce n'est pas terminé ! CE N'EST PAS TERMINÉ !",
    "tzykanion_accepted": "Vous acceptez le défi.",
    "tzykanion_declined": "Vous refusez le défi.",
    "opinion_tzykanion_pos": "Partenaire de Tzykanion",
    "opinion_tzykanion_neg": "Némesis au Tzykanion"
}