{
    "eunuch": "Eunuco",
    "eunuch_desc": "Este personaje ha sido castrado y es un eunuco.",
    "blinded": "Cegado",
    "blinded_desc": "Este personaje ha sido permanentemente cegado y no puede ver.",
    "born_in_the_purple": "Nacido en la púrpura",
    "born_in_the_purple_desc": "[Root.GetBornInPurpleDesc]",
    "augustus": "Augustus",
    "title_imperial_eunuch": "Parakoimomenos",
    "title_imperial_eunuch_desc": "El Parakoimomenos, \"el que duerme al lado de la Cámara del Emperador\", es un servicio prestigioso de la Corte Imperial reservado para los eunucos, que son valorados por su lealtad y discreción.",
    "title_court_eunuch": "Eunuco de la corte",
    "title_court_eunuch_desc": "Los eunucos realizan muchas functiones valoradas de la corte y son de confiansa en presencia de mujeres.  ",
    "vassal_castrate_decision": "Castrado [Root.GetTitledFirstName]",
    "vassal_blinding_decision": "Ciego [Root.GetTitledFirstName]",
    "opinion_castrated_me": "Yo como Castrado",
    "opinion_blinded_me": "Yo como Ciego",
    "opinion_castrated_family": "Parientes Castrados",
    "opinion_blinded_family": "Parientes Ciegos",
    "opinion_loyal_servant": "Criado Leal",
    "nick_the_glorious": "el Glorioso",
    "nick_the_saint": "el Santo",
    "EVTNAMELoR.1": "La provincia de Siria Palestina",
    "EVTDESCLoR.1": "Todas las partes de la antigua provincia de Siria Palestina finalmente han sido liberadas de las garras terribles de los bárbaros y devueltas a Imperum Romanum. Los valientes héroes que efectuaron esta hazaña obtendrán un gran triunfo. Que sus nombres hagan eco por toda la eternidad!",
    "EVTOPTALoR.1": "¡Viva el Imperio!",
    "EVTNAMELoR.2": "La Provincia de Aegyptus",
    "EVTDESCLoR.2": "Para la gente de Aegyptus los tiempos duros ya pasaron, el dominio Romano ha sido reinstaurado, una vez más, para gobernar la provincia. La tierra de los Pharaos fue el granero para el antiguo Imperio, y volverá a ser una piedra angular esencial para la continua prosperidad del glorioso Estado Romano.",
    "EVTNAMELoR.3": "La provincia de Cirenaica",
    "EVTDESCLoR.3": "Los ciudadanos de Cirenacia pueden regocijarse de que el derecho romano sea reintroducido de nuevo en esta tierra estéril.  Otra antigua provincia romana ha sido devuelta al seno del imperio más poderoso que el mundo civilizado ha visto jamás. ¡Que la provincia nunca jamás vuelva a sufrir el toque cruel de los bárbaros!",
    "EVTNAMELoR.4": "La provincia de África",
    "EVTDESCLoR.4": "La influencia de [Root.GetTitledFirstName] se puede sentir por toda la antigua provincia romana de África, ahora que cae nuevamente bajo del Imperio. Tropas imperiales marchan a través de la ciudad de Cartago, el  antiguo castigo de Roma, en una prueba definitiva de que la historia se repite.",
    "EVTNAMELoR.5": "La provincia de Iliria",
    "EVTDESCLoR.5": "La antigua provincia romana de Iliria ha sido nuevamente restablecido a sus legítimos dueños en el resurgente Imperium Romanum. Con la costa oriental del Adriático asegurada, este importante campo de reclutamiento puede resultar vital en futuras campañas para recuperar las genuinas fronteras de Roma en el oeste.",
    "EVTNAMELoR.6": "La provincia de Italia",
    "EVTDESCLoR.6": "Por segunda vez desde la disolución del Imperio de Occidente, Italia ha sido liberada y devuelta a la dominación romana - esperemos que para siempre, esta vez. La mismísima gran ciudad de Roma ahora es ahora tuya, e incluso se puede ver a los soldados más curtidos llorar mientras el estandarte imperial ondea en la Columna de Trajano.",
    "EVTNAMELoR.7": "La provincia de Galia",
    "EVTDESCLoR.7": "Galia, que se creía perdida para siempre del dominio romano, se ha rendido al [Root.GetTitle] y de nuevo ha sido incorporada al Imperio. La provincia ha cambiado mucho desde la campaña que César hizo en este país más de mil años atrás, pero no sufrirá más bajo el dominio de advenedizos reyes o falsos emperadores.",
    "EVTNAMELoR.8": "La provincia de Germania",
    "EVTDESCLoR.8": "El Imperio Romano se ha expandido más allá de las fronteras que jamás tuvo bajo el gran Trajano.  Germania, la eterna cruz de los ejércitos romanos, por fin ha sido pacificada e incorporada al Imperio. Ahora va a ser gobernada por la verdadera continuación del Estado Romano - no por un falso Imperio pretendiéndolo ser.",
    "EVTNAMELoR.9": "La provincia de Britania",
    "EVTDESCLoR.9": "Cruelmente abandonados a su propia suerte cuando las guarniciones romanas abandonaron la provincia de Britania en el siglo quinto, por fin los bretones pueden regocijarse. Después de sufrir a lo largo de siglos de oscuridad, el gobierno romano finalmente ha sido restablecido en su pequeña isla y pueden considerarse sujetos imperiales una vez más.",
    "EVTNAMELoR.10": "La provincia de Hispania",
    "EVTDESCLoR.10": "El poder y la influencia del Imperio Romano de nuevo se extiende a lo largo y ancho de la antigua provincia de Hispania. Esta tierra ha sufrido enormemente por las constantes escaramuzas en la frontera por las constantes disputas entre señores musulmanes y católicos, pero ahora por fin pueden conocer la paz de nuevo ya que la Pax Romana se establece sobre la península.",
    "EVTNAMELoR.11": "La provincia de Mauritania",
    "EVTDESCLoR.11": "El gran general Belisarius reconquistó partes de Mauritania a los Vándalos en el siglo sexto, pero finalmente todo fue perdido frente a los árabes en su implacable marcha por el norte de África. Ahora que esta provincia ha sido completamente reintegrada al control romano después de siglos de desgobierno, ahora, puede florecer de nuevo.",
    "EVTNAMELoR.12": "La provincia de Mesopotamia",
    "EVTDESCLoR.12": "El Emperador Trajano conquistó Mesopotamia desde el Imperio Parto y la organizó como provincia romana, pero fue abandonada por su sucesor Adriano pocos años después. Ahora los ríos Éufrates y Tigris son una vez más bajo la égida romana, y esta vez pueden estar allí para quedarse.",
    "EVTNAMELoR.13": "La provincia de Caledonia",
    "EVTDESCLoR.13": "Las fronteras del Imperio Romano han avanzado mucho más allá de las antiguas ruinas del Muro de Adriano y del Muro de Antonino a fin de incluir toda Caledonia. Esta tierra, dura e implacable, es el hogar de una raza peculiar, pero sin duda alguna se convertirán en ciudadanos romanos productivos.",
    "EVTNAMELoR.14": "La provincia de Hibernia",
    "EVTDESCLoR.14": "La isla de Hibernia es la última incorporación a los dominios del Imperio Romano, en expansión constante. Esta tierra de colinas suaves y campos verdes nunca fue conquistada por el imperio antiguo, pero debe convertirse en un agradable feudo a gobernar, si a uno no le importa la lluvia ni las colonias de malolientes nórdicos situadas en la costa.",
    "EVTNAMELoR.20": "El amanecer de una Nueva Era",
    "EVTDESCLoR.20": "¡Amigos, romanos, compatriotas, prestadme atención! ¡Después de la milagrosa recuperación de territorios que hace siglos fueron perdidos, el Imperio Romano ha renacido! Europa ha sufrido tiempos muy duros y difíciles. Las fronteras imperiales fueron asaltadas por los bárbaros y, provincia a provincia, fueron quemadas a su paso, pero ahora una nueva era luminosa ha amanecido para toda la civilización.\\n\\nEl Estado Romano ya no será conocido por sus pretendientes celosos del \"Oeste como el Imperio\" de los griegos, sino que ahora será reconocido como el verdadero heredero del legado de Roma. [Root.GetTitledFirstName] gobierna un Imperio Romano restaurado, pero todavía queda mucho trabajo por hacer. Aún hay territorios por recuperar y antiguas fronteras que reclamar ¡Por el Senado y el Pueblo de Roma!",
    "EVTOPTALoR.20": "Esto perpetua!",
    "EVTNAMELoR.21": "La Segunda Edad de Roma",
    "EVTDESCLoR.21": "Los bizantinos, anteriormente conocidos como \"El Imperio de los griegos\" por muchos en Occidente, han logrado recuperar suficientes territorios perdidos para poder declarar que el Imperio Romano ha sido reestablecido.  Ya no se puede negar que ellos son los sucesores verdaderos de Roma y de su glorioso legado. Aseguran que una nueva era ha llegado.",
    "EVTOPTALoR.21": "¿Puede ser cierto?",
    "EVTOPTBLoR.21": "Pero ... ¿qué pasará con mi imperio?",
    "EVTDESCLoR.30": "En honor a la recién victoria del Imperio, convendría celebrar el triunfo en la capital para los heroicos soldados que lucharon en la campaña. Dicha celebración será cara, pero el pueblo no espera menos.",
    "EVTOPTALoR.30": "Sí, un glorioso triunfo se llevará a cabo.",
    "EVTOPTBLoR.30": "Una breve ovación en el Hipódromo debería ser suficiente.",
    "EVTOPTCLoR.30": "No, no tenemos tiempo para tonterías como ésas.",
    "EVTTOOLTIPLoR.31": "Un triunfo se lleva a cabo en el Hipódromo.",
    "EVTDESCLoR.31": "Un gran triunfo se lleva a cabo en el Hipódromo para celebrar que los valientes generales y soldados condujeron a los enemigos del Imperio a la derrota. La gente aclama a los trompetistas que encabezan una larga procesión que incluye soldados, carretas llenas del botín de guerra y jaulas con cautivos de la reciente campaña.",
    "EVTOPTALoR.31": "El imperio está a punto de alcanzar el éxito.",
    "EVTDESCLoR.32": "El [Root.Liege.GetTitle]ha ordenado que un gran triunfo se lleva a cabo en el Hipódromo para celebrar a los valientes soldados, artífices de la reciente victoria para el Imperio. La gente aclama a los trompetistas que encabezan una larga procesión que incluye soldados, carretas llenas del botín de guerra y jaulas con cautivos de la reciente campaña.",
    "EVTOPTALoR.32": "Un impresionante despliegue. ",
    "opinion_triumph_held": "Triunfo Acontecido",
    "triumph_held": "Tus vasallos están impresionados por este despliegue de poder imperial.",
    "EVTNAMELoR.40": "Las fronteras Imperiales han Sido Restablecidas",
    "EVTDESCLoR.40": "La historia de la gloriosa recuperación del Imperio Romano se contará durante siglos. Los desafortunados que tuvieron que vivir días oscuros cuando los bárbaros saquearon Roma  o cuando los invasores árabes arrasaron desde el desierto, no se hubiesen ni siquiera atrevido a soñar como estamos hoy en día. Todas las antiguas provincias están recuperadas y el Imperio ahora se extiende más allá de lo que Roma fue hace ya cerca de mil años. \\n\\nLas campanas de las iglesias de toda Europa repican para celebrar esta memorable ocasión y los hombres y las mujeres derraman lágrimas de alegría en Roma y Constantinopla. Será un desafío mantener un Imperio de esta magnitud,  pero por el bien de toda la humanidad tienes que conseguirlo, no sea que el mundo sufra otra época oscura de ignorancia y barbarie, y que falte la luz guiadora que el Imperio Romano representa.",
    "EVTOPTALoR.40": "El Imperio no caerá otra vez.",
    "EVTDESCLoR.200": "Con la ciudad de nuevo bajo el control romano del este, el Patriarcado de Antioquía ha sido debidamente reinstaurado como una de las sedes episcopales de la Pentarquía en la Iglesia Ortodoxa Oriental. La cual fue originalmente fundada por San Pedro Apóstol, considerado el primer Papa de la Iglesia católica occidental.",
    "EVTOPTALoR.200": "¡Alabado sea dios!",
    "EVTDESCLoR.201": "Con la ciudad de nuevo bajo el control romano del este, el Patriarcado de Jerusalén ha sido debidamente reinstaurado como una de las sedes episcopales de la Pentarquía en la Iglesia Ortodoxa Oriental, la cual fue originalmente fundada por Santiago el Justo, que fue nombrado jefe de la Iglesia en Jerusalén poco después de la  muerte de Jesús.",
    "EVTDESCLoR.202": "Con la ciudad de nuevo bajo el control romano del este, el Patriarcado de Alejandría ha sido debidamente reinstaurado como una de las sedes episcopales de la Pentarquía en la Iglesia Ortodoxa Oriental, que originalmente fue fundada por San Marcos Evangelista, el primer patriarca de Alejandría. ",
    "EVTDESCLoR.203": "Con la ciudad de nuevo bajo el control romano del este, el Patriarcado de Roma ha sido debidamente reinstaurado como una de las sedes episcopales de la Pentarquía en la Iglesia Ortodoxa Oriental. Si los cinco patriarcados históricos son devueltos a la Pentarquía, el Gran Cisma entre las iglesias orientales y occidentales finalmente podrá ser reparado.",
    "mend_great_schism": "Reparar el Gran Cisma",
    "mend_great_schism_desc": "El Gran Cisma dividió la Iglesia Cristiana en dos ramas, pero si las cinco sedes episcopales de la Pentarquía pueden ser recuperadas bajo el dominio romano y la fe ortodoxa, podría haber una oportunidad de reunir finalmente la cristiandad.",
    "EVTTOOLTIPLoR.210": "El Gran Cisma se remendó y se reunió cristiandad.",
    "EVTNAMELoR.210": "El Gran Cisma reparado",
    "EVTDESCLoR.210": "Por fin, el Gran Cisma entre la Iglesia Católica Occidental y la Iglesia Ortodoxa Oriental ha sido reparado. Con la expansión de la Ortodoxia y la reunificación de la Pentarquía, incluida la vital sede episcopal de Roma, la fe católica tiene ahora poca influencia sobre la gente en Europa. Habrá quienes todavía se aferren a ella, pero serán pocos en número y la  Pentarquía puede reclamar una vez más, el dominio universal sobre toda la cristiandad.",
    "EVTOPTALoR.211": "Si esto es la dirección que el viento está soplando ...",
    "EVTOPTBLoR.211": "¡Nunca abandonaré mi fe!",
    "EVTNAMELoR.400": "Una Propuesta Inocente",
    "EVTDESCLoR.400": "Un día en el Palacio Imperial, mientras estás rodeado de consejeros chillones agitando decretos y edictos que requieren de tu afirmación, un hombre pequeño se acerca afirmando ser un representante de la Venetoi  - \"los Azules\", uno de los dos principales equipos de carreras de carros en Constantinopla. Ya no tienen la influencia política que disfrutaban en la época de Justiniano el Grande, pero siguen siendo populares para la mayoría de la gente. Tú te deshaces de tus asesores y decides escuchar al representante de los Azules.\\n\\nEl hombre se presenta como Anaximandros y te explica que tiene una propuesta para ti. Si compites para los Azules en la gran carrera de carros la semana que viene, él y sus compañeros se asegurarán de que lo ganes. Ambos os beneficiaréis de esto, con el glorioso [Root.GetTitle] ganando como campeón del gran equipo Azul.",
    "EVTOPTALoR.400": "Una propuesta intrigante ... Cuenta conmigo.",
    "EVTOPTBLoR.400": "¿Hacer trampas? No, gracias.",
    "hippodrome_refuse": "Tu rehúsas formar parte de este plan.",
    "EVTTOOLTIPLoR.401": "Tú practicas carreras de carros.",
    "EVTNAMELoR.401": "La Práctica Hace al Maestro",
    "EVTDESCLoR.401": "Estás entrenando duro en las carreras de carros para prepararte mejor para el próximo espectáculo en el Hipódromo. A pesar de conducir bastante bien, sólo habiendo caído del carro un par de veces, te preguntas cómo se supone que debes vencer a los corredores profesionales. Cuando mencionas ésto a Anaximandros, el pequeño hombre-gnomo sonríe y te dice que no tienes que preocuparte por este asunto. Él te asegura que \"los Verdes\", tus principales rivales, no serán un problema, y los otros corredores los Azules han recibido instrucciones para dejar que ganes tú.\\n\\n\"Mejor que estés en lo cierto\", dices a Anaximandros. \"Si me dejas en ridículo, te juro que no seré el único que sufrirá.\"",
    "EVTOPTALoR.401": "Vamos a terminar con esto.",
    "hippodrome_tooltip": "¡Al Hipódromo!",
    "EVTNAMELoR.402": "El Dia de la Carrera",
    "EVTDESCLoR.402": "Es un magnífico día para las carreras y el Hipódromo está lleno de gente que quiere ver a su [Root.GetTitle] conquistar ... o fracasar miserablemente en el intento. Spyridon, la estrella de los Verdes, te mira con desprecio cuando tus carros se preparan. \"Trataré de no avergonzarle demasiado, Su Majestad Imperial\", él te dice entre dientes. \\n\\nSuenan las trompetas, y comienza la competición. Uno a uno, los carros Verdes se desmoronán, pierden el equilibrio y se caen, dejándote vía libre. Del equipo Verde solamente queda el carro con armadura de Spyridon, pero a medida que tus aliados Azules se mueven para bloquearle, sus carros también se van desmoronando y cayendo. Parece que ambos equipos tuvieron la misma idea. Aún así, con gran habilidad puedes sortear los escombros y lograr mantener suficientemente a raya a Spyridon como para ganar la carrera!",
    "EVTOPTALoR.402": "¡Victoria, pero no gracias a Anaximandros!",
    "EVTNAMELoR.403": "El día de la Competición",
    "EVTDESCLoR.403": "Es un magnífico día para las carreras y el Hipódromo está lleno de gente que quiere ver a su [Root.GetTitle] conquistar ... o fracasar miserablemente en el intento. Spyridon, la estrella de los Verdes, te mira con desprecio cuando tus carros se preparan. No voy a tratar de avergonzarle a usted demasiado, Su Majestad Imperial\", él te dice entre dientes. \\n\\nSuenan las trompetas, y comienza la competición! Uno a uno, los carros Verdes se desmoronán, pierden el equilibrio y se caen, dejándote vía libre. Del equipo Verde solamente queda el carro con armadura de Spyridon, pero a medida que tus aliados Azules se mueven para bloquearle, sus carros también se van desmoronando y cayendo. Parece que ambos equipos tuvieron la misma idea. ¡Sin ayuda de los demás, Spyridon conduce su carro, dejándote atrás y gana la carrera!\"",
    "EVTOPTALoR.403": "¡Derrota! ¡Anaximandros pagará por ello!",
    "EVTNAMELoR.404": "El día de la Competición",
    "EVTDESCLoR.404": "Es un magnífico día para las carreras y el Hipódromo está lleno de gente que quiere ver a su [Root.GetTitle] conquistar ... o fracasar miserablemente en el intento. Spyridon, la estrella de los Verdes, te mira con desprecio cuando tus carros se preparan. \"No voy a tratar de avergonzarle a usted demasiado, Su Majestad Imperial\", él te dice entre dientes. \\n\\nSuenan las trompetas, y comienza la competición! Uno a uno, los carros Verdes pierden el equilibrio y se caen, dejándote vía libre. Del equipo Verde solamente queda el carro con armadura de Spyridon, pero a medida que tus aliados Azules se mueven para bloquearle, sus carros también van cayendo. Parece que ambos equipos tuvieron la misma idea. ¡El gran público está furioso e irrumpe en la arena por la indignación frente a estos flagrantes intentos, de ambos equipos, de hacer trampa!",
    "EVTOPTALoR.404": "¡Atrás! ¡Atrás, te digo yo!",
    "EVTTOOLTIPLoR.405": "La carrera de carros ha concluido.",
    "EVTNAMELoR.405": "Otra propuesta ...",
    "EVTDESCLoR.405": "Te diriges hacia otra pesada reunión con tus consejeros, y mientras caminas a paso ligero a través de un pasillo vacío del Palacio Imperial, oyes un débil susurro proveniente de una de las cortinas de la ventana. Después de preparar tu daga, corres las cortinas para desvelar Anaximandros, el hombre gnomo que te reclutó en la carrera de carros!n\\n\"¡Tú! Debería haberte desfigurado y descuartizado,\" siseas al hombre. \"Todo el equipo Azul cayó de los carros! \" Anaximandros  te sonríe y dice: \"Cálmese, Su Majestad, su carro se mantuvo unido ¿verdad? Tengo un nuevo e ingenioso plan para la próxima carrera \u0096 uno que no fallará. Su victoria épica va a ser celebrada durante los siglos venideros.\"",
    "EVTOPTALoR.405": "Puede que me arrepienta, pero voy a  participar en esta conspiración.",
    "EVTOPTBLoR.405": "No me interesa. ¡Guardias! ¡Transporta a esta miserable criatura  lejos!",
    "hippodrome_refuse_second": "Anaximandros es arrojado a las mazmorras y tú olvidas esta horrible idea para siempre.",
    "EVTTOOLTIPLoR.406": "Reanudas tu entrenamiento.",
    "EVTNAMELoR.406": "Entrenamiento Reanudado",
    "EVTDESCLoR.406": "Reanudas tu entrenamiento de carros y aunque ahora eres un corredor mucho mejor, todavía no será suficiente para vencer a los otros competidores, muchos de ellos han conducido carros desde la más tierna infancia. Anaximandros se acerca para hablarte de su nuevo plan.\\n\\n\"Mirad, su Majestad\" te dice, y saca una pequeña botella de debajo de su capa. \"Una  gota de este brebaje, que mis colaboradores y yo solamente conseguimos a un alto coste, es suficiente para enviar a un hombre para las letrinas en cuestión de minutos\". El intendente del equipo Verde \u0096que es empleado nuestro- ofrecerá una copa de vino especiado a cada miembro del equipo Verde justo antes de que comience la carrera. Creo que ya puede ver a dónde voy con esto, Su Gracia ...\"",
    "EVTOPTALoR.406": "Bien. ¡Esto realmente puede funcionar!",
    "EVTNAMELoR.407": "El Día de la Segunda Competición",
    "EVTDESCLoR.407": "Una vez más, con ovaciones de la gente, entras en el Hipódromo montado en tu carro. Parece que casi toda Constantinopla haya acudido para esta memorable carrera. Spyridon, tu antiguo enemigo, está dando instrucciones al resto del equipo Verde cuando su intendente les ofrece un sorbito de vino para fortalecer su determinación. Todos aceptan esta oferta, excepto Spyridon que, en vez de ello, proclama con voz bien alta que ofrecerá el vino al equipo Azul, que es el que  más lo necesita. Antes de que puedas oponerte, los demás corredores Azules comparten felizmente el vino...\\n\\nLa carrera comienza al estruendo de las trompetas. En cuestión de segundos los primeros corredores saltan de sus carruajes y corren a toda velocidad hacia las letrinas. Pronto solamente quedáis tú y Spyridon. Sin embargo, la suerte te sonríe cuando Spyridon colisiona con el último corredor que abandona su carruaje. ¡Esto le retrasa lo suficiente como para otorgarte la victoria a tí!",
    "EVTOPTALoR.407": "¡Victoria! ¡Pero no gracias a Anaximandros!",
    "EVTNAMELoR.408": "El Día de la Segunda Competición",
    "EVTDESCLoR.408": "Una vez más, con ovaciones de la gente, entras en el Hipódromo montado en tu carro. Parece que casi toda Constantinopla haya acudido para esta memorable carrera. Spyridon, tu antiguo enemigo, está dando instrucciones al resto del equipo Verde cuando su intendente les ofrece un sorbito de vino para fortalecer su determinación. Todos aceptan esta oferta, excepto Spyridon que, en vez de ello, proclama con voz bien alta que ofrecerá el vino al equipo Azul, que es el que  más lo necesita. Antes de que puedas oponerte, los demás corredores azules comparten felizmente el vino...\\n\\nLa carrera comienza al estruendo de las trompetas. En cuestión de segundos los primeros corredores saltan de sus carruajes y corren a toda velocidad hacia las letrinas. Pronto solamente quedáis tú y Spyridon y, por desgracia tuya, él demuestra ser el mejor corredor de carros. Te adelanta en la última vuelta y dirige su carro hacia la victoria.",
    "EVTOPTALoR.408": "¡Todo confuso!",
    "EVTNAMELoR.409": "El Día de la Segunda Competición",
    "EVTDESCLoR.409": "Una vez más, entre ovaciones, entras en el Hipódromo montado en tu carro. Parece que casi toda Constantinopla haya acudido para esta memorable carrera. Spyridon, tu antiguo enemigo, está dando instrucciones al resto del equipo Verde cuando su intendente les ofrece un sorbito de vino para fortalecer su determinación. Todos aceptan esta oferta, excepto Spyridon que, en vez de ello, proclama con voz bien alta que ofrecerá el vino al equipo Azul, que es el que  más lo necesita. Antes de que puedas oponerte, los demás corredores Azules comparten felizmente el vino...\\n\\nLa carrera comienza al estruendo de las trompetas. En cuestión de segundos los primeros corredores saltan de sus carruajes y corren a toda velocidad hacia las letrinas. Pronto solamente quedáis tú y Spyridon. La multitud está furiosa con este vergonzoso espectáculo, es obvio que hay juego sucio... ¡El público salta a la arena!",
    "EVTOPTALoR.409": "¡Atrás, bellacos!",
    "EVTNAMELoR.410": "Una tarde soleada ...",
    "EVTDESCLoR.410": "Disfrutas de un momento de tranquilidad lejos de tus asesores y bajo la sombra de un árbol en el jardín del palacio. Un sonido proviniente de arriba llama tu atención, y cuando miras hacia arriba descubres a  Anaximandros, el gnomo del carro, escondiéndose en una rama. \"Su Gracia\", susurra con una sonrisa. \"Antes de sufrir tu ira, te pido que me escuches.\"\\n\\nÉl se escurre por el árbol y te ofrece su nueva propuesta. \"Puede que el destino haya conspirado contra nosotros en el pasado,  Su Majestad, pero esta vez mis planes son infalibles.\" Y a continuación esboza una desdentada sonrisa burlona, lo más cercano a una sonrisa de ganador, que él es capaz de hacer. \"A la tercera va la vencida, ¿No es así, Su Majestad? ¿Qué dice?\"",
    "EVTOPTALoR.410": "Debe ser que éste sucederá. Seguiré la propuesta.",
    "EVTOPTBLoR.410": "¡Debés estar bromeando. Guardias!",
    "EVTNAMELoR.411": "El Carro",
    "EVTDESCLoR.411": "Anaximandros te lleva a un pequeño taller en uno de los barrios más sórdidos de Constantinopla. Aquí, explica, van a poner armas en tu carruaje. Mientras miras, los artesanos instalan un par de cuchillas metálicas extensibles en el chasis de tu carro. Con ellas quedarán destruidas las ruedas de cualquier carro que se te aproxime. \\n\\nAhora tienes que entrenar mucho con el nuevo carro con el fin de llegues a dominar sus nuevas armas. Cuando en la víspera de la carrera estás a punto de partir hacia el Hipódromo, Anaximandros te da una maza. \"Por si acaso\", te dice.",
    "EVTOPTALoR.411": "Esperemos no llegar a eso.",
    "EVTNAMELoR.412": "El Día de la Tercera Competición",
    "EVTDESCLoR.412": "Es el día de la última carrera de la temporada. El Hipódromo está lleno a rebosar y un rugido ensordecedor te da la bienvenida cuando entras en el estadio montando en tu carro. Te encuentras junto a Spyridon, tu viejo enemigo del equipo de los Verdes, y el favorito de la multitud. \"Su Majestad\", te dice y escupe en el suelo. \\n\\nLas trompetas suenan y empieza la carrera. Pero parece que no eres el único que ha traído armas. Todo se convierte en un enorme cuerpo a cuerpo cuando todos los corredores se golpean y acuchillan con armas de mano y con las montadas en los carros. Anaximandros ha jugado a dos bandos, el uno encontra el otro - no hay otra explicación. La situación se agrava aún más cuando las agitadas masas entran en la batalla. Descubres a Anaximandros subiendo al carro de Spyridon y ves como los dos se fugan del Hipódromo por la salida no vigilada.",
    "EVTOPTALoR.412": "¡Empieza la cacería!",
    "EVTOPTBLoR.412": "Manténte atrás.",
    "EVTTOOLTIPLoR.413": "Te quedas en el Hipódromo para sofocar este desmadre.",
    "EVTNAMELoR.413": "Consequencias",
    "EVTDESCLoR.413": "Cuando Spiridon y el traidor Anaximandros salen del Hipódromo dejando nada más que caos a su paso, vuelves a formar la la Guardia varega a tu lado. Junto a un escuadrón de catapultas de la guarnición cercana finalmente logras poner orden a esa locura. El costo en vidas es grande, sobre todo en cuanto público, pero no puedes evitarlo. \\n\\nTu carrera como corredor de carros ha terminado, pero a pesar de todo, te has salido de todo esto como el voluntarioso líder que muchos sienten que el Imperio Romano necesita. Uno se pregunta qué motivo forzó a Anaximandros a provocar que las facciones Azul y Verde lucharan entre sí en una batalla abierta. ¿Durante cuánto tiempo estuvo planeando estos eventos? Probablemente jamás se sabrá.  Ahora él es un hombre buscado por todo el Imperio.",
    "EVTOPTALoR.413": "Maldito gnomo.",
    "EVTTOOLTIPLoR.414": "Les estás persiguiendo fuera del Hipódromo.",
    "EVTNAMELoR.414": "Empieza la Caza",
    "EVTDESCLoR.414": "Dejas la locura del Hipódromo atrás y, montado en tu carro, te introduces por las calles de Constantinopla en búsqueda de los traidores Spiridon y Anaximandros. Con las armas extendidas, tu carro destroza tenderetes y alfarerías en los estrechos callejones del mercado mientras que un sibilante Anaximandros intenta, sin éxito, darte un latigazo. \\n\\nTú sigues, a toda prisa, más allá de la iglesia de Santa Sofía y la plaza Augustaion, los sacerdotes, aterrorizados, luchan por abrirse paso. Después de un giro brusco sigues adelante por la Mese, la vía principal, adelantas carros tirados por bueyes y pasas velozmente ante el Foro de Constantino poco antes de que Spyridon se gire bruscamente hacia el norte, hacia el Cuerno Dorado. Finalmente, en el puerto, pierde el control de su carro y se estrella contra unas cajas apiladas. Tú sales de tu carro y desenfundas tu maza.",
    "EVTOPTALoR.414": "No darle cuartel.",
    "EVTOPTBLoR.414": "Muestra misericordia.",
    "EVTTOOLTIPLoR.416": "Muestras misericordia.",
    "EVTNAMELoR.415": "Sin Cuartel.",
    "EVTDESCLoR.415": "Spyridon ha sido empalado en una valla cercana y sus ojos muertos te fulminan con mirada acusadora. Anaximandros, en cambio, se encuentra tumbado en los muelles silbando y sólo con una pierna rota. Maldice tu nombre cuando te le acercas con tu maza. \"¿Por qué hacer todo esto?\" tú le preguntas. \"¿Qué sacas, con todo esto?\" \\n\\nEl hombrecito te sonríe irónicamente. \"Mucho tiempo atrás, había cuatro equipos de carreras de carros: los Azules , los Verdes, los Blancos y los Rojos. Los dos equipos más poderosos absorbieron a los dos más débiles. ¿Quien habla hoy en día de los Blancos? ¿Y de los Rojos?  ¿Dónde está su gloria? El dominio de  los Azules y los Verdes tenía que terminar, Su Majestad, esto a cualquier coste. Si mi sobrino Spyridon y yo podíamos conseguir que se eliminaran los unos a los otros...\" Has oído lo suficiente. De un mazazo silencias para siempre a Anaximandros.\"",
    "EVTOPTALoR.415": "Un dolor de cabeza menos para mí.",
    "EVTTOOLTIPLoR.415": "No muestras piedad. ",
    "EVTNAMELoR.416": "Se Da una Tregua",
    "EVTDESCLoR.416": "Spyridon ha sido empalado en una valla cercana y sus ojos muertos te fulminan con mirada acusadora. Anaximandros, en cambio, se encuentra tumbado en los muelles silbando y con sólo con una pierna rota. Maldice tu nombre cuando te le acercas con tu maza. ¿Por qué hacer todo esto? tú le preguntas. ¿Qué sacas, con todo esto?\" \\n\\nEl hombrecito te sonríe irónicamente. \"Mucho tiempo atrás, había cuatro equipos de carreras de carros: los Azules , los Verdes, los Blancos y los Rojos. Los dos equipos más poderosos absorbieron a los dos más débiles. ¿Quien habla hoy en día de los Blancos? ¿Y de los Rojos? El dominio de  los Azules y los Verdes tenía que terminar, Su Majestad, esto a cualquier coste. Si mi sobrino Spyridon y yo podíamos conseguir que se eliminaran los unos a los otros...\" Has oído lo suficiente. Finalmente soldados Varangian te alcanzan y les ordenas que se lleven a Anaximandros.\"",
    "EVTOPTALoR.416": "Y tira la llave.",
    "EVTTOOLTIPLoR.417": "Constantinopla se sumió en disturbios.",
    "hippodrome_riots": "La ciudad está rodeada de alborotadores y gamberros.",
    "EVTNAMELoR.417": "Motines en Constantinopla",
    "EVTDESCLoR.417": "Los miembros de la la Guardia varega saltan a la arena en defensa de su [Root.GetTitle] y rápidamente reducen a aquellos exaltados tan estúpidos como para acercarse a tu carro. Te llevan, a toda velocidad, a la seguridad de tu palacio, pero el resto de Constantinopla arde cuando las multitudes, alteradas, salen del Hipódromo y se vuelcan a las calles. Al ver, desde tu balcón palaciego cómo se extiende el fuego, alzas los puños al cielo y gritas con todas tus fuerzas :\\n\\n\"¡AAANNNNAAAXIMANDROOOS!\"",
    "EVTOPTALoR.417": "Cuando le pongo las manos encima\u0085",
    "EVTDESCLoR.500": "Está previso que dentro de poco se celebren carreras de carros en el Hipódromo. Ocho aurigas de los tradicionales equipos Azul y Verde van a competir para obtener la gloria en la pista. Si quieres, puedes darlo todo por una de estas facciones y apostar por ellos en muestra de tu apoyo.",
    "EVTOPTALoR.500": "Apoya a los Azules.",
    "EVTOPTBLoR.500": "Apoya a los Verdes.",
    "EVTOPTCLoR.500": "No tengo tiempo para juegos estupidos.",
    "hippodrome_nobet": "Te lavas las manos acerca las carreras de carros.",
    "EVTTOOLTIPLoR.501": "El equipo Azul va ganando.",
    "EVTDESCLoR.501": "Estaba cerca, pero el equipo Azul emergió como ganador después de una tensa vuelta final. Su triunfante auriga hace una vuelta de honor ante la ovación de la clamorosa multitud. Y cuando te adelanta, te hace una reverencia en signo de respeto y gratitud.",
    "EVTOPTALoR.501": "Sé cómo pronosticar un ganador.",
    "EVTTOOLTIPLoR.502": "El equipo Azul va perdiendo.",
    "EVTDESCLoR.502": "El equipo Azul perdió la carrera después de una angustiosa última vuelta. Entre la aclamación de la multitud, el triunfante auriga Verde hace una vuelta de honor. Al adelantarte, esboza una sonrisa burlona y te saluda con la mano. Afortunadamente tus ágiles sirvientes te quitan la copa de vino de tus manos antes de que se la arrojes.",
    "EVTOPTALoR.502": "Ese pequeño ...!",
    "EVTTOOLTIPLoR.503": "El equipo Verde va ganando.",
    "EVTDESCLoR.503": "Estaba cerca, pero el equipo Verde emergió como ganador después de una tensa vuelta final. Su triunfante auriga hace una vuelta de honor ante la ovación de la clamorosa multitud. Y cuando te adelanta, te hace una reverencia en signo de respeto y gratitud.",
    "EVTOPTALoR.503": "Sé cómo pronosticar el ganador.",
    "EVTTOOLTIPLoR.504": "El equipo Verde va perdiendo.",
    "EVTDESCLoR.504": "El equipo Verde perdió la carrera después de una angustiosa última vuelta. Entre la aclamación de la multitud, el triunfante auriga Azul hace una vuelta de honor. Al adelantarte, esboza una sonrisa burlona y te saluda con la mano. Afortunadamente tus ágiles sirvientes te quitan la copa de vino de tus manos antes de que se la arrojes.",
    "EVTOPTALoR.504": "Ese pequeño ...!",
    "EVTDESCLoR.800": "Uno de los eunucos de la Corte Imperial se ha destacado  del resto y ha llamado la atención de tus asesores. Aunque por lo general son más bien celosos y detestan reconocer las cualidades redentoras de los demás, no pueden negar la promesa de este joven.",
    "EVTOPTALoR.800": "Muy bien. Traedme este hombre ante mí.",
    "EVTOPTBLoR.800": "Él debería estar limpiando suelos y cuidando de las mujeres.",
    "introduce_eunuch": "Tus sirvientes van a buscar al eunuco.",
    "no_to_eunuchs": "Te niegas a tratar con este eunuco.",
    "EVTDESCLoR.801": "Te traen el eunuco e inmediatamente te das cuenta, por su mirada, que posee una gran inteligencia. No hay duda de su lealtad hacia ti, y aquí tienes un hombre que no va a dejarse seducir por las artimañas de las mujeres ni se va a volver a tu contra por cuestiones de lazos dinásticos. A pesar de su juventud, ya adquirió renombre por su habilidad marcial.",
    "EVTOPTALoR.801": "Tu me vas a servir bien.",
    "EVTDESCLoR.802": "Te traen el eunuco e inmediatamente te das cuenta, por su mirada, que posee una gran inteligencia. No hay duda de su lealtad hacia ti, he  aquí un hombre que no va a dejarse seducir por las artimañas de las mujeres ni se va a volver a tu contra por cuestiones de lazos dinásticos. A pesar de su juventud, ya adquirió renombre por su habilidad marcial.",
    "EVTDESCLoR.803": "Te traen el eunuco e inmediatamente te das cuenta, por su mirada, que posee una gran inteligencia. No hay duda de su lealtad hacia ti, he  aquí un hombre que no va a dejarse seducir por las artimañas de las mujeres ni se va a volver a tu contra por cuestiones de lazos dinásticos. A pesar de su juventud, ya adquirió renombre por su gestión.",
    "EVTDESCLoR.804": "Te traen el eunuco e inmediatamente te das cuenta, por su mirada, que posee una gran inteligencia. No hay duda de su lealtad hacia ti, he  aquí un hombre que no va a dejarse seducir por las artimañas de las mujeres ni se va a volver a tu contra por cuestiones de lazos dinásticos. A pesar de su juventud, ya adquirió renombre por su habilidad marcial. A pesar de su juventud, ya adquirió renombre por sus habilidades en la intriga.",
    "EVTDESCLoR.805": "Te traen el eunuco e inmediatamente te das cuenta, por su mirada, que posee una gran inteligencia. No hay duda de su lealtad hacia ti, he  aquí un hombre que no va a dejarse seducir por las artimañas de las mujeres ni se va a volver a tu contra por cuestiones de lazos dinásticos. A pesar de su juventud, ya adquirió renombre por su habilidad marcial. A pesar de su juventud, ya adquirió renombre por su erudición.",
    "EVTDESCLoR.830": "Tu  preso ha sido cegado y puesto en libertad. Otra amenaza a tu ambición.",
    "EVTOPTALoR.830": "Ándate con pies de plomo.",
    "EVTTOOLTIPLoR.831": "§Y[Root.GetTitledFirstName]§! es ciego.",
    "EVTDESCLoR.831": "Tus carceleros entran en tu celda con una sonrisa de oreja a oreja - la experiencia te ha enseñado que esto es una muy mala señal. \"¡Buenas noticias!\" Te dice alegremente, uno de ellos. \"Tenemos nuevas órdenes de parte de [From.GetTitle]. Serás liberado... pero antes tienes que perder la vista. Ahora eche un buen vistazo a esta celda, porque es la última cosa que va a ver!\"",
    "EVTOPTALoR.831": "¡A-aléjate de mí!",
    "EVTDESCLoR.832": "Tu preso ha sido castrado y puesto en libertad. Sus fuertes gritos se oyeron desde tus aposentos.",
    "EVTOPTALoR.832": "Se lo tenía merecido.",
    "EVTTOOLTIPLoR.833": "§Y[Root.GetTitledFirstName]§! está castrado.",
    "EVTDESCLoR.833": "De repente te despiertas por el jaleo que hay fuera de tu celda y preguntas qué es lo que está pasando. Tus carceleros entran acompañados por un viejo desdentado que lleva un maletín lleno de instrumentos quirúrgicos. \"El [From.GetTitle], en [From.GetHerHis] infinita misericordia, ha ordenado tu liberación\", dice uno de los guardias. \"Después de que tu castración haya sido completada.\"",
    "EVTOPTALoR.833": "¡No! ¡NO! ¡NOOOOOO!!!!!",
    "EVTDESCLoR.834": "Tienes el chico castrado y convertido en eunuco. ¿Tú eres una obra maestra, verdad?",
    "EVTOPTALoR.834": "Son tiempos violentos.",
    "EVTDESCLoR.840": "¡Los seguidores de los equipos Azul y Verde tuvieron un enfrentamiento en el Hipódromo y los disturbios han estallado! La Guardia de la Ciudad está luchando para controlar la situación, pero la la Guardia varega también está en estado de alerta. Ellos harían picadillo a cualquier alterado para evitar que los disturbios se expandieran hacia otros distritos, pero eso provocaría inumerables daños colaterales...",
    "EVTOPTALoR.840": "Soltar la Guardia varega",
    "EVTOPTBLoR.840": "La Guardia de la Ciudad puede tratarlo.",
    "EVTTOOLTIPLoR.841": "Los varegos se prepararan para la batalla.",
    "EVTDESCLoR.841": "Cientos de fanáticos exaltados son descuartizados con las hachas de los hombres nórdicos. Muchos de ellos tratan de huir, pero los varegos no dudan en darles caza y no muestran ningún atisbo de piedad. Las calles están llenas de cadáveres mutilados de gamberros  aficionados... y unas cuantas docenas de personas inocentes. Los varegos son una arma bruta que debe ser manejada con mucho cuidado.",
    "EVTOPTALoR.841": "Este es el destino que les espera a los que osan oponerse a mí.",
    "EVTTOOLTIPLoR.842": "La Guardia de la Ciudad vuelve a formar.",
    "EVTDESCLoR.842": "La Guardia de la Ciudad consigue refuerzos de otras barriadas y finalmente logra dispersar las multitudes vandálicas. Fuego y saqueos son comunes a lo largo de aquellos distritos donde la Guardia se vio obligada a abandonar, pero la pérdida de vidas humanas es relativamente pequeña.",
    "EVTOPTALoR.842": "De ahora en adelante, en siglos, el gamberrismo habrá sido erradicado.",
    "EVTDESCLoR.846": "[From.GetFirstName], tu insolente hija, parece haberse enamorado locamente de uno de tus guardaespaldas varegas, y el sentimiento es mutuo. Ella te ha pedido permiso para casarse con él. Según parece, él pertenece a alguna nobleza menor del helado Norte, pero difícilmente puede decirse que es \"de buen linaje\".",
    "EVTOPTALoR.846": "Muy bién. Cualquier cosa que la haga feliz.",
    "EVTOPTBLoR.846": "Cielos, no.",
    "EVTOPTCLoR.846": "¡Ejecute a el varego!",
    "EVTDESCLoR.851": "[From.GetTitledFirstName] manda decir que varios miembros de la Guardia varega han hecho estragos ayer en su barrio de Constantinopla. En su delirio alcohólico, los nórdicos  prendieron fuego a una posada, mataron tres guardias y abusaron físicamente de cinco comerciantes locales y dos sacerdotes. El pueblo clama justicia.",
    "EVTOPTALoR.851": "Haga un ejemplo de ellos.",
    "EVTOPTBLoR.851": "Oye, pero vamos. Los chicos siempre serán chicos.",
    "punish_varangians": "Los varegos responsables son ejecutados.",
    "free_varangians": "Los varegos son liberados y devueltos a su comandante.",
    "EVTNAMELoR.860": "Mientras tanto, en el Palacio Imperial ...",
    "EVTDESCLoR.860": "Estás disfrutando de una tardía cena en el Gran Palacio de Constantinopla, catando varios nuevos vinos traídos de las provincias, cuando se oye una explosión en la lejanía. Las ventanas se hacen añicos y el candelabro empieza a balancearse cuando la onda expansiva golpea el Gran Palacio un segundo después. Regueros de polvo caen desde el techo y, para tu consternación, parte de él se posa en tu vaso de vino. \\n\\nTe apresuras a salir a un balcón con vistas a la ciudad y ves un intenso fuego quemando en un almacén del muelle. Las aguas que rodean el Cuerno de Oro también están ardiendo, y el fuego ya se ha propagado a varios barcos de la concurrida ensenada. Mientras las tripulaciones abandonan los barcos, la zona del puerto queda sacudida por una ráfaga de pequeñas explosiones que provienen del almacén en llamas.",
    "EVTOPTALoR.860": "¡Esto debe ser investigado!",
    "EVTOPTBLoR.860": "Precioso, pero necesito un nuevo vaso de vino.",
    "not_interested_in_explosion": "Olvidas todo lo ocurrido con la explosión y bebes un poco más de vino.",
    "EVTTOOLTIPLoR.861": "Abres una investigación sobre esta extraña explosión.",
    "EVTNAMELoR.861": "Buscando Entre las Cenizas",
    "EVTDESCLoR.861": "Al día siguiente, después de que el fuego fuera finalmente apagado, inspeccionas las ruinas del almacén con tu guardia personal. Tus asesores te explican que este almacén albergaba el principal arsenal de fuego líquido, o \"Fuego Griego\", tal y como es conocido más allá del  Imperio. Este líquido de combustión lenta y que puede mantener el agua en llamas, se ha entregado de forma segura a Constantinopla durante más de un asedio. \\n\\nSin embargo, el daño causado al almacén y a la zona del puerto es la menor de tus preocupaciones. No queda rastro alguno de la fórmula, una fórmula celosamente guardada como secreto de estado bizantino desde el siglo VII, ni de los alquimistas que estaban trabajando en el almacén. Sin ellos y sin la fórmula, tu suministro de fuego líquido se ha cortado.",
    "EVTOPTALoR.861": "¡Esto es un desastre!",
    "EVTTOOLTIPLoR.862": "Vuelves al palacio ...",
    "EVTNAMELoR.862": "¡Piratas a la vista!",
    "EVTDESCLoR.862": "Extraños informes han surgido sobre una flota pirata en el Mar Negro. Si los testigos están en lo cierto, los piratas queman a aquellos que no se rinden con un \"fuego de mar\" arrojado desde las proas de sus galeras. ¿Pueden haber obtenido de alguna manera esos piratas, la fórmula del fuego líquido?\\n\\n¡Si esta estratégica arma es usada de forma generalizada por los enemigos del Imperio, perderemos una ventaja decisiva! Megas Doux ha trazado un plan para enviar una pequeña fuerza naval al Mar Negro, cuya misión es buscar y capturar esos piratas.Sin embargo el jefe de tus espías te propone un plan alternativo. Situar espías en cada uno de los puertos principales alrededor de todo el Mar Negro para tratar de infiltrarse en la banda de piratas y descubrir su guarida secreta.",
    "EVTOPTALoR.862": "Alerte a todos los mandos. Despliegue la flota.",
    "deploy_fleet": "Una  fuerza de imperial merodea el Mar Negro en busca de los piratas.",
    "EVTOPTBLoR.862": "Enviad a los espías.",
    "send_in_spies": "Tus espías han sido enviados a infiltrarse en los puertos.",
    "EVTNAMELoR.863": "Batalla en la costa de Crimea!",
    "EVTDESCLoR.863": "¡Han llegado noticias del Mar Negro! La fuerza naval que enviaste ha conseguido su propósito de forzar un enfrentamiento con la flota pirata. En una terrible batalla cerca de la península de Crimea, tus marineros consiguieron abordar y capturar una de las galeras piratas. Perdieron varios barcos bajo el fuego líquido, pero la recompensa ya está atracando el puerto de Constantinopla. \\n\\nEntre los piratas capturados, hay una joven llamada Despina. Esta zorra parecía ser la capitana de la galera y declara ser la hija del rey de los piratas, un hombre llamado Kyrillos. Si es eso cierto, puedes haber conseguido una rehén que vale su peso en oro...",
    "EVTOPTALoR.863": "Guardias, tratadla bién. Podemos necesitarla.",
    "EVTDESCLoR.864": "Han llegado noticias del Mar Negro! La fuerza naval que enviaste ha conseguido su propósito de forzar un enfrentamiento con la flota pirata. En una terrible batalla cerca de la península de Crimea, tus marineros consiguieron abordar y capturar una de las galeras piratas. Perdieron varios barcos bajo el fuego líquido, pero la recompensa ya está atracando el puerto de Constantinopla. \\n\\nEntre los piratas capturados, hay unamujer llamada Eleni. Tus hombres te dicen que esta vieja bruja tiene bastante carácter y declara ser la esposa del rey de los piratas, un hombre llamado Kyrillos. Si es eso cierto, puedes haber conseguido una rehén que vale su peso en oro...",
    "EVTDESCLoR.865": "¡Han llegado noticias del Mar Negro! La fuerza naval que enviaste ha conseguido su propósito de forzar un enfrentamiento con la flota pirata. En una terrible batalla cerca de la península de Crimea, los piratas tendieron una emboscada a tus marineros y prendieron fuego a sus navíos con el fuego líquido. Un solo barco logró escapar y en este momento trata de llegar a duras penas al puerto de Constantinopla. \\n\\nMás que nunca, ahora está claro que este potente arma no puede estar en manos de salvajes y criminales. ¡Hay que hacer algo!",
    "EVTOPTALoR.865": "Si ... pero ¿qué?",
    "EVTNAMELoR.866": "¡Mensaje de tus espías!",
    "EVTDESCLoR.866": "¡Han llegado noticias del Mar Negro! Uno de tus espías ha conseguido infiltrarse en la flota pirata, y ha estado todo el mes pasado como remero en una de sus galeras. La información sobre los orígenes de su milagroso \"fuego de mar\" está aparentemente restringida a sus oficiales de rango, y no ha conseguido aprender la localización de su escondite. \\n\\nAún así, son buenas noticias, cuando escapó se trajo consigo a una prisionera: una joven llamada Despina. Esta zorra parecía ser la capitana de la galera donde él estuvo y declara ser la hija del rey de los piratas, un hombre llamado Kyrillos. Si es eso cierto, puedes haber conseguido una rehén que vale su peso en oro...",
    "EVTDESCLoR.867": "¡Han llegado noticias del Mar Negro! Uno de tus espías ha conseguido infiltrarse en la flota pirata, y ha estado todo el mes pasado como remero en una de sus galeras. La información sobre los orígenes de su milagroso \"fuego de mar\" está aparentemente restringida a sus oficiales de rango, y no ha conseguido aprender la localización de su escondite. \\n\\nAún así, son buenas noticias cuando escapó se trajo consigo a una prisionera: una mujer llamada Eleni. Tu espía te dice que esta vieja bruja tiene bastante carácter y declara ser la esposa del rey de los piratas, un hombre llamado Kyrillos. Si es eso cierto, puedes haber conseguido una rehén que vale su peso en oro...",
    "EVTDESCLoR.868": "¡Han llegado noticias del Mar Negro! El jefe de tus espías te da un saco que un mensajero anónimo ha entregado hoy temprano. Su contenido se derrama sobre la mesa: las cabezas cortadas de cada uno de los agentes que enviaste para inflirtarse en la flota pirata. \\n\\nEs evidente que no estás tratando con una banda de simples asesinos. Estos piratas representan una seria amenaza para la seguridad de todo el Imperio. ¡Hay que hacer algo!",
    "EVTTOOLTIPLoR.869": "Esperas nuevos avances.",
    "EVTNAMELoR.869": "La Carta",
    "EVTDESCLoR.869": "Una carta ha sido encontrada esta mañana clavada en las puertas del Gran Palacio. Parece haber sido escrita con sangre, presumiblemente con la sangre del guardia de palacio, que ha sido encontrado muerto atravesado por una lanza en el jardín. La carta dice: \\n\\n\"Tú tienes algo que es mío, y yo tengo algo tuyo, te propongo un trato. En el reverso de esta carta encontrarás el mapa de una pequeña isla en el mar Egeo. Trae mi Despina, y yo llevaré la formula de tu fuego líquido así como el único alquimista vivo que sabe cómo elaborarlo. \\n\\nSignado, \\n\\nel Rey Kyrillos el Magnánimo\"",
    "EVTOPTALoR.869": "Una excelente oportunidad para una emboscada ...",
    "EVTOPTBLoR.869": "No puedo arriesgarme a apuñalar ese hombre por la espalda.",
    "EVTDESCLoR.870": "Una carta ha sido encontrada esta mañana clavada en las puertas del Gran Palacio. Parece haber sido escrita con sangre, presumiblemente con la sangre del guardia de palacio, que ha sido encontrado muerto atravesado por una lanza en el jardín. La carta dice: \\n\\n\" Basta de juegos, [Root.GetTitle]. Tengo algo que tu quieres, y a estas alturas ya te debes haber dado cuenta que no lo puedes conseguir por la fuerza. Te propongo un trato. En el reverso de esta carta encontrarás el mapa de una pequeña isla en el mar Egeo. Ven cargado de oro y yo llevaré la formula de tu fuego líquido así como el único alquimista vivo que sabe cómo elaborarlo. \\n\\nSignado, \\n\\nel Rey Kyrillos el Magnánimo\"",
    "EVTTOOLTIPLoR.872": "Planeas tender una emboscada al rey pirata.",
    "EVTNAMELoR.872": "El Acuerdo",
    "EVTDESCLoR.872": "Con una pequeña flota zarpas hacia la isla que Kyrillos indicaba en su carta. A medida que os acercáis, ordenas al resto de tus naves que se dispersen para cubrir cualquier posible huida mientras te acercas con tu buque insignia. El rey pirata ya ha llegado a la pequeña y yerma isla y tú debes desembarcar con Despina y un reducido destacamento de fieles Guardas varegas en una pequeña orilla. \\n\\n\"Libera a la chica\", Kyrillos grita desde donde se encuentra rodeado de sus bandoleros. \"Vos recuperaréis vuestro alquimista y la fórmula, por mi honor.\" Los piratas empujan hacia adelante a un débil anciano que sujeta un manuscrito. Y tú haces lo mismo con la hija de Kyrillos. \"Mis disculpas por lo del almacén y los muelles\" Dice el rey pirata dibujando una sonrisa. \"Teníamos que borrar nuestras huellas\". Con el intercambio concluido, ambos grupos vuelven a sus respectivos barcos.",
    "EVTOPTALoR.872": "El acuerdo es concluido",
    "EVTTOOLTIPLoR.873": "Decides seguir las instrucciones que hay en la carta de el pirata.",
    "EVTDESCLoR.873": "Embarcas con tu buque insignia en busca de la isla indicada en la carta de Kyrillos. El rey pirata ya ha llegado a la pequeña y yerma isla y tú debes desembarcar con Despina y un reducido destacamento de fieles Guardas de varega en una pequeña orilla. \\n\\n\"Libera a la chica\", Kyrillos grita desde donde se encuentra rodeado de sus bandoleros. \"Vos recuperaréis vuestro alquimista y la fórmula, por mi honor.\" Los piratas empujan hacia adelante a un débil anciano que sujeta un manuscrito. Y tú haces lo mismo con la hija de Kyrillos. \"Mis disculpas por lo del almacén y los muelles\" Dice el rey pirata dibujando una sonrisa. \"Teníamos que borrar nuestras huellas\". Con el intercambio concluido, ambos grupos vuelven a sus respectivos barcos.",
    "EVTDESCLoR.874": "Con una pequeña flota zarpas hacia la isla que Kyrillos indicaba en su carta. A medida que os acercáis, ordenas al resto de tus naves que se dispersen para cubrir cualquier posible huida mientras te acercas con tu buque insignia. El rey pirata ya ha llegado a la pequeña y yerma isla y tú debes desembarcar con Eleni y un reducido destacamento de fieles guardas de varega en una pequeña orilla. Kyrillos está rodeado por sus bandidos. \\n\\n\"Ya veo que habéis  traído a mi esposa\", dice Kyrillos. \"Si creéis que podéis hacer un trueque con ella quedaréis muy decepcionado. Pero puedo bajar un tercio el precio del rescate si prometéis llevarla\". Eleni protesta ruidosamente, y los piratas empujan hacia adelante a un débil anciano que sujeta un manuscrito, mientras tú, a regañadientes, preparas el rescate. Con el acuerdo concluido, te llevas de vuelta a Eleni a tu barco y ambos grupos zarpan.",
    "EVTDESCLoR.875": "Embarcas con tu buque insignia en busca de la isla indicada en la carta de Kyrillos. A medida que os acercáis, ordenas al resto de tus naves que se dispersen para cubrir cualquier posible huida mientras te acercas con tu buque insignia. El rey pirata ya ha llegado a la pequeña y yerma isla y tú debes desembarcar con Eleni y un reducido destacamento de fieles guardas Varanguianos en una pequeña orilla. Kyrillos está rodeado por sus bandidos. \"Ya veo que habéis  traído a mi esposa\", dice Kyrillos. \"Si creéis que podéis hacer un trueque con ella quedaréis muy decepcionado. Pero puedo bajar un tercio el precio del rescate si prometéis llevarla\". Eleni protesta ruidosamente, y los piratas empujan hacia adelante a un débil anciano que sujeta un manuscrito, mientras tu preparas, a regañadientes, el rescate. Con el acuerdo concluido, te llevas de vuelta a Eleni a tu barco y ambos grupos zarpan.",
    "EVTDESCLoR.876": "Con una pequeña flota zarpas hacia la isla que kyrillos indicaba en su carta. A medida que os acercáis, ordenas al resto de tus naves que se dispersen para cubrir cualquier posible huida mientras te acercas con tu buque insignia. El rey pirata ya ha llegado a la pequeña y yerma isla y tú debes desembarcar con un reducido destacamento de fieles Guardas varega en una pequeña orilla. Kyrillos está rodeado por sus bandidos. \\n\\n\"Espero que hayáis venido cargado de oro\" Te dice Kirillos. \"El secreto del Fuego Griego es un secreto caro, pero estoy seguro que vos conocéis más que nadie su valor\". Los piratas empujan hacia adelante a un débil anciano que sujeta un manuscrito, mientras tú preparas el rescate a regañadientes. Con el acuerdo concluido, vuelves a tu barco y ambos grupos zarpan.",
    "EVTDESCLoR.877": "Embarcas con tu buque insignia en busca de la isla indicada en la carta de Kyrillos. El rey pirata ya ha llegado a la pequeña y yerma isla y tú debes desembarcar con Despina y un reducido destacamento de fieles Guardas de varega en una pequeña orilla. \\n\\n\"Libera a la chica\", Kyrillos grita desde donde se encuentra rodeado de sus bandoleros. \"Vos recuperaréis vuestro alquimista y la fórmula, por mi honor.\" Los piratas empujan hacia adelante a un débil anciano que sujeta un manuscrito. Y tú haces lo mismo con la hija de Kyrillos. \"Mis disculpas por lo del almacén y los muelles\" Dice el rey pirata dibujando una sonrisa. \"Teníamos que borrar nuestras huellas\". Con el intercambio concluido, ambos grupos vuelven a sus respectivos barcos.",
    "EVTTOOLTIPLoR.878": "Tu barco iza sus velas.",
    "ship_hoists_sails": "Tu barco iza sus velas.",
    "liquid_fire_settled": "Este asunto ha sido resuelto.",
    "EVTNAMELoR.878": "Volviendo a casa",
    "EVTDESCLoR.878": "Pones rumbo a Constantinopla y tus hombres confirman que el viejo es, de hecho, uno de los alquimistas desaparecidos. La fórmula que trajo también parece auténtica. Antes de llegar a Dardanelos te juntas con el resto de su flota. ¡La emboscada que planeaste fue un éxito! Se las arreglaron para interceptar Kyrillos y su galera, y después de una lucha feroz capturaron el rey pirata y su hija.\\n\\nCon los secretos del fuego líquido devueltos y puestos a salvo en el Imperio, y con los criminales que los robaron atados en la bodega de tu barco, parece que este asunto puede finalmente cerrarse. Al aproximarte a Bósforo y cuando la reluciente ciudad de Constantinopla está ya a la vista, respiras profundamente aire fresco del mar. Está bien ser [Root.GetTitle].",
    "EVTOPTALoR.878": "Llévanos al muelle.",
    "EVTDESCLoR.879": "Pones rumbo a Constantinopla y tus hombres confirman que el viejo es, de hecho, uno de los alquimistas desaparecidos. La fórmula que trajo también parece auténtica. Antes de llegar a Dardanelos te juntas con el resto de su flota. ¡La emboscada que planeaste fue un éxito! Se las arreglaron para interceptar Kyrillos y su galera, y después de una lucha feroz capturaron el rey pirata y un gran botín.\\n\\nCon los secretos del fuego líquido devueltos y puestos a salvo en el Imperio, y con el criminal que los robó atado en la bodega de tu barco, parece que este asunto puede finalmente cerrarse. Al aproximarte a Bósforo y cuando la reluciente ciudad de Constantinopla está ya a la vista, respiras profundamente  aire fresco del mar. Está bien ser [Root.GetTitle].",
    "EVTDESCLoR.880": "Pones rumbo a Constantinopla y tus hombres confirman que el viejo es, de hecho, uno de los alquimistas desaparecidos. La fórmula que trajo también parece auténtica. Antes de llegar a Dardanelos te juntas con el resto de su flota... o lo que queda de ella. ¡La emboscada que planeaste fue un fracaso dado que a su vez, la flota de Kyrillos preparó otra emboscada! Solamente unos pocos barcos lograron escapar y se perdió cualquier esperanza de capturar al rey pirata. \\n\\n Los secretos del fuego líquido han sido devueltos al Imperio pero pagando un precio muy elevado. Acongojado, te aproximas a Bósforo. Cuando empiezas a ver Constantinopla, el cielo de la gran ciudad está cubierto de oscuros nubarrones. Ser [Root.GetTitle] no es en absoluto tan bueno como lo pintan.",
    "EVTDESCLoR.881": "Pones rumbo a Constantinopla y tus hombres confirman que el viejo es, de hecho, uno de los alquimistas desaparecidos. La fórmula que trajo también parece auténtica. Aunque te duele enormemente haber cedido frente a las demandas de los criminales, simplemente no pudiste encontrar ninguna alternativa para solucionar el asunto. \\n\\n Los secretos del fuego líquido han sido devueltos al Imperio pero pagando un precio muy elevado. Acongojado, te aproximas a Bosphorus. Cuando empiezas a ver Constantinopla, el cielo de la gran ciudad está cubierto de oscuros nubarrones. Ser [Root.GetTitle] no es en absoluto tan bueno como lo pintan.",
    "EVTDESCLoR.885": "Una gran caravana de mercaderes de tierras lejanas ha llegado a las puertas de tu fortaleza. Su líder, un hombre jovial de gran corpulencia, te suplica en un acento extraño, que les concedas refugio para resguardarse de las inclemencias de la noche.",
    "EVTOPTALoR.885": "Muy bien. Déjales entrar.",
    "EVTOPTBLoR.885": "No, estos comerciantes pueden dormir en cualquier parte.",
    "send_merchants_away": "Echas a los comerciantes.",
    "EVTTOOLTIPLoR.886": "La caravana de mercaderes pasa la noche dentro de los muros de Palacio.",
    "EVTDESCLoR.886": "Cuando cae la noche, el gordo comerciante se sienta junto al fuego y os obsequia a tí y al resto de la corte con historias de sus viajes. Su apetito parece insaciable, pero como no quieres quedar mal, ordenas a tus sirvientes que le sirvan otra ración.",
    "EVTOPTALoR.886": "Cuéntanos más acerca de este mítico reino de Indostán.",
    "eunuch_offer": "El comerciante continúa sus cuentos.",
    "EVTDESCLoR.887": "Amanece, y la caravana se prepara para seguir adelante. El comerciante insiste en dejarte un regalo, como agradecimiento por tu gran hospitalidad. Grita una escueta orden en un idioma extranjero y se presenta un joven. \"Este eunuco le servirá bien\", dice el comerciante. \"Su lealtad a ti, su nuevo maestro, será irreprochable.\"",
    "EVTOPTALoR.887": "Muy amable de su parte. Acepto su regalo.",
    "EVTOPTBLoR.887": "No, quédese con su sirviente.",
    "eunuch_declined": "Tu rechazas el regalo.",
    "claim_constantinople": "Constantinopla reivindica.",
    "claim_constantinople_desc": "Como el romano [Root.GetTitle], la Ciudad Imperial debe ser tuya y tú debes gobernarla.",
    "make_rome_capital": "Hacer de Roma la capital.",
    "make_rome_capital_desc": "La ciudad de Roma ha visto días mejores, pero nadie puede negar su poder simbólico. Si lo deseas, puedes reinstaurarla como la capital del Imperio.",
    "rome_capital": "Roma vuelve a ser la sede del poder imperial.",
    "EVTDESCLoR.45": "Tú eres el actual soberano del glorioso Imperio Romano. ¡Que tu reinado sea próspero!",
    "EVTOPTALoR.45": "¡Ave César!",
    "EVTDESCLoR.46": "Ya no eres el gobernante del Imperio Romano.  Sin duda va a desmoronarse si tú no lo lideras.",
    "EVTOPTALoR.46": "¡Qué pérdida para el Imperio!",
    "EVTDESCLoR.901": "[From.GetTitledFirstName] te ha retado a un juego amistoso de tzykanion en el estadio tzykanisterion en [Root.Location.GetName]. Los orígenes de este popular juego bizantino se remontan a la Persia sasánida, y básicamente consiste en que dos equipos montandos a caballo y utilizando palos con redes, consigan meter una pelota de cuero en la portería del equipo contrario. ¿Aceptas el reto?",
    "EVTOPTALoR.901": "¡Por supuesto. Voy a juntar el viejo equipo!",
    "EVTOPTBLoR.901": "Lamentablemente, no tengo tiempo.",
    "EVTDESCLoR.902": "Has pasado una tarde maravillosa en el  tzykanisterion, jugando un tenso partido de tzykanion que ha terminado con la victoria de tu equipo. Tu oponente y su equipo se han mostrado magnánimos en el momento de la derrota, y salís del estadio como amigos.",
    "EVTOPTALoR.902": "Esto lo tenemos que repetir.",
    "EVTDESCLoR.903": "Has pasado una tarde maravillosa en el tzykanisterion, jugando un tenso partido de tzykanion que lamentablemente ha terminado con la derrota de tu equipo. En el momento de la victoria tu oponente y su equipo se han mostrado magnánimos, y salís del estadio como amigos.",
    "EVTOPTALoR.903": "Algún día tendremos que hacer la revancha.",
    "EVTDESCLoR.904": "Por desgracia, la tarde que pasasteis en tzykanisterion termina desastrosamente. El juego de  tzykanion rápidamente se convierte en un violento cuerpo a cuerpo después de que, en un arrebato de rabia, rompas tu palo contra la cabeza de tu rival. Gritas obscenidades y maldiciones a tus oponentes, será necesario el esfuerzo de todo tu equipo para poner fin a la lucha y sacarte estadio.",
    "EVTOPTALoR.904": "¡Esto no se ha acabado! ¡ESTO NO HA TERMINADO!",
    "tzykanion_accepted": "Tu aceptas el reto.",
    "tzykanion_declined": "Tu rechazas el desafío.",
    "opinion_tzykanion_pos": "Compañero de Tzykanion",
    "opinion_tzykanion_neg": "La Némesis del Tzykanion"
}