{
    "d_venetian_navy": "Galeras Adriáticas",
    "d_venetian_navy_adj": "Adriática",
    "d_genoese_navy": "Galeras Ligurias",
    "d_genoese_navy_adj": "Liguria",
    "d_hanseatic_navy": "Cocas Bálticas",
    "d_hanseatic_navy_adj": "Báltica",
    "d_frisian_navy": "Cocas del Mar del Norte",
    "d_frisian_navy_adj": "Mar del Norte",
    "d_finnish_band": "Banda Finlandesa",
    "d_finnish_band_adj": "Finlandesa",
    "d_lithuanian_band": "Banda Lituana",
    "d_lithuanian_band_adj": "Lituana",
    "d_abyssinian_band": "Banda Abisinia",
    "d_abyssinian_band_adj": "Abisinia",
    "d_scottish_band": "Banda Escocesa",
    "d_scottish_band_adj": "Escocesa",
    "d_irish_band": "Banda Irlandesa",
    "d_irish_band_adj": "Irlandesa",
    "d_alan_band": "Jinetes Alanos",
    "d_alan_band_adj": "Alana",
    "d_nubian_band": "Banda Nubia",
    "d_nubian_band_adj": "Nubia",
    "k_genoa": "Génova",
    "k_genoa_adj": "Genovesa",
    "k_pisa": "Pisa",
    "k_pisa_adj": "Pisana",
    "d_somerset_adj_norman": "Somersetiano",
    "d_somerset_adj_english": "Somersetiano",
    "d_bedford_adj_norman": "Bedfordeña",
    "d_bedford_adj_english": "Bedfordeña",
    "d_hereford_adj_norman": "Herefordiana",
    "d_hereford_adj_english": "Herefordiana",
    "d_norfolk_adj_norman": "Norfolkiana",
    "d_norfolk_adj_english": "Norfolkiana",
    "d_gloucester_adj_norman": "Gloucesteriana",
    "d_gloucester_adj_english": "Gloucesteriana",
    "d_lancaster_adj_welsh": "Rhegediano",
    "title_patrician_heir": "Heredero designado",
    "title_patrician_heir_desc": "Este personaje ha sido elegido para suceder a un patricio en la gestión del negocio familiar.",
    "ANY_TRADE_POST_STARTS": "Cualquier Puesto Comercial",
    "religious_cb_succ_tip": "§Y[Root.GetTitledFirstName]§! somete a los señores de [Root.GetPossPronoun] religión y toma todos los demás títulos del §Y[This.GetFullBaseName]§!.\\n",
    "ultimogeniture": "Ultimogenitura",
    "succ_ultimogeniture": "Ultimogenitura",
    "succ_ultimogeniture_desc": "Esta ley de sucesión se opone a la mucho más frecuente primogenitura. En la ultimogenitura, el heredero es el hijo más joven.",
    "tanistry": "Tanistría",
    "succ_tanistry": "Tanistría",
    "succ_tanistry_desc": "El gobernante y todos los vasallos de uno o dos rangos inferiores pueden nombrar un heredero -el tanista- entre los miembros de la dinastía del gobernante. Los vasallos tenderán a favorecer a miembros más ancianos de otras ramas de la familia, especialmente a los pretendientes. ",
    "title_tanist": "Tanista",
    "TRIGGER_ULTIMOGENITURE_HEIR": "El heredero ultimogénito",
    "PATRICIAN_WEALTH_PRESTIGE": "Tesoro patricio: $GOLD$",
    "CANT_BUILD_TRADEPOST_HOSTILE": "No es hostil a $WHO$",
    "ca_con_wall_6": "Murallas Teodosianas",
    "ca_con_wall_6_desc": "Las Murallas Teodosianas fueron construidas durante el reinado del emperador Teodosio II, a inicios del siglo V, pero aún son una de las fortificaciones más formidables construidas por el hombre.",
    "ct_rep_arsenal_1_desc": "Pequeño conjunto de astilleros y armerías situada alrededor de los muelles de la capital de la República.",
    "ct_rep_arsenal_1": "Arsenal",
    "ct_rep_arsenal_2": "Arsenal",
    "ct_rep_arsenal_3": "Arsenal",
    "ct_rep_arsenal_2_desc": "Conjunto fortificado de astilleros y armerías situado alrededor de los muelles de la capital de la República.",
    "ct_rep_arsenal_3_desc": "Este conjunto fortificado de astilleros y armerías es todo un complejo industrial situado en torno a los muelles de la capital de la República.",
    "usurp_tp": "Usurpar Puestos Comerciales a los patricios",
    "usurp_tp_desc": "Como [Root.GetTitle], utiliza los poderes de tu posición para usurpar los Puestos Comerciales de una familia rival.",
    "petition_doge_for_tp": "Solicitar Puestos Comerciales al [Root.Liege.GetTitle]",
    "petition_doge_for_tp_desc": "Solicitar algunos Puestos Comerciales al [Root.Liege.GetTitle] en nombre de la equidad.",
    "forbid_daughter_tooltip": "Ordenas a tu hija que ponga fin a este vergonzoso asunto.",
    "EVTTOOLTIP_REP_500": "Tu solicitud es escuchada.",
    "EVTDESC_REP_500": "La familia [From.GetOnlyDynastyName] tiene tan poco, mientras que la riqueza de las demás familias patricias aumenta cada vez más. A ciencia cierta esta injusta distribución de la riqueza no favorece los intereses de la República. ¿Consideraríais transferir la propiedad de algunos Puestos Comerciales de otra familia a nuestras manos dispuestas y válidas?\\n\\nFirmado,\\n[From.GetTitledName]",
    "EVTOPTA_REP_500": "Esto no es la beneficencia.",
    "EVTOPTB_REP_500": "Muy bien, veamos qué se puede hacer...",
    "EVTDESC_REP_501": "Vuestra solicitud ha sido denegada. Si deseáis más Puestos Comerciales, tendréis que construirlos vosotros mismos. No permitiré que robéis el trabajo duro de nadie.\\n\\nFirmado,\\n [From.GetTitledName]",
    "EVTOPTA_REP_501": "Pero... es que...",
    "EVTTOOLTIP_REP_502": "Informas al Patricio de que tendrá que desprenderse de algunos de sus Puestos Comerciales.",
    "EVTDESC_REP_502": "A la familia [FromFrom.GetOnlyDynastyName] no le van bien las cosas, en detrimento del conjunto de la República. Por tanto, considero que es mi deber como [From.GetTitle] hacer que se repongan. Lamentablemente, esto significa transferirles algunos de vuestros muchos Puestos Comerciales. Estoy seguro de que entenderéis la necesidad de estas medidas.\\n\\nFirmado,\\n[From.GetTitledName]",
    "EVTOPTA_REP_502": "¡Esto es indignante!",
    "EVTTOOLTIP_REP_503": "No tienes más remedio que acceder a su solicitud.",
    "EVTDESC_REP_503": "Parece que tengo pocas opciones. Estoy seguro de que los Puestos Comerciales se resentirán bajo su incompetente administración, pero si pensáis que es lo mejor, los transferiré a esta familia de indigentes insatisfechos.\\n\\nFirmado,\\n[From.GetTitledName]",
    "EVTOPTA_REP_503": "Muy bien.",
    "EVTTOOLTIP_REP_504": "Informaré al Patricio de que su solicitud ha sido concedida.",
    "EVTDESC_REP_504": "Vuestra solicitud merece ser atendida y, en consecuencia, he decidido concederos varios Puestos Comerciales que pertenecían a la familia [FromFrom.GetOnlyDynastyName]. Haced buen uso de ellos.\\n\\nFirmado,\\n [From.GetTitledName]",
    "EVTOPTA_REP_504": "¡Gracias, muy honorable [From.GetTitle]!",
    "EVTOPTA_REP_505": "Entiendo...",
    "EVTDESC_REP_508": "Aunque no niego que vuestra solicitud merece ser atendida, parece que no hay Puestos Comerciales disponibles para traspasar a vuestra familia. He enviado una solicitud en nombre vuestro a otro Patricio, pero no se ha mostrado muy... cooperativo. No obstante, os deseo la mejor de las suertes en vuestras empresas futuras, viejo amigo.\\n\\nFirmado,\\n [From.GetTitledName]",
    "EVTOPTA_REP_508": "Gracias por nada...",
    "EVTTOOLTIP_REP_508": "Comunicas al Patricio que has hecho todo lo que estaba en tu mano.",
    "EVTTOOLTIP_REP_510": "Presentas una solicitud para varios Puestos Comerciales.",
    "EVTDESC_REP_510": "Como parte de mis continuos esfuerzos por salvaguardar la seguridad de la República, creo que sería mejor si mi familia asumiera el control directo sobre varios Puestos Comerciales estratégicos, actualmente propiedad de la Casa [Root.GetOnlyDynastyName]. Gracias por vuestra comprensión.\\n\\nFirmado,\\n[From.GetTitledName]",
    "EVTOPTA_REP_510": "¡Qué osadía!",
    "EVTOPTB_REP_510": "Creo que no.",
    "EVTOPTC_REP_510": "Sin duda, este comportamiento es indigno de un [From.GetTitle].",
    "EVTOPTD_REP_510": "No nos apresuremos, mi querido [From.GetFirstName]...",
    "EVTDESC_REP_511": "Muy bien. Tomad los Puestos Comerciales junto con mi maldición, pero sabed que un día la rienda cambiará de mano. Disfrutadlo mientras dure, mi querido [Root.GetTitle].\\n\\nFirmado,\\n[From.GetTitledName]",
    "EVTOPTA_REP_511": "Gran hombre.",
    "EVTTOOLTIP_REP_512": "Gracias a tu alto nivel de administración, puedes demostrar fácilmente que los Puestos Comerciales rendirán mucho mejor bajo tu control continuo.",
    "EVTDESC_REP_512": "A pesar de que me gustaría satisfacer vuestra demanda, estos Puestos Comerciañes servirán a la República mucho mejor bajo mi experta administración. Si lo deseáis, puedo proporcionaros amplia evidencia de cómo han mejorado bajo mi gestión. No me es posible, honrando a mi conciencia, ceder su control a otras manos.\\n\\nFirmado,\\n[From.GetTitledName]",
    "EVTOPTA_REP_512": "Ganáis esta ronda, [From.GetFirstName]...",
    "EVTTOOLTIP_REP_513": "Usas tu habilidad diplomática para poner de relieve la locura de esta solicitud y la peligrosa amenaza que supone para la mismísima fundación de la República.",
    "EVTDESC_REP_513": "Mi querido [Root.GetFirstName], permitidme compartir algunas de mis ideas sobre el arte de la diplomacia. Como [Root.GetTitle], dependéis de la continuada buena voluntad de los demás Patricios. ¿Cómo creéis que reaccionarán si llega al conocimiento público que sus propiedades pueden confiscarse arbitrariamente?\\n\\nFirmado,\\n [From.GetTitledName]",
    "EVTTOOLTIP_REP_514": "Gracias a tu destreza en la intriga, ya has tomado medidas para garantizar la continua lealtad de los hombres que sirven en estos Puestos Comerciales.",
    "EVTDESC_REP_514": "Me temo que esos Puestos Comerciales os harán poco bien, [Root.GetTitle]. Utilizando diversos sistemas de intriga, me he asegurado la más absoluta lealtad de los hombres destinados en ellos. Tienen órdenes de convertirlos en cenizas si el control de la familia [Root.GetOnlyDynastyName] sobre ellos se pusiera en algún momento en entredicho...\\n\\nFirmado,\\n[From.GetTitledName]",
    "SongsOfProsperityDLC": ""
}