{
    "CONVERTING": "CONVERSIÓN",
    "opinion_humiliated_family": "Familia humillada",
    "opinion_humiliated_close_kin": "Parientes cercanos humillados",
    "gov_mercenary": "Banda de mercenarios",
    "RULE_NOMAD_STABILITY": "§BHorse Lords:§! Estabilidad nómada",
    "RULE_OPTION_NOMAD_STABILITY_UNSTABLE": "Inestable",
    "RULE_OPTION_NOMAD_STABILITY_UNSTABLE_DESC": "Tras suceder a los kagan, los vasallos de las hordas nómadas tienen la oportunidad de proclamar la independencia. El sucesor tendrá una causa justa para reclamar las tierras.",
    "RULE_OPTION_NOMAD_STABILITY_STABLE": "Estable",
    "RULE_OPTION_NOMAD_STABILITY_STABLE_DESC": "Los vasallos nómadas NO tendrán la oportunidad de independizarse tras la sucesión de los kagan.",
    "RULE_DE_JURE_REQUIREMENT": "Requisito de iure",
    "RULE_DE_JURE_REQUIREMENT_DEFAULT_DESC": "Se mantendrán los títulos con tierras de iure independientemente de las circunstancias.",
    "RULE_OPTION_DE_JURE_REQUIREMENT_REQUIRED": "Obligatorio",
    "RULE_OPTION_DE_JURE_REQUIREMENT_REQUIRED_DESC": "Si un personaje ostenta unas tierras que no sean de iure para su título dentro de sus dominios, los títulos con tierras de iure se acabarán destruyendo.",
    "EVTDESC_GR_1": "Dado que no ostentas tierras de iure en el [title_to_destroy.GetTier] de [title_to_destroy.GetName], ya no podrás reclamar el gobierno como legítimo. Ahora se te considera como un mero aspirante a un trono fuera de tu alcance.",
    "EVTOPTA_GR_1": "¡Pero [title_to_destroy.GetName] debía ser de mi propiedad!",
    "EVTDESC_GR_11": "La tumultuosa muerte de [From.GetFullName] nos brinda una oportunidad excelente para proclamar nuestra independencia. Claro que [nomadic_heir.GetFullName] podría vengarse de nosotros por desafiar su autoridad...",
    "EVTOPTA_GR_11": "No, seremos leales.",
    "EVTOPTB_GR_11": "¡Nosotros decidimos nuestro destino!",
    "EVTDESC_GR_12": "[From.GetFirstName], antes mi súbdito, ha elegido independizarse de mi gobierno.",
    "EVTOPTA_GR_12": "¡Le cortaré la cabeza!",
    "RULE_SUPERNATURAL_UNRESTRICTED_DESC": "Los gobernantes de IA podrán optar a recibir eventos sobrenaturales como las cadenas de eventos Hijo del demonio, Sangre de lobo e Inmortalidad.",
    "EVTDESC_NE_1": "[invited_character.GetFullName] ha llegado a tu corte con ganas de trabajar.",
    "EVTOPTA_NE_1": "Nombraré comandante a [invited_character.GetFirstName].",
    "EVTOPTB_NE_1": "¡[invited_character.GetFirstName] no es lo que he pedido! ¡Largo de mi vista!",
    "RULE_OPTION_DELAYED_RANDOM": "Retraso aleatorio",
    "RULE_MONGOL_INVASION_DELAYED_RANDOM_DESC": "El ejército mongol invadirá en una fecha aleatoria, aunque no antes del año 1000 y 50 años después del comienzo de la partida.",
    "RULE_AZTEC_INVASION_DELAYED_RANDOM_DESC": "La invasión azteca tendrá lugar en una fecha aleatoria, aunque no antes del año 1000 y 50 años después del comienzo de la partida.",
    "RIP.30300.title": "Rumores de un Inmortal",
    "RIP.30300.title.b": "La llegada de una carta emborronada",
    "RIP.30300.d.highlander": "Oyes rumores de que hay otro Inmortal, Ramirez, que te está buscando. Dicho español ha oído sobre tu inmortalidad y ha jurado ponerle fin. Aunque se desconocen sus motivos, sus intenciones sí están claras, y solo es cuestión de tiempo que dé con tu paradero.",
    "RIP.30300.d.evildude": "Te han llegado rumores de un hombre monstruoso. Dicha criatura sádica, conocida como Uran, también es Inmortal y ha dedicado su larga vida a derrochar crueldad sobre los demás de una manera inimaginable. Se rumorea que su crueldad es tanta como su envidia obsesiva, y al saber de la existencia de otro Inmortal, se ha despertado una ira irrefrenable en su ser. Si los rumores son ciertos, no cabe duda de que hallará tu paradero y tratará de matarte antes o después...",
    "RIP.30300.d.goodguy": "Últimamente has oído historias sobre otro ser Inmortal, Arthur. Ese ser, ese ejemplo de bondad, parece haber dedicado su vida a ayudar a los demás y a resarcir sus errores. Podría parecer una vida insulsa, pero supones que todos necesitamos una ocupación. Nunca te has considerado mala persona, quizás un poco beligerante a veces, pero Arthur siente algún tipo de rencor por ti. Ha mencionado frases como \"terminar con la era del terror\" y \"detener este baño de sangre eterno\". Parece excesivo.",
    "RIP.30300.d.shieldmaiden": "Los bardos cantan sobre una doncella escudera llamada Torhild, aunque quizás sea una valkiria que ha bajado a la tierra. Bueno, da igual. Dicen que es otra Inmortal y que la guerra le ayuda a prosperar. La balada más popular cuenta que en su mejor duelo se enfrenta a un Inmortal llamado Caine, y que tras su victoria llora porque nunca encontrará a un enemigo tan respetable. Si la historia es cierta, podría buscarte a ti y desafiarte a un duelo.",
    "RIP.30300.d.horse": "Aunque la caligrafía es atroz, adviertes que, curiosamente, el estilo sugiere bastante inteligencia por parte del escritor:\\n\"No me gustan los imitadores, sobre todo con un alarde tan imprudente que pudiera atraer la atención de los nuestros. Voy a por ti. No puedes vencerme. Reduciré tu ciudad a cenizas. No será la primera vez. Devastaré a tu pueblo y enterraré tu legado, como ya hice con otros grandes hombres. La historia te recordará como a alguien lunático que lo perdió todo por culpa de su orgullo y su estupidez. Espérame en el terror\".\\nLa carta no está firmada.",
    "RIP.30300.a": "¡Acepto el desafío!",
    "RIP.30300.b": "¡No me gusta la idea!",
    "RIP.30300.c": "Yo no soy de los que van por ahí desollando a la gente. A menudo.",
    "RIP.30301.title": "¡Tu rival te ha encontrado!",
    "RIP.30301.d.highlander": "Según pones un pie fuera de tus aposentos, apenas tienes tiempo de preguntarte dónde están tus guardias y te ves cara a cara con [immortal_rival.GetFirstName]\\n\"¡Tu vida acaba hoy!\", grita mientras levanta su espada.",
    "RIP.30301.d.evildude": "Según pones un pie fuera de tus aposentos, apenas tienes tiempo de preguntarte dónde están tus guardias y te ves cara a cara con [immortal_rival.GetFirstName]\\n\"¡Te ha llegado la hora, [GetFromRootInsult]!\", gruñe mientras levanta su espada.",
    "RIP.30301.d.goodguy": "Según pones un pie fuera de tus aposentos, por un instante notas la extraña ausencia de tus guardias antes de que [immortal_rival.GetFirstName] se plante ante ti. \\n\"Es hora de poner fin a tu vida\" y añade con tono triste: \"Queda en paz con tu dios\".",
    "RIP.30301.d.shieldmaiden": "La galería está desierta. No hay nadie excepto una mujer armada que sospechas es [immortal_rival.GetFirstName]. Tus sospechas se confirman cuando se presenta y te desafía a un duelo.",
    "RIP.30301.d.horse": "Hay salpicones de sangre por el pasillo y los cuerpos de tus guardias yacen quebrantados y pisoteados allá donde miras. Un caballo enorme permanece parado en medio de la matanza. Un vapor emerge de sus flancos. Encuentras el cuerpo de Pezuña Brillante destrozado por sus cascos.\"¡Soy Incitatus, pisoteador de naciones!\", y declara: \"No admito farsantes. Es tu turno\".",
    "RIP.30301.d.horse2": "Hay salpicones de sangre por el pasillo y los cuerpos de tus guardias yacen quebrantados y pisoteados allá donde miras. Un caballo enorme permanece parado en medio de la matanza. Un vapor emerge de sus flancos. Encuentras el cuerpo de [immortal_horse_victim.GetBestName] destrozado por sus cascos. \"¡Soy Incitatus, pisoteador de naciones!, y declara: \"Oí que habías puesto un caballo en tu consejo, pero parece que era un rumor. No obstante, es tu turno\".",
    "RIP.30302.d": "Sin dudarlo, desenvainas tu espada y te lanzas al ataque. La ferocidad de tu acometida parece sorprender a [immortal_rival.GetFirstName] y es casi incapaz de esquivar tus primeros golpes. Finges que vas a realizar una estocada algo más larga y [immortal_rival.GetSheHe] muerde el anzuelo: cuando intenta contraatacar, tu hoja esgrime un golpe sobre su muñeca y le rebana la mano. Antes de que pueda hacer otra cosa que emitir un grito ahogado por el dolor, tu espada asesta un golpe en círculo hacia arriba, cortándole la cabeza.",
    "RIP.30302.a": "¡Demasiado fácil, [immortal_rival.GetFirstName]!",
    "RIP.30303.d": "Sobreponiéndote a la sorpresa, ¡sacas una daga del cinturón y te lanzas contra [immortal_rival.GetFirstName]! [immortal_rival.GetSheHe] muestra un atisbo de perplejidad por tu velocidad de respuesta, pero logra bloquear y contraatacar. Sin embargo, no ha visto venir que fueras a atrapar su hoja con tu otra mano y que le clavaras la daga en el ojo, desorbitado.",
    "RIP.30303.a": "Otra victoria, otra cicatriz.",
    "RIP.30304.d": "Cuando [immortal_rival.GetFirstName] se abalanza contra ti con su espada blandida en lo alto, apenas te queda tiempo para desenvainar tu propia daga y lanzar un ataque desesperado mientras [immortal_rival.GetSheHe] se lanza a por ti. Tu cuchillo le atraviesa el corazón al tiempo que su hoja te muerde la carne.",
    "RIP.30304.a": "Ugh... Sigo con vida. ¡Sigo con vida!",
    "RIP.30305.d": "Buscas tu espada a tientas mientras [immortal_rival.GetFirstName] carga contra ti, con su hoja silbando hacia tu rostro. No sabes cómo, pero logras esquivar su primer golpe, y luego el segundo, pero sabes que estás en desventaja. Lanzas una ráfaga de golpes desesperados pero, de repente, un reflejo de acero se dirige hacia ti, y todo empieza a darte vueltas.",
    "RIP.30305.a": "???",
    "RIP.30306.d": "De repente, vuelves a ver con claridad. Por un momento, antes de que la oscuridad se cierna sobre ti, te consterna ver a [immortal_rival.GetFirstName] con un pie sobre un cuerpo decapitado. Por un instante, te preguntas de dónde ha salido.",
    "RIP.30306.a": "...",
    "sea_queen": "Reina de los mares",
    "sea_queen_desc": "Este personaje es tan conocido como temido. Dondequiera que exista agua salada, existe el terror de la Reina de los mares.",
    "88017.cannibal": "Me da pena por [From.GetBestName], ¡pero al menos tengo un tentempié!",
    "8469.a": "¡Alabado sea [Root.Religion.GetHighGodNameCap]!",
    "tengri_warrior": "Señor del cielo",
    "tengri_warrior_desc": "Este personaje, paradigma de un Guerrero de la estepa, ha luchado por la gloria del tengrismo.",
    "romuvas_own": "Defensor báltico",
    "romuvas_own_desc": "Este personaje ha luchado para defender el Bosque Sagrado.",
    "ukkos_shield": "Martillo de Ukko",
    "ukkos_shield_desc": "Golpeando como el trueno de Ukko, este personaje ha luchado por la fe suomenusca.",
    "eagle_warrior": "Caballero del águila",
    "eagle_warrior_desc": "La vida de los guerreros aztecas es de batallas constantes, y los Caballeros del águila son los más valientes y temibles. Su mayor propósito es capturar prisioneros para ofrecerlos en sacrificio a sus dioses.",
    "peruns_chosen": "El Elegido de Perún",
    "peruns_chosen_desc": "Las hachas del Elegido de Perún cortan a los enemigos de la fe eslava con el poder de Su trueno.",
    "nyames_shield": "Escudo de Nyame",
    "nyames_shield_desc": "Este personaje es uno de los guerreros elegidos que lucharon por la fe africana occidental.",
    "sun_warrior": "Guerrero del sol",
    "sun_warrior_desc": "Los Guerreros del sol atacan con la fiereza del poder del mismísimo Zun.",
    "ares_own": "De Ares",
    "ares_own_desc": "Los guerreros de Ares son apabullantes, insaciables en la batalla, destructivos y asesinos. Luchan por la fe helénica.",
    "sacrificed_head_bad": "Nuestro líder religioso fue ofrecido en sacrificio a los dioses paganos.",
    "sacrificed_head_good": "¡Sacrificamos al líder de una religión falsa!",
    "EVTOPTA_TOG_611_Pope": "¡No te podrá salvar ni todo el poder de tu Iglesia, [From.GetBestName]!",
    "EVTOPTA_TOG_612_Caliph": "¡No recaerá la paz sobre ti, [From.GetBestName]!",
    "crazymurderdog_tooltip": "Su familia se disgustará.",
    "crazymurderdog_court_tooltip": "¡La Corte está conmocionada!",
    "cannibal_trait": "Caníbal",
    "cannibal_trait_desc": "Este personaje busca servir hombre.",
    "INSULT_CANNIBAL": "caníbal",
    "INSULT_CANNIBALISTIC": "comehombres",
    "DEATH_PLATYPUS_NO_KILLER": "sufrió una muerte horrible a manos de los ornitorrincos",
    "DEATH_PLATYPUS": "sufrió una muerte horrible a manos de los ornitorrincos de $KILLER$",
    "trapped_immortal": "Máquina de movimiento perpetuo",
    "trapped_immortal_desc": "Cualquier Inmortal atrapado en ella está relegado a correr sobre una rueda para toda la eternidad. Un sistema de poleas y motores acoplados a la rueda activan diversas sierras, piedras de molino y otros artefactos útiles.",
    "placeholdername_3": "A medida que la niebla roja te va ahogando, aún estás consciente para agarrar un hacha de guerra de la pared y atacar contra[immortal_rival.GetFirstName] con un grito bestial de cólera pura...\\nCuando vuelves en ti, la sangre te cubre de los pies a la cabeza, el cuerpo de [immortal_rival.GetFirstName] está reducido a pedazos, y el pasillo necesita una buena limpieza. Te quitas unas vísceras del hombro y sigues con lo tuyo.",
    "placeholdername_4": "Me pregunto quién sería.",
    "placeholdername_5": "¡AAAAAAAARGH!",
    "placeholdername_6": "Mm, solo ha sido un rasguño.",
    "placeholdername_7": "Cuando [immortal_rival.GetFirstName] sale corriendo hacia ti, dejas escapar un grito agudo y te tiras al suelo. Esto parece cogerle por sorpresa y se tropieza con tu cuerpo tendido en el suelo. Te pones de pie de un salto y estás a punto de salir corriendo cuando te das cuenta de que [immortal_rival.GetFirstName] no se levanta. No sabes cómo, se ha caído sobre su propia espada.",
    "placeholdername_8": "¡Menuda suerte!",
    "placeholdername_9": "Oh, [Root.Religion.GetHighGodNameCap], ¡me muero!",
    "placeholdername_10": "¡Hoy no, [immortal_rival.GetFirstName]!",
    "placeholdername_11": "Piensas rápido. Retrocedes hasta tus aposentos y aprietas el botón secreto que hay en el marco de la puerta. La trampilla secreta se abre bajo los pies de [immortal_rival.GetFirstName] mientras su ataque le impulsa hacia ti, convirtiendo su grito de ira en un chillido de sorpresa. Aunque no tienes muy claro que el suelo de estacas pueda matar a un Inmortal, sabes con certeza que le estropeará el día.",
    "placeholdername_12": "Llenar el foso con rocas es el único modo de asegurarse.",
    "placeholdername_13": "Quizá se le pueda dar buen uso a [immortal_rival.GetFirstName]...",
    "placeholdername_14": "Mientras [immortal_rival.GetFirstName] suelta algún tipo de discurso amenazador, recuerdas que este tipo de situaciones eran la razón por la que habías establecido puestos de vigilancia por tu hogar. Tiras de la cuerda de alarma silenciosa con discreción y varios escuadrones de soldados salen de sus puestos secretos para rodear a [immortal_rival.GetFirstName]. Aunque [immortal_rival.GetSheHe] trata de pelear, no está a la altura de tus guardias, muy bien provistos, y pronto le subyugan.\\n\"Qué gran inversión\", piensas por dentro.",
    "placeholdername_15": "Que le lleven a las celdas.",
    "placeholdername_16": "Llevadlo fuera y quemad su cuerpo.",
    "placeholdername_17": "Es la hora de alimentar a mis mascotas especiales...",
    "placeholdername_18": "¡Un momento! ¡Hablemos!",
    "placeholdername_19": "Haciendo gala de tu encanto natural y de tu buen juicio, logras entablar una conversación con [immortal_rival.GetFirstName] antes de que pueda atacar. Pronto os dais cuenta de que tenéis mucha afinidad y te entiendes bien con [immortal_rival.GetFirstName], y de repente estáis hablando como dos viejos amigos. Después de lo que parecen unos minutos, te das cuenta de que lleváis horas hablando, y [immortal_rival.GetFirstName] no puede creerse que viniera para matarte.\\n\"Qué imbécil he sido\", dice. \"¡La violencia nunca es la solución!\"",
    "placeholdername_20": "Mantengo cerca a mis amigos",
    "placeholdername_21": "¡pero más aún a mis ENEMIGOS!",
    "placeholdername_22": "Entabla un debate profundo con tu contrincante.",
    "placeholdername_23": "Te planteas una serie de teoremas sobre la naturaleza de la mortalidad que suenan moralistas, pero tienen algunos defectos obvios si uno se para a pensar. Queda claro que [immortal_rival.GetFirstName] muestra indecisión sobre su deseo de matarte y acabar con esto, pero no puede resistir la tentación de señalarte los errores de tu lógica. Con gran exasperación, comienza a refutar tus argumentos exhaustivamente, uno por uno.",
    "placeholdername_24": "Dar otros argumentos",
    "placeholdername_25": "Negarte a admitir tus errores",
    "placeholdername_26": "[immortal_rival.GetFirstName] se está interesando mucho en el debate. Los errores deliberados de tus argumentos le han convencido de que [immortal_rival.GetSheHe] lleva ventaja. Al ver que sus amplios gestos no bastan para dar peso a sus argumentos, desenvaina la espada, saca tiza y comienza a garabatear notas y gráficos en la pared del pasillo.",
    "placeholdername_27": "Usar una trampa de lógica aplastante",
    "placeholdername_28": "A la que no preste atención, le aplastas la cabeza con un candelabro.",
    "placeholdername_29": "[immortal_rival.GetFirstName] ha mordido el anzuelo y está argumentando acaloradamente contra lo que [immortal_rival.GetSheHe] cree que es tu último argumento sin sentido alguno.\\n\"Por tanto, concluye con enfado: \"¡los inmortales no pueden existir!\"\\nHay una breve pausa en la que crees ver una mirada atónita de entendimiento en el rostro de [immortal_rival.GetFirstName], pero antes de que tome forma, el aire se desplaza y[immortal_rival.GetFirstName] desaparece.",
    "placeholdername_30": "Pienso, luego existo.",
    "placeholdername_31": "Luchas",
    "placeholdername_32": "Mueres",
    "placeholdername_33": "La ira... está tomando... ¡el control!",
    "placeholdername_34": "Aunque no vendría mal un cambio de ropa.",
    "placeholdername_35": "Te rindes. ",
    "placeholdername_36": "A [immortal_rival.GetFirstName] le asquea tu cobardía y se marcha.",
    "immortal_loyalty": "Lealtad inmortal",
    "placeholdername_38": "Este personaje es leal a su señor inmortal y espera poder averiguar su secreto algún día.",
    "immortal_suspicions": "Sospechas inmortales",
    "placeholdername_40": "Este personaje tiene serias sospechas sobre su señor, probablemente un Inmortal.",
    "immortal_hate": "Asco inmortal",
    "placeholdername_42": "Este personaje siente asco por la inmortalidad antinatural de su señor.",
    "placeholdername_43": "Algunos de tus vasallos empiezan a sospechar que mi reinado ha durado demasiado. Aunque aún no están convencidos del todo de mi inmortalidad, abrigan sospechas y es probable que causen problemas si se mantienen en el poder.",
    "placeholdername_44": "Ahora los vasallos sospechosos tienen la certeza de que hay algo antinatural en mí, y seguramente estén urdiendo mi muerte. Hay que arrancar la mala hierba. De raíz.",
    "appeased_religious": "Pueblo bendito",
    "ask_wards_liege_to_allow_faith_focus": "Pedir permiso para enfoque de fe",
    "ask_wards_liege_to_allow_faith_focus_desc": "Enviar una carta a §Y[Root.Liege.GetTitledFirstName]§! que pida permiso para cambiar el enfoque durante la niñez de §Y[Root.GetFirstName]§!. Poner el enfoque en la fe hará que §Y[Root.GetFirstName]§! abrace tu religión.",
    "change_wards_focus_to_faith": "Cambiar enfoque de niñez a fe",
    "change_wards_focus_to_faith_desc": "Cambiar el enfoque de §Y[Root.GetFirstName]§!. Poner el enfoque en la fe hará que §Y[Root.GetFirstName]§! abrace tu religión.",
    "EVTDESC_ZE_2140": "[GetFromFromRootCompliment] [Root.GetTitledNameWithNick]:\\n\\nEscribo para solicitar vuestro permiso para dar a mi aprendiz [From.GetFirstName] una correcta educación [FromFrom.Religion.GetName] para que aprenda sobre el camino de[FromFrom.Religion.GetScriptureName]. \\n\\nFirmado: [FromFrom.GetTitledFirstName].",
    "EVTDESC_ZE_2141": "[Root.GetTitledNameWithNick]:\\n\\nAcojo favorablemente tu iniciativa de enseñar a [FromFrom.GetFirstName] sobre tu religión, y acepto tu propuesta.",
    "EVTDESCB_ZE_2142": "[GetFromRootInsult] [Root.GetTitledFirstName]:\\n\\nEvidentemente, entiendes lo blasfemo de tu propuesta. [FromFrom.GetFirstName] debe crecer para ser una persona culta y diligente, lo que obviamente no es posible dados vuestros extraños rituales y costumbres profanas.",
    "RULE_VASSAL_LIMIT": "Límite de vasallos",
    "RULE_VASSAL_LIMIT_DEFAULT_DESC": "El límite de vasallos y la cantidad de vasallos que un gobernante puede controlar sin penalizaciones está en el nivel por defecto.",
    "RULE_VASSAL_LIMIT_HALF_DESC": "El límite de vasallos se reduce a la mitad del nivel por defecto.",
    "RULE_VASSAL_LIMIT_QUARTERED_DESC": "El límite de vasallos se reduce a un cuarto del nivel por defecto.",
    "RULE_VASSAL_LIMIT_UNLIMITED_DESC": "No hay límite en la cantidad de vasallos que puede controlar un gobernante.",
    "RULE_GRANT_INDEPENDENCE": "Conceder la independencia",
    "RULE_GRANT_INDEPENDENCE_RESTRICTED_DESC": "La acción \"Conceder la independencia\" está restringida.",
    "RULE_GRANT_INDEPENDENCE_UNRESTRICTED_DESC": "La acción \"Conceder la independencia\" es ilimitada y se puede usar para conceder la independencia a cualquiera.",
    "ATTACHED_UNIT": "£4£",
    "ATTACHED_TO_UNIT": "£5£",
    "GOV_LANDED_CAN_NOT_INHERIT": "Los personajes hacendados no pueden heredar",
    "RULE_DEMESNE_SIZE": "Tamaño de la heredad",
    "RULE_DEMESNE_SIZE_DEFAULT_DESC": "El tamaño de la heredad y la cantidad de vasallos que un gobernante puede controlar sin penalizaciones está en el nivel por defecto.",
    "RULE_OPTION_HALF": "Mitad",
    "RULE_DEMESNE_SIZE_HALF_DESC": "El tamaño de la heredad se reduce a la mitad del nivel por defecto.",
    "RULE_OPTION_QUARTERED": "Cuarto",
    "RULE_DEMESNE_SIZE_QUARTERED_DESC": "El tamaño de la heredad se reduce a un cuarto del nivel por defecto.",
    "RULE_OPTION_UNLIMITED": "Ilimitado",
    "RULE_DEMESNE_SIZE_UNLIMITED_DESC": "No hay límite en la cantidad de tierras que puede controlar un gobernante.",
    "RULE_TURKIC_INVASIONS": "Conquistadores túrquicos",
    "RULE_TURKIC_INVASIONS_HISTORICAL_DESC": "Los grandes conquistadores túrquicos de Asia Central Sabuktigin, Seljuk y Timur tenderán a ganar importancia en sus épocas respectivas.",
    "RULE_TURKIC_INVASIONS_RANDOM_DESC": "Sabuktigin, Seljuk y Timur pueden aparecer en un periodo de tiempo más amplio.",
    "RULE_TURKIC_INVASIONS_OFF_DESC": "Los grandes conquistadores túrquicos nunca serán importantes.",
    "RULE_DYNASTY_TITLE_NAMES": "Nombres de títulos según las dinastías",
    "RULE_DYNASTY_TITLE_NAMES_ON_DESC": "Muchas culturas dan nombre a sus títulos de acuerdo con la dinastía que las gobierne (p. ej., abasí, omeya).",
    "RULE_DYNASTY_TITLE_NAMES_OFF_DESC": "El nombre de base siempre se usa para los títulos, sin importar la cultura del gobernante.",
    "RULE_CULTURAL_TITLE_NAMES": "Nombres de títulos culturales",
    "RULE_CULTURAL_TITLE_NAMES_ON_DESC": "Los nombres de los títulos pueden cambiar dependiendo de la cultura predominante (p. ej. \"Sviþjod\" en lugar de Suecia.)",
    "RULE_CULTURAL_TITLE_NAMES_OFF_DESC": "Se usará el nombre en español para todos los títulos, sin importar la cultura predominante.",
    "good_times": "Alegre",
    "desc_good_times": "Este personaje se lo pasó genial, lo que lo puso de un humor agradable para todos.",
    "EVTDESC72030": "Vi a mi enemigo mortal [feast_duel_target.GetTitledFirstName] nada más llegar al castillo de [Root.Liege.GetTitledFirstName]. Su presencia fue casi más de la que podía soportar, ¡y ansiaba tomar mi espada y empalar su cuerpo con ella!",
    "EVTTOOLTIP72031": "[Root.GetTitledFirstName] ha desafiado a [feast_duel_target.GetTitledFirstName] a un duelo.",
    "EVTDESC72034": "¡¿Cómo os atrevéis a estropearme el festín con vuestra estúpida riña?!\\n\\nConseguí poner fin al duelo antes de que muriera nadie, pero era evidente que [From.GetTitledFirstName] no me escuchaba. Parecía tener tantas ansias de zanjar el asunto pendiente que tenía con [feast_duel_target.GetTitledFirstName]...",
    "EVTDESC72035": "[From.GetTitledFirstName] logró matar a su oponente [feast_duel_target.GetTitledFirstName] antes de que yo consiguiera detener el duelo.",
    "EVTDESC72036": "El duelo había finalizado cuando les alcancé. [feast_duel_target.GetTitledFirstName], oponente de [From.GetTitledFirstName] yacía a sus pies con graves heridas.",
    "EVTDESC72037": "El mutilado oponente de [From.GetTitledFirstName], [feast_duel_target.GetTitledFirstName], trataba de mantenerse en pie cuando les alcancé, pero cayó de nuevo a los pies de [From.GetTitledFirstName].",
    "EVTOPTA72037": "¡No os quedéis mirando, ayudad!",
    "EVTOPTB72037": "[feast_duel_target.GetTitledFirstName] lo merecía",
    "opinion_betrayed": "Me han traicionado",
    "EVTDESC107100": "¡Felicidades por vuestra unión! Mientras Alfonso está ocupado intentando tener descendencia con [Root.Spouse.GetFirstName], quizá te gustaría elegir una ambición nueva y familiar.",
    "EVTDESC_HL_8005_father": "Como descendiente de tu padre, te corresponde a ti llevarlo a las montañas. Será ofrecido a las aves de rapiña, y en la muerte compartirá generosamente su carne con todas las criaturas vivientes. Que su espíritu ascienda hasta los cielos.",
    "EVTDESC_HL_8005_brother": "Al no tener herederos propios, te corresponde a ti llevar a tu hermano a las montañas. Será ofrecido a las aves de rapiña, y en la muerte compartirá generosamente su carne con todas las criaturas vivientes. Que su espíritu ascienda hasta los cielos.",
    "EVTDESC_HL_8005_other": "Como dicta la costumbre, te corresponde a ti llevar a tu predecesor a las montañas. Será ofrecido a las aves de rapiña, y en la muerte compartirá generosamente su carne con todas las criaturas vivientes. Que su espíritu ascienda hasta los cielos.",
    "EVTDESC_HL_8005_mother": "Como heredero de tu madre te corresponde a ti llevarla a las montañas. Será ofrecida a las aves de rapiña, y en la muerte compartirá generosamente su carne con todas las criaturas vivientes. Que su espíritu ascienda hasta los cielos.",
    "EVTDESC_HL_8005_sister": "Al no tener herederos propios, te corresponde a ti llevar a tu hermana a las montañas. Será ofrecida a las aves de rapiña, y en la muerte compartirá generosamente su carne con todas las criaturas vivientes. Que su espíritu ascienda hasta los cielos.",
    "EVTDESC20147": "Durante mi ausencia, y en una misión para tratar de reclamar mi título en [From.Location.GetName], ¡han asesinado a mi [Root.GetChancellorName]!",
    "EVTOPTA_WOL_2080_TOOLTIP": "El señor de §Y[target_spy_on.GetTitledFirstName]§! decidirá cómo lidiar con [target_spy_on.GetHerHim].\\n",
    "EVTOPTC_WOL_2080_TOOLTIP": "§Y[target_spy_on.GetTitledFirstName]§! deberá no inmiscuirse. De lo contrario, quedará expuesto, lo que te daría el derecho de encarcelarlo.\\n",
    "EVTOPTD_WOL_2080_TOOLTIP": "§Y[target_spy_on.GetTitledFirstName]§! deberá inmiscuirse. De lo contrario, quedará expuesto, lo que te daría el derecho de encarcelarlo.\\n",
    "EVTOPTE_WOL_2080_TOOLTIP": "No usar la información, pero seguir espiando a §Y[target_spy_on.GetTitledFirstName]§!.\\n",
    "EVTOPTF_WOL_2080_TOOLTIP": "No usar la información y dejar de espiar a §Y[target_spy_on.GetTitledFirstName]§!.\\n",
    "EVTOPTE_WOL_2082_TOOLTIP": "No usar la información contra §Y[target_spy_on.GetTitledFirstName]§!.\\n",
    "will_not_marry": "No se casará",
    "will_not_marry_desc": "Por alguna razón, este personaje no se casará.",
    "EVTDESCZE15002": "Algunas noches te asaltan pesadillas en las que presencias la muerte de tu leal corcel, [From.GetBestName]. ¿Cómo serás capaz de vivir sin tu palafrén?",
    "EVTOPTAZE15002": "¡Ofreceré a [From.GetFirstName] mi sangre mágica!",
    "EVTOPTBZE15002": "La inmortalidad es mi regalo. Un regalo únicamente mío.",
    "opinion_given_council_position_1": "Puesto en el Consejo otorgado",
    "opinion_given_council_position_2": "Puesto en el Consejo otorgado",
    "opinion_given_council_position_3": "Puesto en el Consejo otorgado",
    "scandalous_councillor_1_desc": "La elección de este personaje para el Consejo ha provocado cierta consternación.",
    "scandalous_councillor_2_desc": "La elección de este personaje para el Consejo ha provocado cierta consternación.",
    "scandalous_councillor_3_desc": "La elección de este personaje para el Consejo ha provocado cierta consternación.",
    "opinion_distressing_encounter": "Encuentro inquietante",
    "commit_suicide_immortal": "Suicidarse",
    "commit_suicide_immortal_desc": "Al principio, la idea de una vida eterna parecía el sueño más dulce imaginable. En retrospectiva, la eternidad es mucho, mucho tiempo.",
    "attempting_suicide_tooltip": "No ha tratado de suicidarse últimamente.",
    "EVTDESC_RIP_30200_A": "La vida eterna no trae más que congoja y pena. Mientras todo y todos a tu alrededor envejecen y se marchitan, tú permaneces igual. Un día deprimente se confunde con el siguiente. Has decidido acabar con tu vida... si puedes.",
    "EVTDESC_RIP_30200_B": "Lo has intentado. De verdad que lo has intentado, pero los días deprimentes, eternos, o incluso más largos, con sus noches vacías te han consumido. Con nadie a quien llamar tu amor, sin amigos que iluminen tus días, y sin hijos que prometan los sueños de un mañana mejor, la vida ya no merece la pena.",
    "EVTDESC_RIP_30200_C": "Lo has intentado. De verdad que lo has intentado, pero los pensamientos oscuros se cuelan como intrusos en tu mente. Sabes que no estás solo, pero te sientes así. Rodearse de gente que no ve y que no puede entender... Algunos días eso es peor que la soledad más absoluta.",
    "EVTOPTA_RIP_30200": "Conoceré mi final en un duelo a muerte.",
    "EVTOPTA_RIP_30200_TOOLTIP": "Desafías a tu rival §Y[suicide_duel_target.GetTitledFirstName]§! a un duelo.",
    "EVTOPTB_RIP_30200": "El veneno me regalará el dulce olvido.",
    "EVTOPTC_RIP_30200": "La soga me brindará una muerte rápida e indolora.",
    "EVTOPTD_RIP_30200": "El balcón más alto de la fortaleza ofrece una última visión de mi reino.",
    "EVTDESC_RIP_30202": "[GetFromRootInsult][Root.GetBestName]:\\nTu presencia ya ha mancillado este mundo demasiado tiempo. Te desafío a un duelo. Dentro de un mes, trae tu espada y encuéntrate conmigo en [From.Location.GetName], o renuncia a tu honor. Solo uno de nosotros saldrá con vida.\\n\\nFirmado: [From.GetBestName]",
    "EVTOPTA_RIP_30202": "¡Me haré con la cabeza de ese [GetFromRootInsult]!",
    "EVTOPTB_RIP_30202": "No, eso suena peligroso...",
    "EVTDESC_RIP_30203": "[GetFromRootInsult] [Root.GetBestName]:\\nLibraré al mundo de tu asquerosa presencia con mucho gusto. Deja tus asuntos resueltos, porque no te mostraré piedad.\\n\\nFirmado: [From.GetBestName]",
    "EVTOPTA_RIP_30203": "[From.GetSheHeCap] está jugando a mi propio juego.",
    "EVTDESC_RIP_30204": "[GetFromRootInsult][Root.GetBestName]:\\nNo tengo ni tiempo ni ganas de satisfacer tus mezquinos pasatiempos. ¿No tienes nada que hacer, como gobernar tu reino, por ejemplo?\\n\\nFirmado: [From.GetBestName]",
    "EVTOPTA_RIP_30204": "Qué cobarde tan execrable...",
    "EVTOPTA_RIP_30204_TOOLTIP": "Tus planes de acabar con tu vida se han visto frustrados. Quizá puedas volver a intentarlo dentro de un tiempo...\\n",
    "EVTDESC_RIP_30205_LOST": "Fue bastante fácil engañar a [suicide_duel_target.GetTitledFirstName]. Tenía tanta sed de tu sangre que no advirtió tu dejadez en intentar defenderte. Ocurrió tan solo un momento antes de que su hoja encontrara el hueco de tu garganta.",
    "EVTDESC_RIP_30205_WON": "¡No sabe hacer absolutamente nada! A pesar de tus intentos de brindarle cada apertura posible, [suicide_duel_target.GetTitledFirstName] solo ha conseguido hacerte unos pocos rasguños.",
    "EVTDESC_RIP_30205_INCAPABLE": "Todo parecía ir según lo planeado. A [suicide_duel_target.GetTitledFirstName] no le importó tu mediocre defensa, y pronto te encontraste de rodillas, con disposición para sentir el beso de su hoja sobre tu cuello. En lugar de eso, fue el pomo de su espada lo que te atizó en la nuca...",
    "EVTOPTA_RIP_30205": "Qué muerte tan noble.",
    "EVTOPTB_RIP_30205": "Es inútil. Debe de haber otro modo.",
    "EVTOPTC_RIP_30205": "¡Por este fracaso, será [From.GetFirstName] quien pierda la cabeza!",
    "EVTOPTD_RIP_30205": "¡Yo quería morir, no esto! Otra cárcel, no...",
    "EVTDESC_RIP_30206_WON": "Tan pronto como desenvainaste las hojas, supiste que algo no iba bien. [From.GetTitledFirstName] apenas intentaba esquivar tus golpes. Quizá fuera deshonroso que te aprovechases de la situación, aunque nadie se enterará...",
    "EVTDESC_RIP_30206_LOST": "Quizá te pudo tu sed por la sangre de [From.GetTitledFirstName]. Desde el momento en que vuestras hojas se encontraron por primera vez, sentiste que no tenías ninguna oportunidad. Pero [Root.Religion.GetHighGodName] debía de estar de tu lado, porque en lugar de matarte, [From.GetFirstName] tiró su espada con furia...",
    "EVTOPTA_RIP_30206": "Pobre [GetRootFromInsult]. Ya está con [Root.Religion.GetRandomEvilGodName].",
    "EVTOPTB_RIP_30206": "¡Será la última vez que [From.GetFirstName] me molesta!",
    "EVTOPTC_RIP_30206": "Tengo suerte de seguir con vida.",
    "EVTDESC_RIP_30207_SUCCESS": "Solo tardaste un instante en empezar a toser sangre tras ingerir la venenosa infusión que habías elaborado. Al fin serías libre de este mundo gris...",
    "EVTDESC_RIP_30207_FAIL": "Solo tardaste un instante en empezar a toser sangre tras ingerir la venenosa infusión que habías elaborado. Al fin serías libre de este mundo gris... Al menos, eso pensaste. Rápidamente, la tos se detuvo, y lo único que te quedaron fueron unas pocas náuseas.",
    "EVTOPTA_RIP_30207": "Ahora, el descanso eterno...",
    "EVTOPTB_RIP_30207": "[Root.Religion.GetHighGodName], ¿por qué me niegas la muerte?",
    "EVTDESC_RIP_30208_SUCCESS": "Una vez te dijeron que colgarse era el método preferible para terminar con la vida de uno. Eso pensabas para ti mientras te colocabas la soga al cuello. El sentimiento de terror duró poco mientras la rápida caída te bendecía con el vacío.",
    "EVTDESC_RIP_30208_FAIL": "Una vez un hombre te dijo que colgarse era el método preferible para terminar con la vida de uno. Quizá debería haberte hablado sobre la importancia de una caída larga... En lugar de eso, te quedaste colgando mientras la cuerda te penetraba el cuello, hasta que [found_hanger.GetTitledFirstName] te vio...",
    "EVTDESC_RIP_30209_SUCCESS": "Te deleitaste con una última mirada al paisaje circundante antes de subirte a la baranda. Era una vista hermosa, pero no la añorarías. Respiraste profundamente, y luego caíste, libre como un pájaro...",
    "EVTDESC_RIP_30209_FAIL": "Miraste por última vez el paisaje circundante antes de subirte a la baranda y dar un paso al vacío. El impacto fue más rápido de lo que esperabas. En lugar del olvido, te sumiste en un dolor atroz. Los gritos se podían oír a miles de leguas de distancia...",
    "EVTDESC_RIP_30210_A": "Tu cuerpo se ha convertido en una cárcel. Esta no es manera de vivir. Durante uno de tus raros momentos de clarividencia, notas que [suicide_assistant.GetTitledFirstName] se sienta a tu lado. Debe ayudarte... Debe ponerle fin.",
    "EVTDESC_RIP_30210_B": "Tu cuerpo se ha convertido en una cárcel. Esta no es manera de vivir. Durante uno de tus raros momentos de clarividencia, notas que hay alguien sentado junto a tu lecho. Debe ayudarte... Debe ponerle fin.",
    "EVTOPTA_RIP_30210": "Piedad, [suicide_assistant.GetFirstName]. Más no... Por favor...",
    "EVTOPTB_RIP_30210": "Te lo imploro. Piedad. Más no... Por favor...",
    "EVTDESC_RIP_30211": "Te has sentado junto al lecho de tu [GetFromRelation] [From.GetTitledFirstName], que dormita, cuando su débil voz resuena en tu mente confusa. Te inclinas y le pides que repita sus palabras. Te dejan de piedra. \"Ponle fin... por favor\".",
    "EVTOPTA_RIP_30211": "Te liberaré de tu sufrimiento, mi [GetFromRelation].",
    "EVTOPTB_RIP_30211": "¡No digas sandeces! ¡No lo haré!",
    "EVTDESC_RIP_30212_SUCCESS_A": "La mano de tu [GetFromRelation][From.GetTitledFirstName] se aferra a la tuya, y entre la confusión de tu mente, oyes su voz. \"No te preocupes, [Root.GetFirstName]. Pronto, todo acabará...\". Algo muy pesado te oprime la garganta. Forcejeas, débil... Entonces, dejas de existir.",
    "EVTDESC_RIP_30212_SUCCESS_B": "Una mano se aferra a la tuya, y entre la confusión de tu mente, oyes una voz. \"No te preocupes, [Root.GetFirstName]. Pronto, todo acabará...\". Algo muy pesado te oprime la garganta. Forcejeas, débil... Entonces, dejas de existir.",
    "EVTDESC_RIP_30212_FAIL": "El sonido de algo retumbando contra el suelo atraviesa hasta la confusión de tu mente. Oyes la voz de [From.GetTitledFirstName] desde la distancia... Teñida de temor y rechazo. Pasos apresurados. Vuelves a estar a solas.",
    "EVTOPTB_RIP_30212": "Regresa... [From.GetFirstName]...",
    "commit_suicide_allow_tooltip": "§Y[Root.GetTitledFirstName]§! debe de tener una razón para querer suicidarse.\\n",
    "EVTDESC_RIP_30222": "A veces, ser [Root.GetTitle] no es fácil. Siempre hay algo a lo que atender, sujetos que piden audiencia o vasallos quejándose sobre injusticias imaginadas. Por fin tienes un momento para ti y para pasear por tus jardines. A lo lejos ves a alguien extranjero vestido de manera sencilla.",
    "EVTOPTA_RIP_30222": "¡Invitaré a esa persona a pasear conmigo!",
    "EVTOPTB_RIP_30222": "Preferiría estar a solas.",
    "EVTDESC_RIP_30223_A": "Al parecer, [From.GetFirstName], la persona extranjera, es una religiosa que regresa a su claustro tras varios meses de viaje. A medida que la luz vespertina se atenúa, conversáis sobre la vida y la muerte, la fe y la duda. Cuando te excusas para regresar a casa, la monja pregunta si le puedes ofrecer hospedaje y manutención durante unos días.",
    "EVTDESC_RIP_30223_B": "Al parecer, [From.GetFirstName], la persona extranjera, es un religioso que regresa a su claustro tras varios meses de viaje. A medida que la luz vespertina se atenúa, conversáis sobre la vida y la muerte, la fe y la duda. Cuando te excusas para regresar a casa, el monje pregunta si le puedes ofrecer hospedaje y manutención durante unos días.",
    "EVTDESC_RIP_30223_C": "Al parecer, [From.GetFirstName], la persona extranjera, es una monja [GetSpanishCatolica] que regresa a su claustro tras varios meses de viaje. A medida que la luz vespertina se atenúa, conversáis sobre la vida y la muerte, su dios y [Root.Religion.GetHighGodName]. Cuando te excusas para regresar a casa, la monja pregunta si le puedes ofrecer hospedaje y manutención durante unos días.",
    "EVTDESC_RIP_30223_D": "Al parecer, [From.GetFirstName], la persona extranjera, es un monje que regresa a su claustro tras varios meses de viaje. A medida que la luz vespertina se atenúa, conversáis sobre la vida y la muerte, su dios y [Root.Religion.GetHighGodName]. Cuando te excusas para regresar a casa, el monje pregunta si le puedes ofrecer hospedaje y manutención durante unos días.",
    "EVTOPTA_RIP_30223": "¡Claro, [From.GetFirstName]! Podrás descansar junto al hogar.",
    "EVTOPTA_RIP_30223_TOOLTIP": "Invitas a §Y[From.GetFirstName]§! a que se quede contigo unos días.\\n",
    "EVTOPTB_RIP_30223": "Hay una posada fantástica no muy lejos de aquí.",
    "EVTOPTB_RIP_30223_TOOLTIP": "Le das algo de dinero a §Y[From.GetFirstName]§! y las indicaciones para llegar a la posada.\\n",
    "EVTOPTC_RIP_30223_A": "¿Acaso sufrir no forma parte de una peregrinación?",
    "EVTOPTC_RIP_30223_B": "¡No tendré a tal infiel bajo mi techo!",
    "EVTOPTC_RIP_30223_TOOLTIP": "Rechazas a §Y[From.GetFirstName]§!.\\n",
    "EVTNAME_RIP_30224": "Por quien doblan las campanas",
    "EVTDESC_RIP_30224_A": "Con bastante frecuencia, te retiras a tus aposentos en la noche con sensación de agotamiento y fatiga. Hoy no es excepción. Normalmente es fácil dormir después de un largo y arduo día, pero recientemente el sueño te elude. Estás en tu estudio, moviendo piezas del ajedrez distraídamente ante una copa de vino, esperando que eso te dé el descanso que buscas.\\n\\nDe repente, alguien llama. ¿Quién será a estas horas? Antes de que puedas gritar al intruso que te deje a solas, la puerta se abre y [From.GetFirstName] entra a zancadas. \"Buenas noches, mi [Root.GetLordLady]\" Me he dado cuenta de que nunca me he presentado debidamente. Soy la Muerte, y he venido a por ti.\" Una daga reluce en su mano...",
    "EVTDESC_RIP_30224_B": "Con bastante frecuencia, te retiras a tus aposentos en la noche con sensación de agotamiento y fatiga. Hoy no es excepción. Normalmente es fácil dormir después de un largo y arduo día, pero recientemente el sueño te elude. Estás en tu estudio, moviendo piezas del ajedrez distraídamente ante una copa de vino, esperando que eso te dé el descanso que buscas.\\n\\nDe repente, oyes un sonido detrás de ti y te giras en tu asiento. Ahí está la persona con quien paseaste hace unos días. \"Buenas noches, mi [Root.GetLordLady]\" Me he dado cuenta de que nunca me he presentado debidamente. Soy la Muerte, y he venido a por ti.\" Una daga reluce en su mano...",
    "EVTDESC_RIP_30224_C": "Con bastante frecuencia, te retiras a tus aposentos en la noche con sensación de agotamiento y fatiga. Hoy no es excepción. Normalmente es fácil dormir después de un largo y arduo día, pero recientemente el sueño te elude. Estás en tu estudio, moviendo piezas del ajedrez distraídamente ante una copa de vino, esperando que eso te dé el descanso que buscas.\\n\\nDe repente, oyes un sonido detrás de ti y te giras en tu asiento. Ves a alguien desconocido con una ligera sonrisa en los labios. \"Buenas noches, mi [Root.GetLordLady]\" Soy la Muerte, y he venido a por ti.\" Una daga reluce en su mano...",
    "EVTOPTA_RIP_30224": "Te... ¡Te desafío a una partida de ajedrez!",
    "EVTOPTA_RIP_30224_TOOLTIP": "Tratas de ganar algo de tiempo desafiando a §Y[From.GetFirstName]§! a una partida de ajedrez.",
    "EVTOPTB_RIP_30224": "¡Hoy no!",
    "EVTOPTB_RIP_30224_TOOLTIP": "Te lanzas contra §Y[From.GetFirstName]§! en un intento de subyugarlo.\\n",
    "EVTOPTB_RIP_30224_TOOLTIP_SURVIVE": "sobrevives a su intento de homicidio, pero es muy probable que te hiera durante la lucha.",
    "EVTDESC_RIP_30225": "Después, no sabes lo que ocurrió. Se acabó después de un instante de miedo e ira ciega. Sueltas la daga, que cae al suelo con estrépito. Te fallan las piernas, y caes pesadamente sobre un charco de sangre pegajosa y caliente. ¿Es tuya o suya? No está claro...",
    "EVTOPTB_RIP_30225": "Guardias... Ayuda...",
    "EVTDESC_RIP_30226": "[From.GetFirstName] levanta una ceja con una mirada divertida en el rostro. \"¿Por qué no? Tengo todo el tiempo del mundo. Aunque solo estás posponiendo lo inevitable, [Root.GetFirstName], porque no hay duda de que perderás\". Se sienta sobre la silla frente a ti y coloca la daga sobre la mesa. \"¿Blancas o negras?\"",
    "EVTOPTA_RIP_30226": "Las piezas blancas, por favor.",
    "EVTOPTA_RIP_30226_TOOLTIP": "Escoges las piezas blancas y la partida comienza.",
    "EVTOPTB_RIP_30226": "Yo jugaré con las negras.",
    "EVTOPTB_RIP_30226_TOOLTIP": "Escoges las piezas negras y la partida comienza.",
    "EVTDESC_RIP_30226_BLACK": "\"El negro, mi color de la suerte... Bueno, no importa\", dice [From.GetFirstName] encogiéndose de hombros.\\n\\n¿Cuál será tu estrategia durante la apertura?",
    "EVTDESC_RIP_30226_WHITE": "\"Blanco... Sí, toda ayuda es poca\", dice [From.GetFirstName] sonriendo.\\n\\n¿Cuál será tu estrategia durante la apertura?",
    "EVTOPTA_RIP_30227": "Lo más seguro es una táctica defensiva.",
    "EVTOPTB_RIP_30227": "Aprovecharé cualquier apertura, sea cual sea el riesgo.",
    "EVTOPTC_RIP_30227": "No me opondría a hacer trampas, si surgiese la oportunidad.",
    "EVTOPTD_RIP_30227": "Tengo en mente una estrategia muy bien aprendida.",
    "EVTOPTE_RIP_30227": "Analizaré el tablero cuidadosamente y me tomaré mi tiempo.",
    "CHESS_GREAT_MOVE": "estás haciendo una gran jugada.",
    "CHESS_GOOD_MOVE": "estás haciendo una buena jugada.",
    "CHESS_NEUTRAL_MOVE": "estás haciendo una jugada ni buena ni mala.",
    "CHESS_BAD_MOVE": "estás haciendo una mala jugada.",
    "CHESS_TERRIBLE_MOVE": "estás haciendo una malísima jugada.",
    "CHESS_GOOD_TRICK": "haces trampas y funciona.",
    "CHESS_BAD_TRICK": "la trampa te sale como un churro.",
    "EVTDESC_RIP_30228_GREAT": "En los primeros minutos de partida, logras la ventaja general sobre el tablero y eliminas algunas de las piezas de [From.GetFirstName] sin apenas perder ninguna de las tuyas. Cuando te comes al segundo caballo, [From.GetHerHis] chasquea la lengua de manera irritable. \"No te confíes demasiado. Aún no ha terminado\".",
    "EVTDESC_RIP_30228_GOOD": "Aunque [From.GetFirstName] juega indudablemente bien, logras comerte unas cuantas piezas más que [From.GetHerHim] durante la apertura. Pero no te gusta su mirada...",
    "EVTDESC_RIP_30228_NEUTRAL": "Es difícil saber quién lleva ventaja tras la apertura del juego. Aunque te has comido unas cuantas piezas más que [From.GetFirstName], su posición sobre el tablero parece mucho más prometedora. Su despreciable sonrisa te provoca ansiedad...",
    "EVTDESC_RIP_30228_BAD": "Unos pocos minutos más tarde te das cuenta de lo mal que lo llevas. Al principio pensabas que estabas a salvo por mantener casi todas tus piezas, pero ahora ves cómo [From.GetFirstName] ha posicionado las suyas. ¿Es muy tarde para girar las tornas?",
    "EVTOPTA_RIP_30228_A": "¡Gracias a [Root.Religion.GetHighGodName] por mi buena suerte! Que continúe...",
    "EVTOPTA_RIP_30228_B": "¡[GetRootFromInsult], te maldigo!",
    "EVTOPTA_RIP_30228_TOOLTIP": "La partida continúa...",
    "EVTDESC_RIP_30229_GOOD": "Tratas de controlar los nervios, aunque es casi imposible. ¡Vas ganando! El ceño fruncido de [From.GetFirstName] alimenta tu esperanza. ¿O no es más que un truco...?\\n\\n¿Cuál será tu próxima jugada?",
    "EVTDESC_RIP_30229_NEUTRAL": "El juego continúa en silencio mientras ambos os concentráis en la próxima jugada. De momento, la partida parece estar empatada. Al menos eso crees...\\n\\n¿Cuál será tu próxima jugada?",
    "EVTDESC_RIP_30229_BAD": "La partida no está yendo bien. Sientes un peso frío en el fondo del estómago. Te gustaría vomitar, pero crees que eso solo serviría para complacer aún más a [From.GetFirstName]...\\n\\n¿Cuál será tu próxima jugada?",
    "EVTOPTA_RIP_30229": "Si [From.GetFirstName] empieza a beber, ¡quizá empiece a perder facultades!",
    "EVTOPTA_RIP_30229_TOOLTIP": "Sírvele un vaso a §Y[From.GetFirstName]§! y sigue rellenándolo durante la partida. Seguro que puedes beber más que [From.GetHerHim].",
    "EVTOPTB_RIP_30229": "Nadie puede resistirse a mis encantos, ni siquiera la Muerte.",
    "EVTOPTB_RIP_30229_TOOLTIP": "Trata de distraer a §Y[From.GetFirstName]§! con tus famosas dotes de seducción.",
    "EVTOPTC_RIP_30229": "Le contaré una historieta a [From.GetFirstName]...",
    "EVTOPTC_RIP_30229_TOOLTIP": "Tratas de inquietar a §Y[From.GetFirstName]§! diciéndole lo que sueles hacer con quienes derrotas.",
    "EVTOPTF_RIP_30229": "Le contaré a [From.GetFirstName] sobre la fulminante derrota que sufrió mi último oponente.",
    "EVTOPTF_RIP_30229_TOOLTIP": "Tratas de alterar los nervios de §Y[From.GetFirstName]§! presumiendo sobre tus dotes para el ajedrez.",
    "EVTOPTD_RIP_30229": "Si distraigo a [From.GetFirstName], quizá pueda volver a poner algunas de mis piezas sobre el tablero.",
    "EVTOPTD_RIP_30229_TOOLTIP": "Haces tintinear la copa de vino con las uñas para intentar distraer a §Y[From.GetFirstName]§!.\\n",
    "EVTOPTE_RIP_30229": "Es mejor concentrarse en la partida.",
    "EVTDESC_RIP_30230_DRINKING": "Casi no te lo crees, pero es así: ¡tu plan funciona! Mientras que tu perspicacia no ha mermado, [From.GetFirstName] parece haber perdido un poco la concentración. Vuelves a llenarle la copa y asiente con distracción.",
    "EVTDESC_RIP_30230_SEDUCTION": "Casi no te lo crees, pero es así: ¡tu plan funciona! Tenías razón, ni siquiera [From.GetFirstName] es inmune a tus encantos y parece haber perdido un poco la concentración. Mientras te inclinas hacia delante sobre el tablero, pretendiendo calcular tu próxima jugada, puedes oír cómo respira con dificultad.",
    "EVTDESC_RIP_30230_INTIMIDATION": "Casi no te lo crees, pero es así: ¡tu plan funciona! Mientras sigues jugando, le cuentas a [From.GetFirstName] historias sobre tus víctimas con gran detalle, enfatizando las partes más sobrecogedoras mediante golpes de las piezas contra el tablero. Parece que pierde un poco la concentración.",
    "EVTDESC_RIP_30230_BRAG": "Casi no te lo crees, pero es así: ¡tu plan funciona! Mientras sigues jugando, le cuentas a [From.GetFirstName] historias sobre tu maestría para el ajedrez, y se lo demuestras con unas cuantas jugadas brillantes. Parece que pierde un poco la concentración.",
    "EVTDESC_RIP_30230_GOOD_TRICK": "Casi no te lo crees, pero es así: ¡tu plan funciona! El vino se desparrama por toda la ropa de [From.GetFirstName]. Mientras [From.GetSheHe] se pasa un trapo por la enorme mancha roja, maldiciéndote por lo bajo, tú vuelves a colocar una de tus torres. ¡Merecerá la pena que me llamen [GetFromRootInsult]!",
    "EVTDESC_RIP_30230_BAD_TRICK": "El vino se desparrama por toda la ropa de [From.GetFirstName]. Mientras [From.GetSheHe] se pasa un trapo por la enorme mancha roja, maldiciéndote por lo bajo, tú tratas de volver a colocar una de tus torres. Por un momento crees que no se ha dado cuenta, pero luego [From.GetFirstName] mira al tablero y suspira \"Ah, cómo odio a los tramposos...\".",
    "EVTOPTA_RIP_30230": "¡Quizá pueda ganar a pesar de todo!",
    "EVTOPTB_RIP_30230": "¡No, espera, no es lo que piensas!",
    "EVTOPTB_RIP_30230_TOOLTIP": "§Y[From.GetFirstName]§! coge la daga...\\n",
    "EVTDESC_RIP_30231_GOOD": "Nunca te habías enfrentado a un oponente tan tenaz y desconcertante, y nunca te habías jugado tanto. La partida casi ha acabado, y contra toda probabilidad, tú llevas ventaja. [From.GetFirstName] toma la torre que has perdido y la golpea con fuerza sobre el tablero. \"Quizá podrías persuadirme para que te devolviera esto, por un buen precio...\".",
    "EVTDESC_RIP_30231_NEUTRAL": "Nunca te habías enfrentado a un oponente tan tenaz y desconcertante, y nunca te habías jugado tanto. La partida casi ha acabado, y parece que estáis igualados. [From.GetFirstName] juega con la reina que te ha robado y sonríe con confianza. \"Quizá podrías persuadirme para que te devolviera esto, por un buen precio...\".",
    "EVTDESC_RIP_30231_BAD": "Nunca te habías enfrentado a un oponente tan tenaz y desconcertante, y nunca te habías jugado tanto. La partida casi ha acabado, y no pinta muy bien.[From.GetFirstName] juega con la reina que te ha robado y sonríe con confianza. \"Quizá podrías persuadirme para que te devolviera esto, por un buen precio...\".",
    "EVTOPTA_RIP_30231": "No, gracias. Debo confiar en mi talento.",
    "EVTOPTB_RIP_30231_A": "La vida de mi [chess_sacrifice.GetHusbandWife] [chess_sacrifice.GetTitledFirstName]. Si pierdo, podrás quedarte con [chess_sacrifice.GetSheHe].",
    "EVTOPTB_RIP_30231_B": "La vida de mi camarada [chess_sacrifice.GetTitledFirstName]. Si pierdo, podrás quedarte con [chess_sacrifice.GetSheHe].",
    "EVTOPTB_RIP_30231_C": "La vida de mi amante [chess_sacrifice.GetTitledFirstName]. Si pierdo, podrás quedarte con [chess_sacrifice.GetSheHe].",
    "EVTOPTB_RIP_30231_D": "La vida de mi [chess_sacrifice.GetSonDaughter] [chess_sacrifice.GetTitledFirstName]. Si pierdo, podrás quedarte con [chess_sacrifice.GetSheHe].",
    "EVTNAME_RIP_30232": "Tratos con la Muerte",
    "EVTDESC_RIP_30232_BAD": "Durante las últimas jugadas parece como si el tiempo se hubiera detenido. Tus pensamientos están desordenados, moviéndose despacio como a través de un sirope espeso.  Muchos pensamientos inconexos te pasan por la mente. Lugares que has visitado, viejos amigos que no has visto durante años, o sueños que abandonaste. Hay muchos finales imprecisos, y ahora puede que sea demasiado tarde para elegirlos.\\n\\n\"Jaque mate\". Subes la cabeza de golpe, y tus ojos se encuentran con los de [From.GetFirstName]. Por primera vez esta noche puedes verlo, y te hiela hasta la médula. La figura de [From.GetManWoman] que hay ante ti no es cualquier figura, ni siquiera es [From.GetManWoman]. Es la Muerte, y ha ganado. \"Entonces, ha llegado la hora\", suspira con satisfacción. \"El descanso eterno espera\".",
    "EVTDESC_RIP_30232_GOOD": "Durante las últimas jugadas parece como si el tiempo se hubiera detenido. Muchos pensamientos inconexos te pasan por la mente. Lugares que has visitado, viejos amigos que no has visto durante años, o sueños que abandonaste. ¿Es demasiado tarde...?\\n\\nDe repente, lo ves claro. La jugada. Con mano temblorosa, tomas el alfil y lo colocas sobre el tablero con un suave golpe sordo. \"Jaque mate\", susurras mirando a [From.GetFirstName] a los ojos. Por primera vez esta noche puedes verlo, y te hiela hasta la médula. Esta no es una figura mortal cualquiera, sino la mismísima Muerte. \"Parece que has sido más inteligente que yo, [Root.GetFirstName], así que te concederé unos años más\", suspira. \"No tiene importancia, pues al final todos vienen junto a mí\". Y entonces, en un abrir y cerrar de ojos, se va.",
    "EVTOPTA_RIP_30232": "Quizá sea verdad, pero por ahora viviré. ¡No malgastaré ni un solo día!",
    "EVTOPTB_RIP_302232_TOOLTIP": "Te sientes más fuerte...\\n",
    "EVTOPTB_RIP_30232": "No, no, por favor... Te lo imploro. ¡Piedad! Dame... ¡dame solo un año más!",
    "skull_trophies": "Calaveras trofeo",
    "skull_trophies_desc": "Este personaje posee las calaveras de varios rivales fallecidos.",
    "chess_score_number": "[Root.chess_score.GetValue]",
    "deaths_gift": "El regalo de la Muerte",
    "deaths_gift_desc": "Este personaje tiene una segunda oportunidad de vivir.",
    "EVTOPTA_RIP_30233": "¡Alabado sea [Root.Religion.GetHighGodName]!",
    "EVTDSC_7852_dog": "Hoy he decidido ir a ver a mi perro a casa de [From.GetTitledFirstName]. Cuando llegué los vi jugando juntos con gran entusiasmo. Los miré unos minutos antes de anunciar mi llegada.",
    "EVTDSC_7852": "Hoy he decidido ir a ver a mi gato a casa de [From.GetTitledFirstName]. Cuando llegué los vi jugando a [From.GetHerHim] y a la bolita de pelo con gran entusiasmo. Los miré unos minutos antes de anunciar mi llegada.",
    "EVTOPTA_77852": "¡Gracias, [From.GetFirstName] por cuidar tan bien de mi gato!",
    "EVTOPTA_77852_TOOLTIP": "A §Y[From.GetTitledFirstName]§! y a ti os une vuestro amor por los gatos.\\n",
    "EVTOPTA_77852_dog": "¡Gracias, [From.GetFirstName], por cuidar tan bien de mi perro!",
    "EVTOPTA_77852_TOOLTIP_dog": "A §Y[From.GetTitledFirstName]§! y a ti os une vuestro amor por los perros.\\n",
    "EVTDSC_7853_dog": "Hoy he decidido ir a ver a mi perro a casa de [From.GetTitledFirstName]. Pero cuando llegué, dijo que no podía enseñármelo. Cuando pedí airadamente que contara la verdad, admitió haberse deshecho del perro unos días antes.",
    "EVTDSC_7853": "Hoy he decidido ir a ver a mi gato a casa de [From.GetTitledFirstName]. Pero cuando llegué, dijo que no podía enseñármelo. Cuando pedí airadamente que contara la verdad, admitió haberse deshecho del gato unos días antes.",
    "EVTOPTA_77853": "¡¿Qué has hecho, [GetRootFromInsult]?!",
    "EVTOPTA_77853_TOOLTIP": "Le dices a §Y[From.GetTitledFirstName]§! exactamente lo que piensas de su comportamiento.\\n",
    "pet_best_friends": "Mascotas mejores amigas",
    "pet_best_friends_desc": "Este personaje tiene mascotas que son las mejores amigas.",
    "EVTDESC_77861": "Tus dos mascotas se llevan literalmente como el perro y el gato. Apenas te dejan dormir a no ser que los pongas en habitaciones separadas. Por miedo a estar encerrado, tu gato ha empezado a esconderse antes de la hora de dormir. Ayer te pasaste una buena hora buscándolo. No aguantarás la situación mucho tiempo...",
    "EVTOPTA_77861": "Con el tiempo acabarán por entenderse.",
    "EVTOPTA_77861_TOOLTIP": "Das a tu gato y a tu perro una oportunidad de acostumbrarse el uno al otro.",
    "EVTOPTB_77861": "Buscaré un nuevo dueño para mi perro.",
    "EVTOPTC_77861": "No hay duda de que el gato es infeliz. Le conseguiré un nuevo hogar.",
    "EVTDESC_77862_A": "Hoy, cuando ibas a ir de caza, no encontrabas a tu leal compañero canino por ninguna parte. Al llamar su nombre, el maestro de establos vino y te dijo que había visto a un gato persiguiendo a un perro por el patio. Ahora está desaparecido...",
    "EVTDESC_77862_B": "Es hora de dormir y estás buscando a tu gato. Intentas tu último truco para atraerlo con pequeños premios comestibles pero, por primera vez, el método no funciona. Cuando pasa una hora, te rindes y llamas a tu perro. Llegó corriendo con un pequeño cuerpo flácido en las fauces...",
    "EVTDESC_77862_C": "Tus mascotas solo necesitaban algo de tiempo. Un día dejaron de pelearse sin más y desde entonces son buenísimos amigos. A menudo te los encuentras jugando o roncando juntos. Parecen mucho más felices ahora.",
    "EVTOPTA_77862": "La culpa es mía. El gato es solo un animal...",
    "EVTOPTB_77862": "¡Mi perro nunca volverá y es todo por tu culpa, mala bestia!",
    "EVTOPTB_77862_TOOLTIP": "Deshazte de tu gato.\\n",
    "EVTOPTC_77862": "La culpa es mía. El perro es solo un animal...",
    "EVTOPTD_77862": "¡¿Cómo... Cómo has podido?! ¡Perro malo! ¡PERRO MALO!",
    "EVTOPTD_77862_TOOLTIP": "Deshazte de tu perro.\\n",
    "EVTOPTE_77862": "¡Qué bien! Sabía que al final se llevarían bien.",
    "RULE_DUELING": "§BWay of Life:§! Duelos",
    "RULE_DUELING_DEFAULT_DESC": "Se aplican las restricciones predeterminadas para los duelos.",
    "RULE_DUELING_RESTRICTED_DESC": "Ya no necesitas motivos para retar a alguien en duelo, pero deben estar en condición saludable y ser un objetivo válido para tu cultura y tu religión.",
    "RULE_PUNISHMENT_RELEASE_PRISONER": "Liberación de prisioneros tras el castigo",
    "RULE_PUNISHMENT_RELEASE_PRISONER_ON_DESC": "Los prisioneros son liberados tras haber recibido su castigo.",
    "RULE_PUNISHMENT_RELEASE_PRISONER_OFF_DESC": "La ceguera, la castración, la tortura, la mutilación, la humillación y las lecturas de poesía ya no liberan a los prisioneros.",
    "RULE_NON_EPIDEMIC_DISEASES": "§BReaper's Due:§! Enfermedades no epidémicas",
    "RULE_NON_EPIDEMIC_DISEASES_DEFAULT_DESC": "Los personajes desarrollarán y contraerán enfermedades no epidémicas como la neumonía y el cáncer al ritmo predeterminado.",
    "RULE_NON_EPIDEMIC_DISEASES_MORE_DESC": "Habrá más casos de enfermedades no epidémicas.",
    "RULE_NON_EPIDEMIC_DISEASES_FEWER_DESC": "Habrá menos casos de enfermedades no epidémicas.",
    "RULE_NON_EPIDEMIC_DISEASES_RARE_DESC": "Los casos de enfermedades no epidémicas serán poco frecuentes.",
    "RULE_NON_EPIDEMIC_DISEASES_NONE_DESC": "Prácticamente no habrá casos de enfermedades no epidémicas.",
    "RULE_PROVINCIAL_REVOLT_STRENGTH": "§BThe Old Gods:§! Fuerza de revueltas provinciales",
    "RULE_PROVINCIAL_REVOLT_STRENGTH_DEFAULT_DESC": "La fuerza de las revueltas provinciales está en el nivel predeterminado.",
    "RULE_PROVINCIAL_REVOLT_STRENGTH_POWERFUL_DESC": "Las revueltas provinciales son fuertes. Sus ejércitos son dos veces más numerosos que en el nivel predeterminado.",
    "RULE_PROVINCIAL_REVOLT_STRENGTH_VERY_POWERFUL_DESC": "Las revueltas provinciales son muy fuertes. Sus ejércitos son cuatro veces más numerosos que en el nivel predeterminado.",
    "RULE_PROVINCIAL_REVOLT_STRENGTH_EXTREMELY_POWERFUL_DESC": "Las revueltas provinciales son extremadamente fuertes. Sus ejércitos son seis veces más numerosos que en el nivel predeterminado.",
    "RULE_OPTION_POWERFUL": "Fuertes",
    "RULE_OPTION_VERY_POWERFUL": "Muy fuertes",
    "RULE_OPTION_EXTREMELY_POWERFUL": "Extremadamente fuertes",
    "RULE_MULTIPLAYER_ASSASSINATIONS": "Asesinatos en multijugador",
    "RULE_MULTIPLAYER_ASSASSINATIONS_DEFAULT_DESC": "No hay restricciones adicionales en cuanto a quién puedes planear asesinar en multijugador.",
    "RULE_MULTIPLAYER_ASSASSINATIONS_NO_PLAYERS_DESC": "Planear el asesinato de otros jugadores está desactivado.",
    "RULE_OPTION_NO_PLAYERS": "Desactivado para jugadores",
    "pick_main_deity_tooltip": "§Y[Root.GetTitledFirstName]§! puede elegir a una nueva deidad protectora a la que adorar.",
    "pick_main_deity_timer_tooltip": "No ha elegido a una deidad protectora en 10 años.\\n",
    "pick_main_deity": "Elegir deidad protectora",
    "pick_main_deity_desc": "Hay muchos dioses y diosas que gobiernan distintos aspectos de nuestras vidas. Aunque todos deberían ser adorados como es debido, las personas suelen elegir a una deidad a la que rezan y ofrecen sacrificios más a menudo.",
    "EVTDESC_TOG_7110": "Hay muchas deidades a las que puedes elegir para honrarlas. ¿Será Perún, dios del trueno, el más fiero guerrero? ¿Será quizá su eterno enemigo Veles, dios del inframundo? Jarilo, el primaveral dios de la fertilidad, y su hermana Morana, invernal diosa de la muerte y la resurrección, también poseen grandes poderes.",
    "EVTOPTA_TOG_7110": "Ofrezco mi hacha a Perún. ¡Daría la vida por honrarlo!",
    "EVTOPTB_TOG_7110": "Alabado sea el sabio Veles. ¡Nadie lo supera en ingenio!",
    "EVTOPTC_TOG_7110": "¡Que Jarilo traiga prosperidad y felicidad a estas tierras!",
    "EVTOPTD_TOG_7110": "Poderosa Morana, comparte tus secretos conmigo y yo los guardaré.",
    "follower_of_perun": "Seguidor de Perún",
    "follower_of_perun_desc": "Este personaje es un devoto seguidor de Perún, el dios eslavo del trueno. También se lo asocia al fuego, las montañas y la guerra.",
    "follower_of_veles": "Seguidor de Veles",
    "follower_of_veles_desc": "Este personaje es un devoto seguidor de Veles, el dios eslavo del inframundo. También se lo asocia al agua, la música y el engaño.",
    "follower_of_jarilo": "Seguidor de Jarilo",
    "follower_of_jarilo_desc": "Este personaje es un devoto seguidor de Jarilo, el dios eslavo de la fertilidad. También se lo asocia a la primavera y la vegetación.",
    "follower_of_morana": "Seguidor de Morana",
    "follower_of_morana_desc": "Este personaje es un devoto seguidor de Morana, la diosa eslava de la muerte y la resurrección. También se la asocia con el invierno, la magia y los sueños.",
    "EVTDESC_TOG_7111": "Perún, dios del trueno, es el más prominente entre los dioses. Se sienta sobre el árbol mundo desde donde monta guardia sobre la tierra y los cielos. Su enemigo jurado es Veles la Serpiente, quien repta desde el inframundo para robar su ganado y sus hijos. En las noches de tormenta, los truenos indican que Perún nos defiende de Veles.",
    "EVTDESC_TOG_7112": "Aunque Perún gobierna nuestro mundo terrenal, el sabio y sutil Veles es dios del inframundo, donde todos acabaremos algún día. Su reino no es oscuro y yermo sino húmedo y exuberante. Los elegidos de Veles dedican sus vidas a cumplir sus deseos en este mundo con la esperanza de obtener la gloria en la otra vida.",
    "EVTDESC_TOG_7113": "Jarilo, dios de la fertilidad, es el hijo de Perún. Él y su hermana Morana nacieron en nochevieja, aunque Veles secuestró a Jarilo en su cuna y lo crio como si fuera hijo suyo en el inframundo. Cuando Jarilo regresó al reino terrenal, trajo con él calidez y exuberancia, creando así la primavera.",
    "EVTDESC_TOG_7114": "Morana, diosa de la muerte y la resurrección, es una ama poderosa pero vengativa. Cuando su hermano y esposo Jarilo le fue infiel, ella lo mató. Sin él, el mundo se marchitó y se congeló, creando así el invierno. Morana guarda muchos secretos y hechizos que confía a sus seguidores más fervientes.",
    "EVTOPTA_TOG_7111": "Espero poder demostrar ser un seguidor digno.",
    "EVTDESC_RIP_12099_A": "[GetFromRootInsult] [Root.GetTitledFirstName]:\\n\\nA causa de la aflicción que se extiende por [Root.PrimaryTitle.GetName], me veo obligado a recluirme con mi corte en [From.Location.GetName]. Por tanto, no cumpliré mis deberes como [From.GetJobTitle] hasta que finalice la crisis.\\n\\nFirmado: [From.GetTitledFirstName]",
    "EVTDESC_RIP_12099_B": "Al muy respetable [Root.GetTitledFirstName]:\\n\\nA causa de la aflicción que se extiende por [Root.PrimaryTitle.GetName], me veo obligado a recluirme con mi corte en [From.Location.GetName]. Por tanto, me será imposible cumplir mis deberes como [From.GetJobTitle] hasta que finalice la crisis.\\n\\nFirmado: [From.GetTitledFirstName]",
    "EVTOPTA_RIP_12099_A": "¡Nunca debí meter a ese [GetRootFromInsult] en mi Consejo!",
    "EVTOPTA_RIP_12099_B": "Lamentable, pero comprensible...",
    "EVTDESC_RIP_12100": "[From.GetTitledFirstName] ha regresado a mi corte y a mi Consejo. Ya puede volver a llevar a cabo sus deberes como [From.GetJobTitle].",
    "EVTDESC_TOG_7300": "Hay muchas deidades a las que puedes seguir. Al gran Ukko, dios del cielo y portador de buenas cosechas, o a su esposa Akka, diosa del amor y la protección. Quizá reces a Tapio y Mielikki, señor y señora de la cacería. Quizá dediques tu adoración al astuto tentador Lempo...",
    "EVTOPTA_TOG_7300": "¡Ukko los domina a todos!",
    "EVTOPTB_TOG_7300": "Soy uno de los hijos de Akka. Que ella me proteja.",
    "EVTOPTC_TOG_7300": "¡Tapio y Mielikki me traerán buena suerte en el bosque!",
    "EVTOPTD_TOG_7300": "Que Lempo me confíe sus secretos.",
    "EVTDESC_TOG_7301": "El dominio del gran y poderoso Ukko es el de los cielos. Gobierna la meteorología y nos trae buenas cosechas. Montado en su carruaje, blandiendo su martillo, envía rayos por el cielo. Como jefe de todos los dioses, otorga a sus seguidores orientación para gobernar y prosperidad a sus reinos.",
    "EVTDESC_TOG_7302": "Akka, diosa del amor, la fertilidad y la protección, es una ama tan amable como poderosa. Cuida de todos sus hijos, aunque especialmente a las madres y a los niños. Cuando el trueno resuena entre las montañas, Akka está haciendo el amor con su esposo, el dios jefe Ukko.",
    "EVTDESC_TOG_7303": "Los bosques son el dominio de Tapio y Mielikki, dios y diosa de la cacería. Aquellos que les juran lealtad serán bendecidos por siempre con buena puntería y fortaleza física. Mielikki es además una experta sanadora y tiene amplios conocimientos de todas las hierbas del bosque.",
    "EVTDESC_TOG_7304": "Aquellos que adoran a Lempo han elegido a un amo errático. Aunque comparten muchos secretos acerca del amor y la seducción, saben que los asuntos del corazón pueden ser tan peligrosos como los de la espada. Sin embargo, si no descuidas tu astucia, las lecciones de Lempo te aportarán poder e influencia más allá de toda comprensión.",
    "follower_of_ukko": "Seguidor de Ukko",
    "follower_of_ukko_desc": "Este personaje es un devoto seguidor de Ukko, el dios suomenusco del cielo y las cosechas.",
    "follower_of_akka": "Seguidor de Akka",
    "follower_of_akka_desc": "Este personaje es un devoto seguidor de Akka, la diosa suomenusca de la maternidad, la protección y el amor.",
    "follower_of_taipo_and_mielikki": "Seguidor de Tapio y Mielikki",
    "follower_of_taipo_and_mielikki_desc": "Este personaje es un devoto seguidor de Tapio y Mielikki, las deidades suomenuscas de los bosques, la caza y la curación.",
    "follower_of_lempo": "Seguidor de Lempo",
    "follower_of_lempo_desc": "Este personaje es un devoto seguidor de Lempo, la deidad suomenusca de la seducción y el amor.",
    "EVTDESC_TOG_7400": "Hay muchas deidades a las que puedes seguir. El gobernante supremo, nuestro Padre Dievas, o su ambicioso hermano Velnias, dios del inframundo. Para tener suerte en la guerra, reza a Perkunas, dios del trueno. Zemyna, la diosa de la tierra, bendice a sus fieles con fertilidad y buenas cosechas.",
    "EVTOPTA_TOG_7400": "Buen Dievas, te serviré fielmente.",
    "EVTOPTB_TOG_7400": "¡Velnias, comparte conmigo los secretos de la muerte!",
    "EVTOPTC_TOG_7400": "¡Te honraré en el campo de batalla, poderoso Perkunas!",
    "EVTOPTD_TOG_7400": "Mis plegarias son para la generosa Zemyna.",
    "EVTDESC_TOG_7401": "Dievas, nuestro Padre, es el gobernante supremo de todos los dioses y diosas. Ha creado todo lo que es bueno y maravilloso en el mundo, a nosotros incluidos. Su dominio es el de la paz y la comprensión, y esos son sus regalos para sus fieles seguidores.",
    "EVTDESC_TOG_7402": "Velnias la Serpiente es el dios de la muerte y el inframundo. Es el hermano de Dievas y el enemigo de Perkunas. Puede transformarse en varios animales, conjurar tormentas y es un maestro del caos y el engaño. Cuídate de aquellos que han recibido sus poderes.",
    "EVTDESC_TOG_7403": "Perkunas es el dios del trueno. Cabalga los cielos en su carruaje empuñando su hacha mágica. Su eterno enemigo es Velnias la Serpiente, señor del inframundo, de quien nos protege. Aquellos que son fieles a Perkunas recibirán su valor y su éxito.",
    "EVTDESC_TOG_7404": "La Madre, Zemyna, es la tierra fértil que a todos nos alimenta. Cada hombre, mujer, animal y planta le debe a ella su fuerza vital. Cuando nuestra vida en su verde reino termina, regresamos a ella para hallar el descanso eterno en sus brazos.",
    "follower_of_dievas": "Seguidor de Dievas",
    "follower_of_dievas_desc": "Este personaje es un devoto seguidor de Dievas, la deidad jefe romuvana de la paz.",
    "follower_of_perkunas": "Seguidor de Perkunas",
    "follower_of_perkunas_desc": "Este personaje es un devoto seguidor de Perkunas, la deidad romuvana del trueno.",
    "follower_of_velnias": "Seguidor de Velnias",
    "follower_of_velnias_desc": "Este personaje es un devoto seguidor de Velnias, la deidad romuvana de la muerte.",
    "follower_of_zemyna": "Seguidor de Zemyna",
    "follower_of_zemyna_desc": "Este personaje es un devoto seguidor de Zemyna, la deidad romuvana de la tierra y la maternidad.",
    "EVTOPTA_TOG_7500": "Espero ser digno de esta bendición.",
    "EVTDESC_TOG_7500_DIEVAS": "Te has esforzado devotamente en tu empeño por seguir la senda de Dievas. En su nombre, has promovido la paz y el entendimiento entre tus súbditos. Como resultado, tus habilidades diplomáticas han mejorado.",
    "EVTDESC_TOG_7500_AKKA": "Te has esforzado devotamente en tu empeño por seguir la senda de Akka. En su nombre, has promovido la paz y el entendimiento entre tus súbditos. Como resultado, tus habilidades diplomáticas han mejorado.",
    "EVTDESC_TOG_7501_PERKUNAS": "Te has esforzado devotamente en tu empeño por seguir la senda de Perkunas. En su nombre, has practicado con el hacha y pasado largas horas en la mesa de estrategias de guerra con tus comandantes. Como resultado, tus habilidades marciales han mejorado.",
    "EVTDESC_TOG_7501_TM": "Te has esforzado devotamente en tu empeño por seguir la senda de Tapio y Mielikki. En su nombre, has organizado multitud de grandes cacerías y pasado muchas horas en soledad, rastreando en el bosque. Como resultado, tus habilidades marciales han mejorado.",
    "EVTDESC_TOG_7501_DONGO": "Te has esforzado devotamente en tu empeño por seguir la senda de Dongo. En su nombre, has practicado con la lanza y pasado largas horas en la tienda de estrategias de guerra con tus comandantes. Como resultado, tus habilidades marciales han mejorado.",
    "EVTDESC_TOG_7501_PERUN": "Te has esforzado devotamente en tu empeño por seguir la senda de Perún. En su nombre, has practicado con el hacha y pasado largas horas en la mesa de estrategias de guerra con tus comandantes. Como resultado, tus habilidades marciales han mejorado.",
    "EVTDESC_TOG_7502_ZEMYNA": "Te has esforzado devotamente en tu empeño por seguir la senda de Zemyna. En su nombre, has organizado festivales de la cosecha y ritos de fertilidad y pasado muchas horas inspeccionando los campos de [Root.Capital.GetName]. Como resultado, tus habilidades administrativas han mejorado.",
    "EVTDESC_TOG_7502_UKKO": "Te has esforzado devotamente en tu empeño por seguir la senda de Ukko. En su nombre, has organizado festivales de la cosecha y ritos de fertilidad y pasado muchas horas inspeccionando los campos de [Root.Capital.GetName]. Como resultado, tus habilidades administrativas han mejorado.",
    "EVTDESC_TOG_7502_BIDA": "Te has esforzado devotamente en tu empeño por seguir la senda de Bida. En su nombre, has viajado por el reino para inspeccionar mercados y rutas comerciales e invertido en varias expediciones mercantiles. Como resultado, tus habilidades administrativas han mejorado.",
    "EVTDESC_TOG_7502_JARILO": "Te has esforzado devotamente en tu empeño por seguir la senda de Jarilo. En su nombre, has organizado festivales de la cosecha y ritos de fertilidad y pasado muchas horas inspeccionando los campos de [Root.Capital.GetName]. Como resultado, tus habilidades administrativas han mejorado.",
    "EVTDESC_TOG_7503_VELNIAS": "Te has esforzado devotamente en tu empeño por seguir la senda de Velnias. En su nombre, has urdido complots y espiado, elaborado venenos y manipulado. Como resultado, tus habilidades de intriga han mejorado.",
    "EVTDESC_TOG_7503_LEMPO": "Te has esforzado devotamente en tu empeño por seguir la senda de Lempo. En su nombre, has tejido cuentos embrujadores y hecho dulces promesas, seducido a los que desean y encamado a los lujuriosos. Como resultado, tus habilidades de intriga han mejorado.",
    "EVTDESC_TOG_7503_VELES": "Te has esforzado devotamente en tu empeño por seguir la senda de Veles. En su nombre, has urdido complots y espiado, elaborado venenos y manipulado. Como resultado, tus habilidades de intriga han mejorado.",
    "EVTDESC_TOG_7503_TSUMBURBURA": "Te has esforzado devotamente en tu empeño por seguir la senda de Tsumburbura. En su nombre, has buscado el conocimiento y la pureza y enseñado y llevado a cabo buenas acciones allí adonde tus viajes te han llevado. Como resultado, tus habilidades de aprendizaje han mejorado.",
    "EVTDESC_TOG_7503_MORANA": "Te has esforzado devotamente en tu empeño por seguir la senda de Morana. En su nombre, has buscado conocimientos y secretos tanto en el reino terrenal como en sus dominios, las tierras del sueño. Como resultado, tus habilidades de aprendizaje han mejorado.",
    "EVTOPTA_TOG_7506": "¡[From.GetFirstName], deberíamos hablar más!",
    "EVTOPTA_TOG_7506_TOOLTIP": "Proseguir la conversación con §Y[From.GetTitledFirstName]§!.\\n",
    "EVTOPTB_TOG_7506": "La verdad es que es hora de seguir.",
    "EVTDESC_TOG_7506_TSUMBURBURA": "Es muy temprano y estás en el santuario dedicado a Tsumburbura elevando tus plegarias. Oyes pasos detrás de ti. ¿Quién será a estas horas? Resulta que se trata de [From.GetTitledFirstName]. Tras un intercambio de comentarios, no tardas en hallarte en una conversación en toda regla. ¡Tenéis tanto en común!",
    "EVTDESC_TOG_7506_MORANA": "Es muy temprano y estás en el santuario dedicado a Morana elevando tus plegarias. Oyes pasos detrás de ti. ¿Quién será a estas horas? Resulta que se trata de [From.GetTitledFirstName]. Tras un intercambio de comentarios, no tardas en hallarte en una conversación en toda regla. ¡Tenéis tanto en común!",
    "EVTDESC_TOG_7506_PERUN": "Hace muy buen día y estás cazando con una pequeña partida. Cuando te tomas un descanso para comer, te acabas hallando en una conversación acerca del tiro con arco con [From.GetTitledFirstName]. Resulta que [From.GetSheHe] también sigue fielmente a Perún. ¡Cuanto más habláis, más parece que tenéis en común!",
    "EVTDESC_TOG_7506_PERKUNAS": "Hace muy buen día y estás cazando con una pequeña partida. Cuando te tomas un descanso para comer, te acabas hallando en una conversación acerca del tiro con arco con [From.GetTitledFirstName]. Resulta que [From.GetSheHe] también sigue fielmente a Perkunas. ¡Cuanto más habláis, más parece que tenéis en común!",
    "EVTDESC_TOG_7506_TM": "Hace muy buen día y estás cazando con una pequeña partida. Cuando te tomas un descanso para comer, te acabas hallando en una conversación acerca del tiro con arco con [From.GetTitledFirstName]. Resulta que [From.GetSheHe] también sigue fielmente a Tapio y Mielikki. ¡Cuanto más habláis, más parece que tenéis en común!",
    "EVTDESC_TOG_7506_DONGO": "Hace muy buen día y estás cazando con una pequeña partida. Cuando te tomas un descanso para comer, te acabas hallando en una conversación acerca del tiro con arco con [From.GetTitledFirstName]. Resulta que [From.GetSheHe] también sigue fielmente a Dongo. ¡Cuanto más habláis, más parece que tenéis en común!",
    "EVTDESC_TOG_7506_UKKO": "A muchos les extraña que un [Root.GetTitle] trabaje en el campo, pero atender la tierra y los cultivos te aproxima a Ukko más que cualquier plegaria. Cuando te tomas un descanso, ves acercarse a [From.GetTitledFirstName]. Os saludáis e intercambiáis impresiones acerca de la cosecha. ¡Resulta que [From.GetSheHe] también sigue fielmente a Ukko!",
    "EVTDESC_TOG_7506_ZEMYNA": "A muchos les extraña que un [Root.GetTitle] trabaje en el campo, pero atender la tierra y los cultivos te aproxima a Zemyna más que cualquier plegaria. Cuando te tomas un descanso, ves acercarse a [From.GetTitledFirstName]. Os saludáis e intercambiáis impresiones acerca de la cosecha. ¡Resulta que [From.GetSheHe] también sigue fielmente a Zemyna!",
    "EVTDESC_TOG_7506_JARILO": "A muchos les extraña que un [Root.GetTitle] trabaje en el campo, pero atender la tierra y los cultivos te aproxima a Jarilo más que cualquier plegaria. Cuando te tomas un descanso, ves acercarse a [From.GetTitledFirstName]. Os saludáis e intercambiáis impresiones acerca de la cosecha. ¡Resulta que [From.GetSheHe] también sigue fielmente a Jarilo!",
    "EVTDESC_TOG_7506_BIDA": "A muchos les extraña que un [Root.GetTitle] trabaje en el mercado, pero sientes que te aproxima a Bida más que cualquier plegaria. [From.GetTitledFirstName] se te acerca y ambos intercambiáis comentarios acerca del estado del comercio en [Root.PrimaryTitle.GetName]. ¡Resulta que [From.GetSheHe] también sigue fielmente a Bida!",
    "EVTDESC_TOG_7506_AYYUR": "Es muy temprano y estás en el santuario dedicado a Ayyur elevando tus plegarias. Oyes pasos detrás de ti. ¿Quién será a estas horas? Resulta que se trata de [From.GetTitledFirstName]. Tras un intercambio de comentarios, no tardas en hallarte en una conversación en toda regla. ¡Tenéis tanto en común!",
    "EVTDESC_TOG_7506_AKKA": "Es muy temprano y estás en el santuario dedicado a Akka elevando tus plegarias. Oyes pasos detrás de ti. ¿Quién será a estas horas? Resulta que se trata de [From.GetTitledFirstName]. Tras un intercambio de comentarios, no tardas en hallarte en una conversación en toda regla. ¡Tenéis tanto en común!",
    "EVTDESC_TOG_7506_DIEVAS": "Es muy temprano y estás en el santuario dedicado a Dievas elevando tus plegarias. Oyes pasos detrás de ti. ¿Quién será a estas horas? Resulta que se trata de [From.GetTitledFirstName]. Tras un intercambio de comentarios, no tardas en hallarte en una conversación en toda regla. ¡Tenéis tanto en común!",
    "EVTDESC_TOG_7506_VELES": "Cuando necesitabas a un cómplice en una pequeña argucia, [From.GetTitledFirstName] resultó ser un aliado inesperado. ¡Hay que ver cómo puede unir a dos almas el beneficio mutuo! Aunque al principio solo eran negocios, resulta que tenéis mucho en común, como vuestra reverencia a Veles. Ahora pasáis más tiempo conversando que conspirando...",
    "EVTDESC_TOG_7506_LEMPO": "Cuando necesitabas a un cómplice en una pequeña argucia, [From.GetTitledFirstName] resultó ser un aliado inesperado. ¡Hay que ver cómo puede unir a dos almas el beneficio mutuo! Aunque al principio solo eran negocios, resulta que tenéis mucho en común, como vuestra reverencia a Lempo. Ahora pasáis más tiempo conversando que conspirando...",
    "EVTDESC_TOG_7506_VELNIAS": "Cuando necesitabas a un cómplice en una pequeña argucia, [From.GetTitledFirstName] resultó ser un aliado inesperado. ¡Hay que ver cómo puede unir a dos almas el beneficio mutuo! Aunque al principio solo eran negocios, resulta que tenéis mucho en común, como vuestra reverencia a Velnias. Ahora pasáis más tiempo conversando que conspirando...",
    "struck_by_lightning": "Alcanzado por un rayo",
    "struck_by_lightning_desc": "¡A este personaje lo ha alcanzado un rayo!",
    "comforted_opinion": "Reconfortado",
    "tough_love_opinion": "Amor difícil",
    "EVTDESC_TOG_7508_PERUN": "Os acurrucáis frente al fuego, con una tensión palpable en el ambiente. Fuera, los cielos están encapotados y la presencia de Perún es tan tangible como el contacto de un amante. De pronto, un gran destello ilumina la habitación y un crujido ensordecedor corta el silencio. Tu [GetFromRelation] [From.GetFirstName] rompe a llorar.",
    "EVTDESC_TOG_7508_PERKUNAS": "Os acurrucáis frente al fuego, con una tensión palpable en el ambiente. Fuera, los cielos están encapotados y la presencia de Perkunas es tan tangible como el contacto de un amante. De pronto, un gran destello ilumina la habitación y un crujido ensordecedor corta el silencio. Tu [GetFromRelation] [From.GetFirstName] rompe a llorar.",
    "EVTDESC_TOG_7508_DONGO": "Os acurrucáis frente al fuego, con una tensión palpable en el ambiente. Fuera, los cielos están encapotados y la presencia de Dongo es tan tangible como el contacto de un amante. De pronto, un gran destello ilumina la habitación y un crujido ensordecedor corta el silencio. Tu [GetFromRelation] [From.GetFirstName] rompe a llorar.",
    "EVTDESC_TOG_7508_UKKO": "Os acurrucáis frente al fuego, con una tensión palpable en el ambiente. Fuera, los cielos están encapotados y la presencia de Ukko es tan tangible como el contacto de un amante. De pronto, un gran destello ilumina la habitación y un crujido ensordecedor corta el silencio. Tu [GetFromRelation] [From.GetFirstName] rompe a llorar.",
    "EVTOPTA_TOG_7508": "¡No temas, el dios del trueno es nuestro protector!",
    "EVTOPTA_TOG_7508_TOOLTIP": "Sal corriendo hacia la tormenta para demostrarle a §Y[From.GetTitledFirstName]§! que no hay por qué preocuparse por los truenos.\\n",
    "EVTOPTB_TOG_7508": "Voy a contarte una historia...",
    "EVTOPTB_TOG_7508_TOOLTIP": "Le cuentas a §Y[From.GetTitledFirstName]§! una historia del poderoso dios del trueno.\\n",
    "EVTOPTC_TOG_7508": "¡Tu cobardía es vergonzante, [From.GetFirstName]!",
    "EVTOPTC_TOG_7508_TOOLTIP": "Riñe a §Y[From.GetTitledFirstName]§! por su cobardía.\\n",
    "EVTDESC_TOG_7510_JARILO": "Estás bailando en el rito de fertilidad en honor a Jarilo cuando tu mirada se cruza con la de [From.GetTitledFirstName] al otro lado de la hoguera. Por un momento, parece que el mundo entero queda en silencio. Los tambores son un tronar distante, pero las vibraciones rítmicas te recorren el cuerpo hasta el tuétano...",
    "EVTDESC_TOG_7510_LEMPO": "Estás bailando en el rito secreto en honor a Lempo cuando tu mirada se cruza con la de [From.GetTitledFirstName] al otro lado de la hoguera. Por un momento, parece que el mundo entero queda en silencio. Los tambores son un tronar distante, pero las vibraciones rítmicas te recorren el cuerpo hasta el tuétano...",
    "EVTOPTA_TOG_7510_LEMPO": "Esta noche me acostaré con [From.GetFirstName] en nombre de Lempo.",
    "EVTOPTA_TOG_7510_JARILO": "Esta noche me acostaré con [From.GetFirstName] en nombre de Jarilo.",
    "EVTOPTB_TOG_7510": "Esto es... algo más.",
    "EVTOPTC_TOG_7510": "¿[From.GetFirstName]? ¡En qué estaría pensando!",
    "EVTOPTC_TOG_7510_TOOLTIP": "Ignorar el extraño impulso y seguir bailando.",
    "zemynas_blessing": "Bendición de Zemyna",
    "zemynas_blessing_desc": "Este personaje se siente bendecido por Zemyna, que ha mejorado su matrimonio.",
    "tsumburburas_blessing": "Bendición de Tsumburbura",
    "tsumburburas_blessing_desc": "Este personaje se siente bendecido por Tsumburbura, que ha mejorado su matrimonio.",
    "akkas_blessing": "Bendición de Akka",
    "akkas_blessing_desc": "Este personaje se siente bendecido por Akka, que ha mejorado su matrimonio.",
    "happy_parent_opinion": "Consorte feliz",
    "EVTDESC_TOG_7510_ZEMYNA": "Últimamente has ansiado actuar según el espíritu de Zemyna tratando a tu [From.GetHusbandWife] [From.GetTitledFirstName] con respeto y ternura. No ha tardado en cambiar la dinámica de vuestra relación y vuestros amigos más íntimos también lo han notado.",
    "EVTDESC_TOG_7510_TSUMBURBURA": "Últimamente has ansiado actuar según el espíritu de Tsumburbura tratando a tu [From.GetHusbandWife] [From.GetTitledFirstName] con respeto y ternura. No ha tardado en cambiar la dinámica de vuestra relación y vuestros amigos más íntimos también lo han notado.",
    "EVTDESC_TOG_7510_AKKA": "Últimamente has ansiado actuar según el espíritu de Akka tratando a tu [From.GetHusbandWife] [From.GetTitledFirstName] con respeto y ternura. No ha tardado en cambiar la dinámica de vuestra relación y vuestros amigos más íntimos también lo han notado.",
    "EVTOPTA_TOG_7512": "¡Alabada sea la diosa!",
    "EVTOPTB_TOG_7512": "Aunque aún no me atrevo a tener contacto físico...",
    "EVTDESC_TOG_7514": "Tu [GetFromRelation], [From.GetTitledFirstName], te busca acunando a un pájaro muerto entre sus brazos. Con mirada de preocupación, [From.GetHerHis] te pregunta qué le ha pasado al animal. ¿Por qué ya no vuela?",
    "EVTOPTA_TOG_7514_MORANA": "El pájaro está ahora con Morana, [From.GetFirstName], cariño.",
    "EVTOPTA_TOG_7514_VELES": "El pájaro está ahora con Veles, [From.GetFirstName], cariño.",
    "EVTOPTA_TOG_7514_VELNIAS": "El pájaro está ahora con Velnias, [From.GetFirstName], cariño.",
    "EVTOPTA_TOG_7514_TOOLTIP": "Cuéntale a §Y[From.GetTitledFirstName]§! un cuento reconfortante para que se familiarice con el concepto de la muerte.\\n",
    "EVTOPTB_TOG_7514_MORANA": "Morana es una ama implacable. A todos nos espera la muerte.",
    "EVTOPTB_TOG_7514_VELES": "Veles es un amo implacable. A todos nos espera la muerte.",
    "EVTOPTB_TOG_7514_VELNIAS": "Velnias es un amo implacable. A todos nos espera la muerte.",
    "EVTOPTB_TOG_7514_TOOLTIP": "Cuéntale a §Y[From.GetTitledFirstName]§! un cuento sincero para forjar su carácter.\\n",
    "EVTOPTC_TOG_7514": "No tengo tiempo, ve a jugar con los demás niños...",
    "EVTDESC_TOG_7515_A": "Tu cuento ha calmado a [From.GetTitledFirstName]. Mientras hablabas, [From.GetSheHe] escuchaba con atención mientras acariciaba al pájaro muerto con ensoñación. Cuando terminas, [From.GetSheHe] plantea algunas preguntas, y luego enterráis juntos el cuerpo del pajarito en el jardín.",
    "EVTDESC_TOG_7515_B": "[From.GetTitledFirstName] ha escuchado tu cuento durante un rato. Una vez que ha recobrado la tranquilidad, ha parecido perder el interés. Has visto que ya no tenía sentido seguir con la charla, así que le has dicho que se vaya a jugar. [From.GetFirstName] ha aceptado de buena gana.",
    "EVTDESC_TOG_7515_C": "[From.GetFirstName] ha escuchado en silencio, con el semblante serio. Se nota que a pesar de su tierna edad, ha comprendido algo sobre la finalidad de la muerte. [From.GetFirstName] ha hecho algunas preguntas e intuyes que agradece que le respondieras con sinceridad.",
    "EVTDESC_TOG_7515_D": "[From.GetFirstName] Ha escuchado en silencio, con el semblante serio. Hacia el final, el labio inferior le empezó a temblar, pero continuaste hablando. Cuando terminaste, ya estaba llorando. Puede que te pasaras un poco...",
    "EVTOPTA_TOG_7515_MORANA": "¡Un día, [From.GetFirstName] será un gran discípulo de Morana!",
    "EVTOPTA_TOG_7515_VELES": "¡Un día, [From.GetFirstName] será un gran discípulo de Veles!",
    "EVTOPTA_TOG_7515_VELNIAS": "¡Un día, [From.GetFirstName] será un gran discípulo de Velnias!",
    "EVTOPTB_TOG_7515_MORANA": "Está claro que [From.GetFirstName] no formará parte de los elegidos de Morana...",
    "EVTOPTB_TOG_7515_VELES": "Está claro que [From.GetFirstName] no formará parte de los elegidos de Veles...",
    "EVTOPTB_TOG_7515_VELNIAS": "Está claro que [From.GetFirstName] no formará parte de los elegidos de Velnias...",
    "EVTDESC_TOG_7516_PERKUNAS": "Tu reputación como secuaz incondicional de Perkunas se ha extendido por todas partes. Desde entonces, muchos excelentes y avezados guerreros han viajado a [Root.Capital.GetName] para jurar lealtad a tu causa.",
    "EVTDESC_TOG_5716_TM": "Tu reputación como secuaz incondicional de Tapio y Mielikki se ha extendido por todas partes. Desde entonces, muchos excelentes y avezados guerreros han viajado a [Root.Capital.GetName] para jurar lealtad a tu causa.",
    "EVTDESC_TOG_7516_DONGO": "Tu reputación como secuaz incondicional de Changó se ha extendido por todas partes. Desde entonces, muchos excelentes y avezados guerreros han viajado a [Root.Capital.GetName] para jurar lealtad a tu causa.",
    "EVTDESC_TOG_7516_PERUN": "Tu reputación como secuaz incondicional de Perún se ha extendido por todas partes. Desde entonces, muchos excelentes y avezados guerreros han viajado a [Root.Capital.GetName] para jurar lealtad a tu causa.",
    "EVTOPTA_TOG_7516_A": "¡Alabados sean el dios y la diosa de la caza!",
    "EVTOPTA_TOG_7516_B": "¡Gloria al dios del trueno!",
    "inspired_warriors_desc": "Excelentes y avezados guerreros han viajado desde todas partes para luchar por la fe verdadera.",
    "EVTDESC_TOG_7518_DIEVAS": "En tus intentos por parecerte al buen dios Dievas has empezado a tratar a todo el que se cruza en tu camino con más comprensión y respeto. El resultado es que ahora te conocen por tu compasión y nobleza. Algunos incluso te llaman \"la Voz de Dievas\".",
    "EVTDESC_TOG_7518_AKKA": "En tus intentos por parecerte al buen dios Dievas has empezado a tratar a todo el que se cruza en tu camino con más comprensión y respeto. El resultado es que ahora te conocen por tu compasión y nobleza. Algunos incluso te llaman \"la Voz de Akka\".",
    "EVTDESC_TOG_7518_AYYUR": "En tus intentos por parecerte a la compasiva diosa Ayyur has empezado a tratar a todo el que se cruza en tu camino con más comprensión y respeto. El resultado es que ahora te conocen por tu compasión y nobleza. Algunos incluso te llaman \"la Voz de Ayyur\".",
    "EVTOPTA_TOG_7518_A": "Es un orgullo honrar a Dievas.",
    "EVTOPTA_TOG_7518_B": "Es un orgullo honrar a la diosa.",
    "voice_of_akka": "Voz de Akka",
    "voice_of_akka_desc": "Este personaje es conocido por poseer la compasión y dignidad de la diosa Akka.",
    "voice_of_ayyur": "Voz de Ayyur",
    "voice_of_dievas": "Voz de Dievas",
    "voice_of_dievas_desc": "Este personaje es conocido por poseer la compasión y dignidad del dios Dievas.",
    "EVTDESC_TOG_7520_ZEMYNA": "Tu empeño por sacar el máximo partido del suelo sagrado de Zemyna te ha convertido en una verdadera inspiración para tu pueblo. Su esfuerzo, unido a las favorables condiciones meteorológicas con que te ha bendecido la diosa han resultado en la cosecha más próspera de los últimos años. Las celebraciones en honor a Zemyna tienen lugar en cada villa.",
    "EVTDESC_TOG_7520_UKKO": "Tu empeño por sacar el máximo partido del suelo sagrado de Ukko te ha convertido en una verdadera inspiración para tu pueblo. Su esfuerzo, unido a las favorables condiciones meteorológicas con que te ha bendecido el dios han resultado en la cosecha más próspera de los últimos años. Las celebraciones en honor a Ukko tienen lugar en cada villa.",
    "EVTDESC_TOG_7520_JARILO": "Tu empeño por sacar el máximo partido del suelo sagrado de Jarilo te ha convertido en una verdadera inspiración para tu pueblo. Su esfuerzo, unido a las favorables condiciones meteorológicas con que te ha bendecido el dios han resultado en la cosecha más próspera de los últimos años. Las celebraciones en honor a Jarilo tienen lugar en cada villa.",
    "EVTDESC_TOG_7520_BIDA": "Tu empeño por volver famosos los mercados y mercaderes de [Root.Capital.GetName] ha dado sus frutos. La ciudad prospera como nunca, y cada vez más gente se reúne en el templo de Bida todos los días. Has inspirado a muchos a que sigan su camino.",
    "EVTOPTA_TOG_7520": "¡La prosperidad de [Root.Capital.GetName] es una agradable visión, sin duda!",
    "blessed_lands": "Tierras bendecidas",
    "blessed_lands_desc": "Estas tierras son prósperas y sus habitantes creen que es a causa de una bendición de los dioses.",
    "EVTDESC_TOG_7522_LEMPO_ME": "Seguir los pasos de Lempo te ha llevado por sendas que de otra manera no habrías llegado a recorrer. Lo que uno oye durante tales viajes suele resultar muy valioso. ¡Hace poco, descubriste que [god_plotter.GetTitledFirstName] conspira contra tu mismísima persona!",
    "EVTDESC_TOG_7522_VELNIAS_ME": "Seguir los pasos de Velnias te ha llevado por sendas que de otra manera no habrías llegado a recorrer. Lo que uno oye durante tales viajes suele resultar muy valioso. ¡Hace poco, descubriste que [god_plotter.GetTitledFirstName] conspira contra tu mismísima persona!",
    "EVTDESC_TOG_7522_VELES_ME": "Seguir los pasos de Veles te ha llevado por sendas que de otra manera no habrías llegado a recorrer. Lo que uno oye durante tales viajes suele resultar muy valioso. ¡Hace poco, descubriste que [god_plotter.GetTitledFirstName] conspira contra tu mismísima persona!",
    "EVTDESC_TOG_7522_LEMPO": "Seguir los pasos de Lempo te ha llevado por sendas que de otra manera no habrías llegado a recorrer. Lo que uno oye durante tales viajes suele resultar muy valioso. Hace poco, descubriste que [god_plotter.GetTitledFirstName] conspira contra [god_plot_target.GetTitledFirstName]...",
    "EVTDESC_TOG_7522_VELNIAS": "Seguir los pasos de Velnias te ha llevado por sendas que de otra manera no habrías llegado a recorrer. Lo que uno oye durante tales viajes suele resultar muy valioso. Hace poco, descubriste que [god_plotter.GetTitledFirstName] conspira contra [god_plot_target.GetTitledFirstName]...",
    "EVTDESC_TOG_7522_VELES": "Seguir los pasos de Veles te ha llevado por sendas que de otra manera no habrías llegado a recorrer. Lo que uno oye durante tales viajes suele resultar muy valioso. Hace poco, descubriste que [god_plotter.GetTitledFirstName] conspira contra [god_plot_target.GetTitledFirstName]...",
    "EVTOPTA_TOG_7522_A": "¡Esa serpiente traicionera!",
    "EVTOPTA_TOG_7522_B": "Quizá deberías prevenir a su víctima.",
    "EVTOPTA_TOG_7522_C": "Si es la voluntad del dios...",
    "EVTDESC_TOG_7524_TSUMBURBURA": "En tu búsqueda de sabiduría en nombre de Tsumburbura, has tenido más de una epifanía en relación al bienestar de tus tierras. Difundir ese conocimiento no solo es beneficioso para tu gobierno, sino una tarea sagrada en sí misma.",
    "EVTDESC_TOG_7524_MORANA": "En tu búsqueda de sabiduría en nombre de Morana, has tenido más de una epifanía en relación al bienestar de tus tierras. Difundir ese conocimiento no solo es beneficioso para tu gobierno, sino una tarea sagrada en sí misma.",
    "EVTOPTA_TOG_7524": "La sabiduría de la diosa es un pozo sin fondo. ¡Alabada sea!",
    "hunters_physique": "El físico del cazador",
    "hunters_physique_desc": "A causa del largo tiempo que pasa cazando en la naturaleza, este personaje ha adquirido fuerza y resistencia, así como una puntería letal.",
    "EVTDESC_TOG_7517": "Tras cada cacería, te aseguras de dejar una ofrenda para Tapio y Mielikki en agradecimiento por su gran generosidad. Deben de estar satisfechos, pues has notado que ahora tus flechas alcanzan a su objetivo muchas más veces que antes. Has recibido la bendición de la fuerza y una puntería letal.",
    "EVTOPTA_TOG_7517": "Que el Cazador y la Cazadora guíen mis flechas.",
    "building_monument": "Construcción de monumento",
    "building_monument_desc": "Una parte significativa de los hombres en buena condición física de la provincia están trabajando en un gran proyecto de construcción.",
    "EVTDESC_TOG_7526": "Tu [From.GetJobTitle] [From.GetTitledFirstName] ha sugerido que construyas un gran monumento como muestra de la grandeza de [Root.PrimaryTitle.GetName]. Aunque un proyecto así tendría sus ventajas, sería muy costoso y necesitarías una gran cantidad de hombres para construir el monumento.",
    "EVTOPTA_TOG_7526_PERKUNAS": "Erigiré un monumento en honor a Perkunas.",
    "EVTOPTA_TOG_7526_TM": "Erigiré un monumento en honor a Tapio y Mielikki.",
    "EVTOPTA_TOG_7526_DONGO": "Erigiré un monumento en honor a Dongo.",
    "EVTOPTA_TOG_7526_PERUN": "Erigiré un monumento en honor a Perún.",
    "EVTOPTA_TOG_7526_DIEVAS": "Erigiré un monumento en honor a Dievas.",
    "EVTOPTA_TOG_7526_AKKA": "Erigiré un monumento en honor a Akka.",
    "EVTOPTA_TOG_7526_AYYUR": "Erigiré un monumento en honor a Ayyur.",
    "EVTOPTA_TOG_7526_ZEMYNA": "Erigiré un monumento en honor a Zemyna.",
    "EVTOPTA_TOG_7526_UKKO": "Erigiré un monumento en honor a Ukko.",
    "EVTOPTA_TOG_7526_BIDA": "Erigiré un monumento en honor a Bida.",
    "EVTOPTA_TOG_7526_JARILO": "Erigiré un monumento en honor a Jarilo.",
    "EVTOPTA_TOG_7526_VELNIAS": "Erigiré un monumento en honor a Velnias.",
    "EVTOPTA_TOG_7526_LEMPO": "Erigiré un monumento en honor a Lempo.",
    "EVTOPTA_TOG_7526_VELES": "Erigiré un monumento en honor a Veles.",
    "EVTOPTA_TOG_7526_TSUMBURBURA": "Erigiré un monumento en honor a Tsumburbura.",
    "EVTOPTA_TOG_7526_MORANA": "Erigiré un monumento en honor a Morana.",
    "EVTOPTA_TOG_7525_TOOLTIP": "Cuando el monumento se complete en el plazo de un año, §Y[Root.GetTitledFirstName]§! recibirá §G250§! de piedad y §Y[Root.Capital.GetName]§! obtendrá \"§YMonumento sagrado§!\" hasta la muerte de §Y[Root.GetTitledFirstName]§!, otorgando los siguientes efectos:\\n Beneficio mensual de piedad: §G+10.0%§!\\n\\n.",
    "EVTOPTB_TOG_7526": "Un monumento dedicado a mi casa y a mis antepasados, ¡una idea excelente!",
    "EVTOPTB_TOG_7525_TOOLTIP": "Cuando el monumento se complete en el plazo de un año, §Y[Root.GetTitledFirstName]§! recibirá §G250§! de prestigio y §Y[Root.Capital.GetName]§! obtendrá \"§YMonumento ancestral§!\" hasta la muerte de §Y[Root.GetTitledFirstName]§!, otorgando los siguientes efectos:\\n Beneficio mensual de prestigio: §G+10.0%§!\\n\\n.",
    "EVTOPTC_TOG_7526": "No puedo permitirme el oro ni los hombres...",
    "EVTDESC_TOG_7527_ANCESTORS": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a la dinastía [Root.GetOnlyDynastyName]. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_PERKUNAS": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a Perkunas. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_TM": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a Tapio y Mielikki. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_DONGO": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a Dongo. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_PERUN": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a Perún. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_DIEVAS": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a Dievas. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_AKKA": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a Akka. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_AYYUR": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a Ayyur. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_ZEMYNA": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a Zemyna. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_UKKO": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a Ukko. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_BIDA": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a Bida. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_JARILO": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a Jarilo. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_VELNIAS": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a Velnias. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_LEMPO": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a Lempo. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_VELES": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a Veles. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_TSUMBURBURA": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a Tsumburbura. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_MORANA": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a Morana. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTDESC_TOG_7527_PRESTIGE": "Por fin el monumento está terminado. Ha resultado tal y como lo visualizaste, o quizá incluso mejor. Para celebrar su finalización, se ha llevado a cabo una ceremonia en honor a la casa de [Root.GetOnlyDynastyName]. ¡Y menuda ceremonia! Se contarán historias de ella mientras el monumento se alce sobre [Root.Capital.GetName].",
    "EVTOPTA_TOG_7527": "¡[Root.PrimaryTitle.GetName] nunca había asistido a tal muestra de grandeza!",
    "holy_monument": "Monumento sagrado",
    "holy_monument_desc": "El monumento sagrado que se ha erigido aquí trae piedad al gobernante de la provincia.",
    "ancestral_monument": "Monumento ancestral",
    "ancestral_monument_desc": "El monumento ancestral que se ha erigido aquí trae prestigio al gobernante de la provincia.",
    "seizing_the_day": "Carpe diem",
    "seizing_the_day_desc": "Este personaje ha elegido vivir la vida al máximo y disfrutar de los pequeños placeres mientras se ríe de la muerte.",
    "savoring_the_end_days": "Saboreando los últimos días",
    "savoring_the_end_days_desc": "Este personaje se niega a sentirse culpable por aislarse de la enfermedad y las dificultades que plagan sus dominios.",
    "bright_eyed": "Optimista",
    "bright_eyed_desc": "Donde otros ven dificultades, este personaje ve oportunidades.",
    "secluded_revelry": "Jolgorio aislado",
    "secluded_revelry_desc": "Mediante una gestión astuta y soluciones creativas, este personaje ha hecho del confinamiento algo mucho más tolerable para su corte recluida.",
    "RIP_12070_TITLE": "La comodidad del confinamiento",
    "EVTDESC_RIP_12070_A": "Cerrar las puertas a [Root.Capital.GetName] y recluirnos de la epidemia de fuera no ha sido una decisión fácil y rezar a [Root.Religion.GetHighGodName] no ayuda mucho a tu conciencia. Sin embargo, preocuparse por nuestros compatriotas del exterior es menos problemático últimamente que tratar con la multitud de súbditos impacientes que habitan el castillo. El trabajo escasea a medida que lo hacen los informes del exterior, el personal de cocina ha perdido el entusiasmo a causa del racionamiento y cuando nuestros nobles no se quejan por no poder visitar a sus familias, están visiblemente aburridos. \"Ya que no podemos hacer nada más, ¿podemos al menos disfrutar de la compañía unos de otros?\", sugiere [bored_courtier_target.GetTitledName]. Sopesas las palabras de [bored_courtier_target.GetHerHis]. Quizá no haya nada de malo en querer saborear tus últimos días en la tierra...",
    "EVTDESC_RIP_12070_B": "Cerrar las puertas a [Root.Capital.GetName] y recluirnos de la epidemia de fuera no ha sido una decisión fácil y te preguntas a menudo cómo le estará yendo a tu pueblo. Sin embargo, preocuparse por nuestros compatriotas del exterior es menos problemático últimamente que tratar con la multitud de súbditos impacientes que habitan el castillo. El trabajo escasea a medida que lo hacen los informes del exterior, el personal de cocina ha perdido el entusiasmo a causa del racionamiento y cuando nuestros nobles no se quejan por no poder visitar a sus familias, están visiblemente aburridos. \"Ya que no podemos hacer nada más, ¿podemos al menos disfrutar de la compañía unos de otros?\", sugiere [bored_courtier_target.GetTitledName]. Quizá no haya nada de malo en querer saborear tus últimos días en la tierra...",
    "EVTDESC_RIP_12070_C": "Cerrar las puertas a [Root.Capital.GetName] y recluirnos de la epidemia de fuera fue la decisión más práctica. Con la conciencia tranquila, está por otro lado el nuevo problema de tratar con la multitud de súbditos impacientes que viven confinados en el castillo. El trabajo escasea a medida que lo hacen los informes del exterior, el personal de cocina ha perdido el entusiasmo a causa del racionamiento y cuando nuestros nobles no se quejan por no poder visitar a sus familias, están inquietantemente aburridos. \"Ya que no podemos hacer nada más, ¿podemos al menos disfrutar de la compañía unos de otros?\", sugiere [bored_courtier_target.GetTitledName] mientras miras distraídamente tu pared favorita. Giras la cabeza hacia [bored_courtier_target.GetHerHim], rascándote la barbilla.",
    "EVTDESC_RIP_12070_D": "Cerrar las puertas a [Root.Capital.GetName] y recluirnos de la epidemia de fuera fue la decisión más razonable. Aunque a veces te preocupa tu pueblo del exterior, ha surgido el nuevo problema de tratar con la multitud de súbditos impacientes que viven confinados en el castillo. El trabajo escasea a medida que lo hacen los informes del exterior, el personal de cocina ha perdido el entusiasmo a causa del racionamiento y cuando nuestros nobles no se quejan por no poder visitar a sus familias, están visiblemente aburridos. \"Ya que no podemos hacer nada más, ¿podemos al menos disfrutar de la compañía unos de otros?\", sugiere [bored_courtier_target.GetTitledName].\\nTe rascas la barbilla. Podría suponerse que no hay nada de malo en querer saborear tus últimos días en la tierra...",
    "EVTDESC_RIP_12070_E": "Cerrar las puertas a [Root.Capital.GetName] y recluirnos de la epidemia de fuera no ha sido una decisión fácil. Mirar tus dominios desde las ventanas te recuerda lo precario de la situación. Sin embargo, ha surgido el nuevo problema de tratar con la multitud de súbditos impacientes que viven confinados en el castillo. El trabajo escasea a medida que lo hacen los informes del exterior, el personal de cocina ha perdido el entusiasmo a causa del racionamiento y cuando nuestros nobles no se quejan por no poder visitar a sus familias, están visiblemente aburridos. \"Ya que no podemos hacer nada más, ¿podemos al menos disfrutar de la compañía unos de otros?\", sugiere [bored_courtier_target.GetTitledName]. \\nTe rascas la barbilla y sopesas sus palabras. Si se acerca el fin, quizá no haya nada de malo en querer saborear tus últimos días en la tierra...",
    "EVTOPTA_RIP_12070": "[bored_courtier_target.GetSheHeCap] tiene razón, deberíamos intentar divertirnos.",
    "EVTOPTA_RIP_12070_TT": "Ordenas a §Y[bored_courtier_target.GetTitledName]§! que busque por todos los medios una manera de levantar la moral del castillo.\\n",
    "EVTOPTB_RIP_12070": "Todos deberíamos esforzarnos por estar cómodos aquí en [Root.Capital.GetName].",
    "EVTOPTB_RIP_12070_TT": "Ordenas a §Y[bored_courtier_target.GetTitledName]§! que no se exceda en sus soluciones.\\n",
    "EVTOPTC_RIP_12070": "Si no puedo proteger a mi pueblo, lo mínimo que puedo hacer es no disfrutarlo.",
    "EVTOPTC_RIP_12070_TT": "Antes preferirías aburrirte hasta la muerte.\\n",
    "EVTOPTD_RIP_12070": "La verdad es que no estoy de humor.",
    "EVTOPTD_RIP_12070_TT": "Antes preferirías aburrirte hasta la muerte.",
    "EVTOPTE_RIP_12070": "¿Puedo invitar también a mis amigos invisibles?",
    "EVTOPTE_RIP_12070_TT": "Tenías intención de pasar tiempo de calidad con ellos.\\n§Y[bored_courtier_target.GetTitledName]§! se lo toma como un sí y empieza a preparar el castillo para que tenga un aire más festivo.\\n",
    "EVTOPTF_RIP_12070": "He soñado con esto. ¡La MUERTE nos consumirá a todos!",
    "EVTOPTF_RIP_12070_TT": "Has visto el futuro y te niegas a dejar que te engañen.\\n§Y[bored_courtier_target.GetTitledName]§! sale corriendo, con miedo de ti.\\n",
    "EVTDESC_RIP_12071_A": "[bored_courtier_target.GetFirstName] ha dejado las cosas muy aseadas. Las ventanas están abrillantadas, hay cortinas nuevas y la cubertería fina se saca para cada comida. Hay incluso un laudista, y he dado acceso libre a nuestras bodegas. La verdad es que es fácil ignorar las dificultades del exterior en nuestro santuario de [Root.Capital.GetName].",
    "EVTDESC_RIP_12071_B": "¡[bored_courtier_target.GetFirstName] ha dejado las cosas muy aseadas! Las ventanas están abrillantadas, hay cortinas nuevas y la cubertería fina se saca para cada comida. Hay incluso un laudista que me acecha estos días, pero mi voz interior me dice que es buena gente. Empiezo a pensar que mis pesadillas son solo eso. [Root.Capital.GetName] es el lugar mas seguro del mundo.",
    "EVTOPTA_RIP_12071": "[bored_courtier_target.GetFirstName], ¿podrías hacer algo con las luces?",
    "EVTOPTA_RIP_12071_TT": "Animas a §Y[bored_courtier_target.GetTitledName]§! y a su equipo en decorar espléndidamente el castillo. Prosigues los festejos.\\n",
    "EVTOPTB_RIP_12071": "[bored_courtier_target.GetTitledName], has hecho llevadera la vida en confinamiento.",
    "EVTOPTB_RIP_12071_TT": "Prosigues los festejos.\\n",
    "EVTOPTC_RIP_12071": "Esto empieza a ser de mal gusto.",
    "EVTOPTC_RIP_12071_TT": "Suspendes los festejos.\\n",
    "EVTDESC_RIP_12074_A": "A pesar de estar encerrado en el castillo mientras la muerte arrasa el exterior, el espíritu de [Root.Capital.Capital.GetName] nunca ha estado tan vivo. Me lo paso estupendamente socializando con mi corte, pero parece haber más gente aquí que antes. No recuerdo haber invitado a ese desconocido de la máscara.",
    "EVTDESC_RIP_12074_B": "El extraño y largo periodo de reclusión ha terminado y, gracias a nuestras últimas iniciativas, la moral de [Root.Capital.Capital.GetName] nunca ha estado mejor. Quizá sean esos los efectos de sobrevivir a la enfermedad mediante un jolgorio prolongado. Sin embargo, parece haber más gente aquí que antes. No recuerdo haber invitado a ese desconocido de la máscara.",
    "EVTDESC_RIP_12074_C": "¿Qué reclusión ni qué niño muerto? ¡Me lo estoy pasando en grande! No sabía que mis cortesanos se llevarían tan bien con mis amigos invisibles. Aunque creo que hay uno nuevo. Es decir... No recuerdo haber invitado a ese desconocido de la máscara. ¡Quiero una igual! A lo mejor debería investigarlo.",
    "EVTOPTA_RIP_12074": "¿Quién será?",
    "EVTOPTA_RIP_12074_TT": "§Y[partying_stranger.GetFirstName]§! parece estar mirándote tras su máscara.\\n",
    "EVTOPTB_RIP_12074": "¿No parece que hay algo raro en él?",
    "EVTOPTB_RIP_12074_TT": "§Y[partying_stranger.GetFirstName]§! abandona la habitación.\\n",
    "EVTOPTC_RIP_12074": "Quizá tenga que ocuparme de ello...",
    "EVTDESC_RIP_12075_A": "Durante otra velada de relajación inducida por el vino, me acerco a [bored_courtier_target.GetTitledName] cuando un reloj de pie marca la hora. El sonido hace que el laudista deje de tocar y que mis cortesanos se miren con cautela entre ellos. \"¿La persona de la máscara es amiga tuya?\", pregunto. [bored_courtier_target.GetFirstName] niega con la cabeza.",
    "EVTDESC_RIP_12075_B": "Estoy en mitad de un duelo de miradas con el enmascarado desconocido cuando estornudo con violencia. El sonido hace que el laudista deje de tocar y que mis cortesanos se miren con cautela entre ellos. \"¿Sabes dónde puedo conseguir una máscara como esa?\" [bored_courtier_target.GetFirstName] niega con la cabeza.",
    "EVTOPTA_RIP_12075": "Debería hablar con el enmascarado antes de que esto se vuelva incómodo.",
    "EVTOPTA_RIP_12075_TT": "Respiras hondo y decides que en breve te tomarás un momento para acercarte al enmascarado de forma casual.\\n",
    "EVTOPTB_RIP_12075": "¡¿Cómo se atreve un desconocido a colarse así entre nosotros?!",
    "EVTOPTB_RIP_12075_TT": "Te embarga la ira y decides que debes acercarte al enmascarado con feroz determinación.\\n",
    "EVTOPTC_RIP_12075": "Espera... ¿Es quien creo que es?",
    "EVTOPTC_RIP_12075_TT": "Hay algo etéreo en el enmascarado desconocido y crees saber el motivo.\\n",
    "EVTOPTD_RIP_12075": "Lo cierto es que reconozco esa silueta...",
    "EVTOPTD_RIP_12075_TT": "Hay algo antinatural en el desconocido y sientes un leve pánico apoderarse de tu pecho.\\n",
    "EVTOPTE_RIP_12075": "¡[bored_courtier_target.GetFirstName], no me ayudas en NADA!",
    "EVTOPTE_RIP_12075_TT": "Irás tú sin más a preguntarle a la silueta de oscuros ropajes.\\n",
    "EVTDESC_RIP_12076": "Al parecer, [partying_stranger.GetTitledName] ha desaparecido de la corte. He ordenado que busquen el desconocido enmascarado, pero solo han hallado su máscara. Parece que olía terriblemente no puedo culpar al sirviente que la ha quemado.",
    "EVTOPTA_RIP_12076": "Me pregunto quién sería.",
    "EVTOPTA_RIP_12076_TT": "No sabrías decir por qué, pero es un alivio.\\n",
    "EVTDESC_RIP_12077": "Me adentro más en el salón donde la persona misteriosa suele estar en soledad, una silueta velada en las sombras de la luz de las velas. \"¿Nos conocemos?\", digo con mi sonrisa más encantadora. ¡No me nombraron [Root.GetTitle] porque sí! Pero el desconocido guarda silencio. Entonces noto el olor y me invade el frío.",
    "EVTOPTA_RIP_12077": "Espera, eso de tu piel ¿son... bubones?",
    "RIP_12077_TT_good_outcome": "Algo extraño sucede.\\n",
    "RIP_12077_TT_bad_outcome": "Sucede algo terrible.",
    "EVTDESC_RIP_12078": "¡TÚ!\", exclamo por fin una noche, señalando a la silueta enmascarada. Está de pie en medio de una sala, al parecer con un aura invisible que repele toda compañía. Cuando me acerco entiendo el motivo: el olor me causa convulsiones, pero el enmascarado no dice nada.",
    "EVTOPTA_RIP_12078": "¿Quién...? ¿QUÉ eres?",
    "EVTOPTA_RIP_12078_TT": "Algo extraño sucede.\\n",
    "EVTDESC_RIP_12079_A": "El desconocido parece sentir curiosidad y luego sorpresa cuando me acerco. Me inclina la cabeza de forma inquisitiva. \"La Muerte, supongo\". La silueta de oscuros ropajes se encoge de hombros con una expresión ilegible tras la máscara. Entonces se lanza hacia mí mientras mis cortesanos jadean con terror.",
    "EVTDESC_RIP_12079_B": "El desconocido me inclina la cabeza cuando me acerco. Trato de mostrar una sonrisa reconfortante. \"Parece que te vendría bien dar un paseo\", le digo ofreciéndole el brazo. Dubitativa, la silueta de oscuros ropajes lo toma. Con el corazón latiendo insistente, la llevo lejos de mis cortesanos. Su tacto es frío como el hielo.",
    "EVTDESC_RIP_12079_C": "El desconocido me inclina la cabeza cuando me acerco. \"¡Una máscara preciosa!\", le digo. Como en un desafío, el desconocido se lleva la mano a la cara y se retira la máscara, revelando un abominable agujero negro donde debería estar su rostro.",
    "EVTOPTA_RIP_12079": "Vaya, esto no pinta bien.",
    "EVTOPTB_RIP_12079": "Eh... ¿Vienes mucho por aquí?",
    "EVTOPTB_RIP_12079_TT": "El enmascarado desconocido guarda silencio.\\n",
    "EVTOPTC_RIP_12079": "¡Vaya, eres igual que en mi visión!",
    "EVTOPTC_RIP_12079_TT": "El desconocido enmascarado guarda silencio, pero no parece del todo satisfecho con tu reacción.\\n",
    "RIP_12080_TITLE": "Tras la máscara de la Muerte",
    "EVTDESC_RIP_12080_A": "\"¡Cuidado, mi [Root.GetLordLady]!\", grita [bored_courtier_target.GetFirstName] cuando la figura misteriosa intenta alcanzarte. Las palabras resuenan mientras intentas resistirte al movimiento de su mano y tus compañeros jadean con terror cuando los dedos ennegrecidos de la criatura parecen agarrarte el propio pecho. Lanzas la cabeza hacia atrás y gritas cuando un dolor agudo recorre todo tu cuerpo como un rayo. Mientras caes de rodillas, oyes a otros gritar también en una nefasta mezcla de escándalo, tristeza y pánico. Con tu último aliento, te giras para ver a las personas de tu corte caer también al suelo mientras una luz roja inunda la estancia.\\n\\nDespués, todo queda en silencio.",
    "EVTDESC_RIP_12080_B": "\"¡Cuidado, mi [Root.GetLordLady]!\", grita [bored_courtier_target.GetFirstName] cuando la figura misteriosa intenta alcanzarte. Las palabras resuenan mientras intentas resistirte al movimiento de su mano y tus compañeros jadean con terror cuando los dedos ennegrecidos de la criatura parecen agarrarte el propio pecho. Lanzas la cabeza hacia atrás y gritas cuando un dolor agudo recorre todo tu cuerpo como un rayo. Mientras caes de rodillas, oyes a otros gritar también en una nefasta mezcla de escándalo, tristeza y pánico. Con tu último aliento, te giras para ver a las personas de tu corte caer también al suelo mientras una luz roja inunda la estancia.\\n\\nDespués, todo queda en silencio.",
    "EVTDESC_RIP_12080_C": "La silueta misteriosa se lanza contra tu pecho con lo que esperas que sea un fuerte empujón. Gritas, sobre todo por la sorpresa, cuando te das cuenta de que solo te ha atravesado, dejándote una sensación de frío en la carne. Detrás de ti reina el caos cuando la figura se mueve con una velocidad sobrenatural, corriendo como un fantasma a través de tu corte y de sus miembros. Un humo negro deja jirones borrosos a su paso y los gritos se mezclan con el súbito y atronador sonido de un reloj cuyos ecos resuenan en tus oídos mientras la criatura sombría se gira para mirarte por última vez. \"¡Prendedlo!\", gritas, pero no hay guardias que oigan la orden. Mientras lo miras, el desconocido se vuelve traslúcido. Antes de que te des cuenta, solo estás mirando al aire.",
    "EVTDESC_RIP_12080_D": "Caminando junto a la figura, empiezas a sopesar tus sospechas. ¿De verdad la Muerte sería tan descarada como para aparecer en tu corte? ¿No tiene nada mejor que hacer la Parca? ¡Seguro que solo se trata de un espía infectado con la peste! Sin embargo, su olor es repugnante hasta lo antinatural...\\nTus pensamientos son interrumpidos por un leve silbido. La figura misteriosa no ha tardado en averiguar tu plan. La trampilla del salón de baile está muy visible, incluso si uno no es la mismísima Muerte y posee, como cabría suponer, sentidos en cierta medida superiores. A tu lado, sientes las uñas de la criatura adentrarse en tu piel, que comienza a volverse negra y a llenarse de bubones. Gritas.",
    "EVTDESC_RIP_12080_E": "Ah, sí, ya nos conocemos. ¿No tomamos un té aquella vez?\", prosigues. La Muerte niega con la cabeza con remolinos de humo negro a su alrededor. Tus cortesanos, que están en silencio por la conmoción, empiezan a moverse frenéticamente para salir de la sala todos a la vez. Mientras se pisan unos a otros, la Muerte se aproxima lentamente a ellos, como si no tuviera mucha prisa. Te das cuenta de que cada persona que la roza cae suavemente al suelo antes de poder gritar o pedir ayuda. \"¡¿Cómo te atreves?!\", gritas con furia por su insolencia. \"¡Son mis invitados!\" Se gira hacia ti y se acerca rápidamente envuelta en una nube de oscuridad.",
    "EVTOPTA_RIP_12080": "Aaarrgh...",
    "EVTOPTA_RIP_12080_TT": "La Muerte obtiene lo que ha venido a buscar y abandona tu corte.\\n",
    "EVTOPTB_RIP_12080": "Aaarrgh...",
    "EVTOPTB_RIP_12080_TT": "La Muerte obtiene lo que ha venido a buscar y abandona tu corte.\\n",
    "EVTOPTC_RIP_12080": "¡Nooo!",
    "EVTOPTC_RIP_12080_TT": "La Muerte obtiene lo que ha venido a buscar y abandona tu corte.\\n",
    "EVTOPTD_RIP_12080": "¡No, por favor! ¡¡Soy demasiado joven!!",
    "EVTOPTD_RIP_12080_TT": "Tu plan para engañar a la Muerte fracasa. Mueres. La Muerte abandona tu corte.\\n",
    "EVTOPTE_RIP_12080": "¡Espera! ¡No!",
    "EVTOPTE_RIP_12080_TT": "Mueres. La Muerte abandona tu corte.\\n",
    "RIP_12081_TITLE": "No temas a la Parca",
    "EVTDESC_RIP_12081_A": "¡Cuidado, mi [Root.GetLordLady]!\", grita [bored_courtier_target.GetFirstName] cuando el desconocido misterioso intenta alcanzarte. Te apartas rápidamente de su camino en un movimiento que acompañan los jadeos de admiración de tus cortesanos. La criatura parece sorprendida, pero se gira lentamente hacia ti de nuevo. \"¡Tomad!\", grita un guardia mientras te lanza un largo candelabro con las velas encendidas. Tras dudar solo un segundo, decides blandirlo como blandirías cualquier vara de combate. Empiezas a agitar la llameante arma con entusiasmo en dirección a lo que decides que debe de ser la mismísima Muerte. \"¡ABANDONA este lugar!\", ruges, empujándola en dirección opuesta al gentío. Entonces, con un súbito efluvio de humo negro, tu oponente desaparece. La sala queda poco a poco en silencio.",
    "EVTDESC_RIP_12081_B": "¡Cuidado, mi [Root.GetLordLady]!\", grita [bored_courtier_target.GetFirstName] cuando el desconocido misterioso intenta alcanzarte. Te apartas rápidamente de su camino en un movimiento que acompañan los jadeos de admiración de tus cortesanos. La criatura parece sorprendida, pero se gira lentamente hacia ti de nuevo. \"¡Tomad!\", grita un guardia mientras te lanza un largo candelabro con las velas encendidas. Tras dudar solo un segundo, decides blandirlo como blandirías cualquier vara de combate. Empiezas a agitar la llameante arma con entusiasmo en dirección a lo que decides que debe de ser la mismísima Muerte. \"¡ABANDONA este lugar!\", ruges, empujándola en dirección opuesta al gentío. Entonces, con un súbito efluvio de humo negro, tu oponente desaparece. La sala queda poco a poco en silencio.",
    "EVTDESC_RIP_12081_C": "La sensación de ser atravesado por la propia Muerte no es algo que se pueda explicar. Entonces respiras con fuerza, esperando que el dolor te recorra el cuerpo, esperando que se te nuble la vista o, al menos, que te flaqueen las rodillas. Al no ocurrir nada, la aparición fantasmal de una persona se gira y alza las manos, en aparente confusión.\\n\"Supongo que conmigo no funciona\", dices con un tono como de disculpa en la voz.",
    "EVTDESC_RIP_12081_D": "El sudor comienza a caerte por el lado de las cejas mientras te acercas a tu meta. Te das cuenta de que la trampilla del salón de baile está muy visible si uno sabe lo que busca. \"Menudo tiempecito está haciendo últimamente, ¿no?\", parloteas nerviosamente. La figura enmascarada se tensa un poco antes de exhalar profundamente, causando una corriente helada en toda la sala y poniéndote los pelos de punta. Luego contesta con una voz hueca: \"Este trabajo es una paliza, la verdad. Es mucho más fácil cuando os enfrentáis en guerras y os masacráis unos a otr...\".\\nLa frase queda cortada cuando activas el interruptor de la pared y haces caer a la criatura hasta tu sótano. Una pequeña nube de humo negro se disipa a tu lado y tus cortesanos aplauden mientras arrastras la alfombra para volver a cubrir la trampilla.",
    "EVTDESC_RIP_12081_E": "Ah, sí, ya nos conocemos. ¿No tomamos un té aquella vez?\", prosigues. La Muerte niega con la cabeza con remolinos de humo negro a su alrededor. Tus cortesanos, que están en silencio por la conmoción, empiezan a moverse frenéticamente para salir de la sala todos a la vez. Mientras se pisan unos a otros, la Muerte se aproxima lentamente a ellos, como si no tuviera mucha prisa. ¡Espera!, gritas. \"¿No podríamos hacer un trato? Dicen que esas cosas te gustan\". Tu amigo invisible Jarvis asiente solemnemente cuando se lo ofreces a la Muerte a cambio de las vidas de tus cortesanos. La Muerte parece echar la cabeza hacia atrás como con una sincera carcajada. La gente te mira atónita mientras la oscuridad abandona de repente la sala. Echarás de menos a Jarvis, pero es exactamente lo que ocurría en tu sueño. Él sabía lo que había en juego.",
    "EVTOPTA_RIP_12081": "Ha faltado poco.",
    "EVTOPTA_RIP_12081_TT": "La Muerte abandona tu corte.\\n",
    "EVTOPTB_RIP_12081": "Ha faltado poco.",
    "EVTOPTB_RIP_12081_TT": "La Muerte abandona tu corte.\\n",
    "EVTOPTC_RIP_12081": "¡Eh, a mí también me ha resultado raro!",
    "EVTOPTC_RIP_12081_TT": "Escandalizada, la Muerte abandona tu corte.",
    "EVTOPTD_RIP_12081": "La verdad es que tengo pocas ocasiones de usar estas cosas.",
    "EVTOPTD_RIP_12081_TT": "Sin quedar claro si sigues o no en su lista de tareas pendientes, parece que la Muerte abandona tu corte por ahora.\\n",
    "EVTOPTE_RIP_12081": "Supongo que volveremos a vernos...",
    "EVTOPTE_RIP_12081_TT": "Tras haber hecho un trato con la Muerte, parece que abandona tu corte por ahora.\\n",
    "shaddai": "Kanai",
    "shaddai_desc": "Kanai es un término para un fanático o fanática. Luchan por la fe judía.",
    "gondi_shahansha": "Gond-i Shahanshah",
    "gondi_shahansha_desc": "Tomando su nombre de la élite 'Ejército de la Shahenshah', los miembros de la Gond-i Shahenshah son los principales combatientes de la fe zoroástrica.",
    "IMMORTAL_RIVAL_COMING_TOOLTIP": "¿Cómo de mal agüero.",
    "immortal_hunter_tooltip": "Usted es, o que creen que son, un gran cazador y entrenador de criaturas inusuales. Criaturas, que da hambre... ",
    "nick_the_loyal": "los Leales"
}