{
    "opinion_hajj_promised": "Hat versprochen, auf Haddsch zu gehen.",
    "opinion_bring_on_hajj": "Waren zusammen auf Haddsch",
    "opinion_jihad_promised": "Versprach Dschihad",
    "opinion_attepmt_hajj": "Schalt mich wegen Haddsch",
    "opinion_declined_hajj": "Lehnte Haddsch ab",
    "opinion_refused_hajj": "Weigerte sich, mit mir auf Haddsch zu gehen",
    "opinion_hajj_saved_from_bandit": "Rettete ihn auf Haddsch vor Banditen",
    "opinion_hajj_saving_on_hajj": "Rettete ihn vor Banditen",
    "opinion_hajj_attempt_murder": "Hat den Waffenstillstand des Haddsch gebrochen",
    "opinion_hajj_rivalry_mended": "Positives Gespräch auf Haddsch",
    "opinion_helped_wudu": "Hat mit Wudu geholfen",
    "opinion_hajj_not_helpin": "Zeigt keine Barmherzigkeit",
    "EVTDESC86000": "Ihr habt Euch auf eine Pilgerreise nach Mekka vorbereitet. Bald werdet Ihr demütig mit anderen in einer Gruppe reisen, um einen Pfeiler des Islams zu erfüllen.",
    "EVTOPTA86000": "Vor Gott sind alle gleich!",
    "EVTDESC86001": "Als ich mich auf meine Reise nach Mekka vorbereitete, habe ich festgestellt, dass es Mitglieder meines Hofes gibt, die bisher noch nicht auf eine Pilgerreise nach Mekka gegangen sind. Als [Root.PrimaryTitle.GetRulerTitle] ist es meine Pflicht barmherzig, zu meinem Volk zu sein, und deshalb werde ich einen von ihnen mit auf die Reise nehmen.",
    "EVTOPTA86001": "Es wird die Reise reizvoller machen ...",
    "EVTOPTB86001": "Das ist zu kostspielig ...",
    "EVTDESC86010": "Während meiner Vorbereitungen der Pilgerreise nach Mekka wurde mir klar, dass [Root.Liege.GetTitledName] nicht bereit ist, ein würdiger Pilger nach Mekka zu werden.",
    "EVTOPTA86010": "Scheltet [Root.Liege.GetHerHim] deswegen!",
    "EVTTOOLTIP86011": "wird auf uns hören ...",
    "EVTOPTB86010": "[Root.Liege.GetSheHeCap] ist eine wahrlich ein Person ...",
    "EVTDESC86011": "Mein geliebter [Root.GetTitle]!\\nIch bereite mich darauf vor, auf eine Haddsch nach Mekka zu gehen. Leider ist mir das Gerücht zu Ohren gekommen, dass Ihr selbst bisher noch nicht an einer Pilgerreise teilgenommen habt. Möchtet Ihr mit mir reisen, Eurem getreuen Diener?\\nEuer demütiger [From.GetTitledName]",
    "EVTOPTA86011": "Ich werde sofort meine Vorbereitungen treffen!",
    "EVTTOOLTIP86012": "wird mit uns zusammen reisen ... ",
    "EVTOPTB86011": "Ich bin zu beschäftigt!",
    "EVTTOOLTIP86013": "wird von mir enttäuscht sein",
    "EVTDESC86012": "[Root.GetTitledFirstName]!\\nIch werde mich Euch auf Eurem Weg nach Mekka anschließen!\\nEuer Lehnsherr, [From.GetTitledName]",
    "EVTOPTA86012": "Allah ist groß!",
    "EVTDESC86013": "Ich bedaure es zutiefst, Euch mitteilen zu müssen, dass ich Euch auf Eurer Pilgerreise nicht begleiten kann.\\n[From.GetTitledName]",
    "EVTOPTA86013": "Allah wird über ihn richten ... ",
    "EVTDESC86015": "Unser Fürst, [Root.Liege.GetTitledName], hat von Euren Plänen gehört, nach Mekka zu gehen, und entsendet uns den Hinweis, dass die Straße aufgrund von Banditen und Ungläubigen gefährlich ist.",
    "EVTOPTA86015": "Nehmt Wachen mit",
    "EVTOPTB86015": "Reist mit leichtem Gepäck",
    "EVTDESC86020": "Während meiner Vorbereitungen der Pilgerreise nach Mekka kommt mein Kind auf mich zu und bittet darum, sich mir anschließen zu dürfen.",
    "EVTOPTA86020": "Nehmt [target_child.GetHerHim] mit",
    "EVTOPTB86020": "Das wäre zu kostspielig",
    "EVTDESC86100": "Für meine Reise nach Mekka bin ich nun vollständig vorbereitet! Ein Regent wird mein Reich regieren, während ich weg bin.",
    "EVTOPTA86100": "Auf nach Mekka!",
    "EVTDESC86101": "Eine Gruppe Banditen verfolgt uns und es scheint, als würden sie sich nähern.",
    "EVTOPTA86101": "Versucht, ihnen aus dem Weg zu gehen!",
    "EVTOPTB86101": "Es ist unsere Pflicht, sie aufzuhalten ...",
    "EVTTOOLTIP86102": "Meine Gruppe von Pilgern und ich werden die Banditen beschäftigen.",
    "EVTDESC86102": "Es ist nicht möglich, diesen Banditen zu entkommen, und wir sind gezwungen, ihnen entgegenzutreten. Die Möglichkeit, dass wir dies überleben, ist immer gegeben.",
    "EVTOPTA86102": "Es sind wenige genug, um sie allein zu bezwingen ... ",
    "EVTOPTB86102": "Angriff!",
    "EVTOPTC86102": "Bezahlt sie mit Eurem verbliebenen Gold.",
    "EVTDESC86105": "Das Reisen mit dem Schiff führt dazu, dass Ihr seekrank seid. Glücklicherweise befindet sich ein Hafiz auf dem Schiff, der aus dem heiligen Koran zitiert. \"Und sie sollen darinnen getränkt werden mit einem Becher, gemischt mit Ingwer.\"",
    "EVTOPTA86105": "Ich fühle mich gut!",
    "EVTDESC86110": "Während Ihr auf einem Schiff reist, entdeckt Euer Ausguck die Segel eines bekannten [christian.GetGroupName]en Piraten. Wir haben ein schnelleres Schiff und die Chance, diese Bedrohung für die Pilger für immer auszulöschen!",
    "EVTOPTA86110": "Das Risiko ist zu groß ...",
    "EVTOPTB86110": "Wir müssen diese Ungläubigen aufhalten!",
    "EVTDESC86150": "Ihr seht, wie in der Nähe eine Gruppe von Banditen befreundete Pilger umzingelt. Es ist sehr wahrscheinlich, dass sie diese ausrauben und töten werden.",
    "EVTOPTA86150": "Wir können nichts für sie tun ...",
    "EVTOPTB86150": "Versucht, sie zu retten!",
    "EVTDESC86151": "Wir wurden von Banditen umzingelt und ich war mir sicher, dass ich in Kürze ausgeraubt und dem Tode überlassen werden würde, als einige befreundete Pilger uns zur Hilfe eilten.",
    "EVTOPTA86151": "Mein Bruder!",
    "EVTDESC86160": "Einer meiner Bediensteten stellte fest, dass ein verhasster Rivale nicht weit von uns sein Lager aufgeschlagen hat. Ich weiß, dass es gegen die Lehren des Propheten ist, jemanden während des Haddsch anzugreifen, doch dies ist eine einmalige Gelegenheit.",
    "EVTOPTA86160": "Versucht ihn in der Nacht aus einem Hinterhalt zu überfallen ...",
    "EVTTOOLTIP86161": "wird Euren Stahl zu Gesicht bekommen!",
    "EVTOPTB86160": "Freundet Euch mit ihm an ...",
    "EVTTOOLTIP86165": "wird sich Eure Einladung anhören ...",
    "EVTOPTC86160": "Ich werde ihn einfach ignorieren.",
    "EVTDESC86161": "Wir wurden aus dem Hinterhalt angegriffen und es scheint sich um [From.GetTitledName] zu handeln, der versucht mich zu töten. Es ist eine Schandtat und es ist klar, dass [From.GetSheHe] kein wahrer Moslem ist, wenn [From.GetSheHe] eine solch widerwärtige Tat in der Dunkelheit versucht!",
    "EVTOPTA86161": "Wehrt Euch!",
    "EVTTOOLTIP86162": "wird in der Nacht dem Tode überlassen ...",
    "EVTOPTB86161": "Wehrt Euch!",
    "EVTOPTC86161": "Wir haben genug Zeit, um davonzulaufen ...",
    "EVTDESC86162": "Unser Hinterhalt endete in einem Desaster ... [From.GetTitledName] konnte fliehen und [From.GetSheHe] hat es außerdem noch irgendwie geschafft, mich ernsthaft zu verletzen.",
    "EVTOPTA86162": "[From.GetTitledName] hat mich ausgetrickst ..",
    "EVTDESC86163": "Erfolg!\\nIch habe [From.GetTitledName] ernsthaft blutend in der Wüste zurückgelassen, damit er dort stirbt ... ",
    "EVTOPTA86163": "[From.GetSheHeCap] wird sicherlich bald sterben ...",
    "EVTDESC86164": "Es scheint, als hätte sich [From.GetTitledName] in der Stille der Nacht davongestohlen ...",
    "EVTOPTA86164": "Daran lässt sich nichts ändern ...",
    "EVTDESC86165": "Ein Bote kommt mit einer Einladung von [From.GetTitledName], der nicht weit von uns sein Lager aufgeschlagen hat. Er bietet an, das Brot mit mir zu brechen und in einem Gespräch unsere Differenzen beizulegen.",
    "EVTOPTA86165": "Wir sind schließlich Brüder im Glauben ...",
    "EVTOPTB86165": "Lehnt höflich ab ...",
    "EVTDESC86166": "[From.GetTitledName] hat sich unserem Lager angeschlossen. Wir brechen das Brot und legen unsere Differenzen bei.",
    "EVTOPTA86166": "Subhan'Allah",
    "EVTDESC86167": "Werter [Root.GetTitledName]!\\nEs tut mir leid, Euch mitteilen zu müssen, dass es mir nicht möglich ist, mit Euch heute das Brot zu brechen, da ich sofort das Lager abbrechen muss.\\n\\n[From.GetTitledName]",
    "EVTOPTA86167": "Wir haben das Gesicht verloren!",
    "EVTDESC86170": "Die Reise nach Mekka bietet einem Zeit zum Nachdenken. Man sollte nicht der Maßlosigkeit beim Essen verfallen ... und auch auf Wein verzichten!",
    "EVTOPTA86170": "Ich sollte mich beim Essen zügeln ...",
    "EVTOPTB86170": "Alhamdulillah!",
    "EVTDESC86180": "Es scheint so, als hätten wir es geschafft, uns in der Wüste zu verirren. Einer der niederen Bediensteten könnte den richtigen Weg kennen.",
    "EVTOPTA86180": "Ich bin [Root.GetTitle]! Ich kenne den besten Weg!",
    "EVTOPTB86180": "Hört auf den Bediensteten ...",
    "EVTDESC86300": "Als Ihr anhaltet, um für den Abend ein Lager aufzuschlagen, bemerkt Ihr einen alten, schlecht gekleideten Mann, der am selben Ort sein Lager aufgeschlagen hat. Der Mann bietet Euch an, einen Hadith zu erzählen, sofern Ihr etwas Brot für ihn habt.",
    "EVTOPTA86300": "Hört dem alten Mann zu",
    "EVTOPTB86300": "Es ist nur ein alter Mann...",
    "TOOLTIP_LISTEN_TO_HADITH": "Ihr hört dem Hadith des alten Mannes genau zu.\\n",
    "EVTOPTA86320": "Gier ist gegen den Islam!",
    "EVTOPTB86320": "Alhamdulillah!",
    "EVTDESC86330": "Der alte Mann sagt, dass der Gesandte Allahs, möge Allah ihn segnen und ihm Frieden schenken, häufig Folgendes betete: \"Oh Allah! Ich suche Zuflucht bei Dir vor Kummer und Trauer, vor Unfähigkeit, Faulheit und vor Geiz und Feigheit und vor der Last der Schulden und der Erniedrigung der Menschen.\"",
    "EVTOPTA86330": "Ich neige meinen Kopf und bete dasselbe Gebet.",
    "EVTOPTB86330": "Alhamdulillah!",
    "EVTDESC86340": "Der alte Mann sagt, dass Abu Huraira berichtete, dass der Prophet, möge Allah ihn segnen und ihm Frieden schenken, sagte: \"Hütet euch vor Neid, denn der Neid frisst die guten Taten auf wie das Feuer den Brennstoff auffrisst.\"",
    "EVTOPTA86340": "Neid schadet mir!",
    "EVTOPTB86340": "Alhamdulillah!",
    "EVTDESC86350": "Der alte Mann sagt, dass Ibn Mas'ud berichtete, dass der Prophet sagte: \"Aufrichtigkeit führt auf den Weg der Tugend, und die Tugend führt zum Paradies. Man sollte aufrichtig sein, bis Allah einen aufrichtig nennt. Lügen führt zum Übel, und Übel führt ins Höllenfeuer. Ein Mensch, der immer wieder lügt, wird von Allah Lügner genannt.\"",
    "EVTOPTA86350": "Ich sollte zu den Aufrichtigen gehören!",
    "EVTOPTB86350": "Alhamdulillah!",
    "EVTDESC86360": "Der alte Mann zitiert den Gesandten Allahs, Sunan Abu Dawud, möge Allah ihn segnen und ihm Frieden schenken: \"Die schlimmsten Charakterzüge sind großer Geiz und ungehemmte Feigheit!\"",
    "EVTOPTA86360": "Und ich bin kein schlimmer Mensch ...",
    "EVTOPTB86360": "Alhamdulillah!",
    "EVTDESC86380": "Der alte Mann erzählt Euch, dass Abu Bakr as-Siddiq sagte: \"Ich hörte den Gesandten Allahs, möge Allah ihn segnen und ihm Frieden schenken. Wenn Menschen eine ungerechte Person sehen und diese nicht in ihre Schranken weisen, wird Allah diese Menschen mit seiner Vergeltung bestrafen.\"",
    "EVTOPTA86380": "Allah befiehlt Gerechtigkeit und Gutes zu tun!",
    "EVTOPTB86380": "Alhamdulillah!",
    "EVTDESC86390": "Der alte Mann sagt: \"Wie der heilige Koran sagt: Du wünschst dir die Anziehungskraft dieser Welt, aber Allah wünscht dir die nächste Welt!\" und \"Ja, du bevorzugst das Leben auf dieser Welt, aber die nächste Welt ist besser und bleibender.\"",
    "EVTOPTA86390": "Das ist Weisheit!",
    "EVTOPTB86390": "Alhamdulillah!",
    "EVTDESC86400": "Der alte Mann sagt, überliefert von Al-Tirmidhi: \"Ich sagte, oh Gesandter Allahs, werden wir für das zur Rechenschaft gezogen, was wir sagen?\" Er sagte: \"Möge deine Mutter deiner beraubt werden! Werden die Menschen auf ihren Gesichtern oder auf ihren Nasen in die Hölle geworfen für etwas anderes als für die Früchte ihrer Zungen?\"",
    "EVTOPTA86400": "Ich werde mehr darauf achten, was ich sage ...",
    "EVTOPTB86400": "Alhamdulillah!",
    "EVTDESC86410": "Der alte Mann sagt, dass Abu Huraira den Propheten sagen hörte: \"Als Allah die Geschöpfe schuf, schrieb Er in ein Buch, das sich über Seinem Thron befindet: \"Meine Barmherzigkeit überwältigt Meinen Zorn.\"\"",
    "EVTOPTA86410": "Diese Weisheit war mir nicht bekannt.",
    "EVTOPTB86410": "Alhamdulillah!",
    "EVTDESC86510": "Als Ihr in Mekka ankommt, beginnt Ihr Eure Vorbereitungen für das Abendgebet, als Ihr feststellt, dass das Wasser aus dem Brunnen nicht völlig rein ist. Dies wäre kein geeignetes Wasser, um es für die Waschung zu nutzen.",
    "EVTOPTA86510": "Informiere die anderen in deiner Nähe.",
    "EVTTOOLTIP86511": "wird dankbar sein",
    "EVTDESC86511": "Während Ihr Wudu vor dem nächtlichen Gebet vornehmt, macht ein Pilger uns auf die Unreinheit des Wassers aufmerksam!",
    "EVTOPTA86511": "Reinheit ist die Hälfte des Glaubens!",
    "EVTDESC86520": "Als Ihr in Mekka ankommt, tauscht Ihr Eure Reisekleidung gegen die weiße Ihram-Kleidung. Diese Kleidung ist dazu gedacht, dass jeder gleich aussieht, so wie es in den Augen Allahs keinen Unterschied zwischen einem [Root.GetTitle] und einem Armen gibt!",
    "EVTOPTA86520": "Ich fühle mich demütig ...",
    "EVTDESC86550": "Ihr seid nun selbst in der Kabah und übt den Tawaf aus. Ihr werdet sieben Mal um den schwarzen Stein laufen und jedes Mal, wenn Ihr eine Runde beendet habt, deutet Ihr zu dem Stein und sagt: \"Im Namen Allahs, Allah ist groß, Allah ist groß, Allah ist groß und Allah sei gepriesen.\"",
    "EVTOPTA86550": "Schreit bei jeder Umrundung!",
    "EVTOPTB86550": "Schreit nur die ersten drei Male",
    "EVTDESC86600": "Die Ausübung des Sa'i beinhaltet, dass man sieben Mal zwischen den Hügeln von Safa und Marwah hin und her läuft. Dies wird im Gedenken an die Suche von Ishmaels Mutter nach Wasser vollzogen ...",
    "EVTOPTA86600": "Ich fühle mich gestärkt!",
    "EVTDESC86610": "Am neunten Tag in Mekka vollzieht Ihr den Wuquf am Berg Arafat, bei dem der gesamte Nachmittag der Meditation, dem Gebet und dem Zitieren des heiligen Korans gewidmet ist.",
    "EVTOPTA86610": "Ich habe das Gefühl, als würde ich nun mehr verstehen",
    "EVTDESC86620": "Als Abraham Mina verließ und nach al-Aqaba gebracht wurde, erschien ihm der Teufel. Gabriel sagte zu ihm: \"Bewerft ihn!\" - also warf Abraham sieben Steine nach ihm, sodass er von ihm verschwinden würde.",
    "EVTOPTA86620": "Steinigt den Dschamarat!",
    "EVTDESC86630": "Als Symbol für Gottes Gnade, die er für Abraham hatte, indem er seinen Sohn Ishmael mit einem Widder ersetzte, den Abraham dann opferte, begehen wir das Islamische Opferfest, während wir in Mekka sind.",
    "EVTOPTA86630": "Opfert einen Widder.",
    "EVTOPTB86630": "Opfert ein Lamm.",
    "EVTDESC86700": "Eine Gruppe Banditen hat unsere Gruppe dazu gezwungen, sich ihnen entgegenzustellen. Wir sind zahlenmäßig unterlegen, doch mit der Freude in unserem Herzen über unsere Pilgerreise haben wir die Möglichkeit, sie zu besiegen!",
    "EVTOPTA86700": "Diese Ungläubigen werden zerschmettert.",
    "EVTOPTB86700": "Lauft weg!",
    "EVTDESC86701": "Ausversehen liefen wir bei Einbruch der Dunkelheit einer Gruppe Banditen in die Arme. Die Wachen, die ich eingestellt hatte, um meine Gruppe zu beschützen, bewiesen ihren Wert. Alle ungläubigen Banditen wurden getötet.",
    "EVTOPTA86701": "Ihre Beute kann nützlich werden.",
    "EVTDESC86720": "Als Ihr Euch von Mekka auf den Weg nach Hause macht, trefft Ihr auf ein sehr armes Dorf, in dem sogar die Reichsten zu hungern scheinen.",
    "EVTOPTA86720": "Ich muss ihnen helfen!",
    "EVTOPTB86720": "Ich kann leider nicht allen helfen ...",
    "EVTDESC86800": "Ich kehrte als anderer Mensch an meinen Hof zurück. Ich bin wahrlich demütig vor Allah und ich weiß, dass alle Menschen gleich sind und in Harmonie miteinander leben können.",
    "EVTOPTA86800": "Es gibt keinen anderen Gott als Allah.",
    "EVTDESC86900": "Ein örtlicher Iman scheltet Euch, als Ihr älter werdet und noch nicht auf Haddsch gewesen seid, was von jedem Moslem einmal in seinem Leben erwartet wird. [Root.job_spiritual.GetTitledFirstName] sagt, dass man als Herrscher ein Beispiel für seine Untertanen sein müsse.",
    "EVTOPTA86900": "Ich werde schon bald nach Mekka gehen!",
    "EVTOPTB86900": "Ich bereite einen Dschihad vor, um andere Moslems zu befreien!",
    "EVTOPTC86900": "Ich bin mit dem [Root.County.Holder.PrimaryTitle.GetRulerTitle] sein beschäftigt!",
    "EVTDESC86901": "[Root.job_spiritual.GetTitledFirstName] erinnert Euch daran, dass Ihr versprochen habt, nach Mekka zu gehen, und obwohl Allah in Seiner Weisheit gnädig ist, habt Ihr Ihm versprochen, auf eine Pilgerreise zu gehen.",
    "EVTOPTA86901": "Ich bin kein guter Moslem ...",
    "EVTOPTA86902": "Ich bin kein guter Moslem ...",
    "EVTDESC1986": "Bei jemand anderem als dem eigenen Ehepartner zu liegen ist eine schwere Sünde ... und würde ich entdeckt werden, wäre der Tod die Strafe für meine Verfehlung.",
    "EVTOPTA1986": "Ich werde vorsichtig sein ...",
    "EVTOPTB1986": "Ich... kann es nicht riskieren",
    "EVTDESC3730": "Der tollpatschige Diener hat es mal wieder geschafft, mich mit Hühnerknochen, Reis und Öl zu bedecken. Dann ging es mit mir durch, sodass ich meinen Bediensteten auf den Boden in einen Haufen zerbrochenen Geschirrs stieß. Mein Zorn hat wieder das Beste aus mir herausgeholt ...",
    "EVTOPTA3730": "Das nächste Mal wird sein Kopf an den Wänden der Burg hängen!",
    "EVTTOOLTIP3731": "[wroth_onlooker.GetTitledFirstName] sieht wie [Root.GetTitledFirstName] die Nerven verliert",
    "EVTDESC3731": "Es war nicht das erste Mal, dass der Diener es schaffte, Essen und dreckiges Geschirr auf [From.GetTitledFirstName] zu schütten. Deshalb wurde der Bedienstete mit einem kräftigen Schlag auf den Boden gehämmert und [From.GetFirstName] drohte ihm, seinen Kopf an die Wände der Burg zu hängen, sollte es noch einmal dazu kommen ...",
    "EVTOPTA3731": "Ihr solltet Eure Bediensteten nicht so behandeln!",
    "EVTTOOLTIP3732": "ist verblüfft, dass [Root.GetTitledFirstName] es wagt, so mit seinen Bediensteten zu sprechen",
    "EVTOPTB3731": "Euer Diener wird ab jetzt sicherlich vorsichtiger sein",
    "EVTTOOLTIP3733": "ist froh, dass [Root.GetTitledFirstName] versteht, weshalb es so wichtig ist, unfähige Bedienstete zu bestrafen",
    "EVTDESC3732": "Als der Diener endlich kam, um das zerbrochene Geschirr aufzusammeln, konnte [From.GetTitledFirstName] es sich nicht verkneifen und kommentierte, was sich vor dessen Augen abgespielt hat. Anscheinend kann ich meine eigenen Bediensteten nicht bestrafen, nicht einmal dann, wenn sie mir vor meinen Gästen Schande bereiten!",
    "EVTOPTA3732": "Sagt mir nicht, was ich machen könnte oder auch nicht!",
    "EVTDESC3733": "Es war richtig Euren tollpatschigen Diener so zu bestrafen. Von nun an wird er sicherlich vorsichtiger sein, wenn er nicht den Wunsch verspürt, dass sein Kopf an den Wänden der Burg hängen soll, sagte [From.GetTitledFirstName] und stimmt der Bestrafung meines Bediensteten für das Verschütten des Essens zu.",
    "EVTDESC100550": "Die [Root.Religion.GetName]en Imame belästigen mich ständig mit der Religion, [Root.Religion.GetRandomGodName] und Geld für den Zakat. Egal was ich tue, verspreche mehr zu beten oder den Koran noch genauer zu lesen, sie lassen mich nicht in Ruhe!",
    "EVTOPTB100550": "Allah, hilf mir ein besserer Moslem zu sein! ",
    "EVTDESC100551": "Ich finde es seltsam, dass die [From.Religion.GetName]en Imame ständig [From.GetTitledFirstName] belästigen, egal was [From.GetSheHe] zu tun verspricht oder wie viel Geld [From.GetSheHe] für die Zakat geben will, es scheint alles nichts zu nützen.",
    "EVTOPTB100551": "Ich möchte nichts tun, das die Imame aus der Fassung bringen könnte",
    "EVTTOOLTIP100553": "ist entmutigt, dass die [This.Religion.GetName]en Imame [Root.GetTitledFirstName] so verängstigen",
    "EVTDESC100552": "Alles, was die [Root.Religion.GetName]en Imame interessiert, ist Geld. Gib ihnen immer Geld, wenn sie zu Besuch kommen, und sie werden dich für Wochen, wenn nicht sogar für Monate, in Ruhe lassen, aus Sorge, dass sie sündigen: kein Imam möchte die Sünde des Geizes zugeben.\", riet mir [From.GetTitledFirstName] und ich stimmte zu, es zu versuchen.",
    "EVTOPTB100552": "Nicht nur die Imame sind geizig... ",
    "EVTDESC100553": "Anscheinend wagt es niemand, mir zu helfen, aus Angst, die [Root.Religion.GetName]en Imame zu verärgern - nicht einmal mein Freund [From.GetTitledFirstName]!",
    "EVTOPTA100553": "Die lästigen Imame werden immer schlimmer!",
    "EVTDESC100554": "[From.GetTitledFirstName] erzählte mir, dass [From.GetSheHe] einen großartigen Rat habe, wie ich die [Root.Religion.GetName]en Imame davon abhalten könne, mich zu belästigen. Deshalb erhielt [From.GetSheHe] meine ungeteilte Aufmerksamkeit. Doch das Problem war, dass [From.GetTitledFirstName] für [From.GetHerHis]en Rat bezahlt werden wollte!",
    "EVTDESC100555": "Mein Rat für [From.GetTitledFirstName] wäre ganz einfach: Bezahlt die [From.Religion.GetName]en Imame und sie werden Euch für, naja vielleicht ein paar Wochen, nicht mehr belästigen? Auch wenn ich dies kostenlos hätte raten können, entschloss ich mich zu testen, wie sehr [From.GetTitledFirstName] von den [From.Religion.GetName]en Imamen in Ruhe gelassen werden wollte, und verlangte Geld für meinen Rat.",
    "EVTDESC1632": "Religion fasziniert mich, insbesondere wenn der Koran von Heiden und Ungläubigen spricht - und wie diese niedergeschlagen werden sollen! ",
    "EVTDESC2132": "[From.GetTitledFirstName] steckt die Nase immer in den Koran und verbringt jede freie Zeit mit den Imamen.",
    "EVTDESC1732": "Menschen sind naive Dummköpfe, die wie Marionetten zu den falschen Tönen der Imamen lachen, tanzen und nicken. Scharlatane, alle miteinander!",
    "EVTDESC1733": "Die Ermahnungen der Imame langweilten mich zu Tode und ich erzählte meinem [GetFromRelation] von meinem Zynismus. [From.GetSubjectPronounCap] versuchte diesen aus mir herauszuprügeln...",
    "EVTDESC3010": "Ich wurde heute beschämenderweise auf frischer Tat mit einem wunderschönen Bediensteten von [Root.GetMyLordSpiritualName] [Root.job_spiritual.GetBestName] ertappt. [Root.job_spiritual.GetSheHeCap] schalt mich und belehrte mich über die Tugend der Keuschheit.",
    "EVTOPTA3010": "Ich wünschte, ich könnte [Root.job_spiritual.GetHerHim] ignorieren",
    "EVTDESC3371": "Ich berichtete dem Imam über mein Bestreben und fragte ihn, ob er mir auf irgendeine Weise helfen könnte.",
    "EVTDESC3456": "Ich brachte meine Ansichten über die ganze Religion und die \"Allah\"-Sache ein wenig zu laut zum Ausdruck und geriet deshalb in ziemliche Schwierigkeiten mit einem Imam.",
    "EVTOPTA3456": "Allah ist tot!",
    "EVTDESC4041": "Der Imam beschuldigte eine Reihe von Dorfbewohnern der Blasphemie, nachdem er hörte, wie sie Allahs Namen missbrauchten. Der Schmied tat es, wenn er sich mit dem Hammer auf den Daumen schlug, der Stallmeister, wenn er von einem Pferd getreten wurde, und der Koch, wenn ihm eine Ratte in den Eintopf fiel.",
    "EVTDESC5026": "Meine Untertanen mögen meine neuen aufspießenden Bestrafungen, was dazu führte, dass meine Imame ihrem Unmut Luft machten, indem sie verrottetes Gemüse auf mich warfen!",
    "EVTOPTA5026": "Gemüse wird mich nicht aufhalten! ",
    "EVTDESC6030_MUS": "Ich spreche in anderen Sprachen, schreie Obszönitäten zu willkürlichen Zeiten, besonders dann, wenn der Imam spricht, und manchmal wälze ich mich vor Schmerzen auf dem Boden. Ich erinnere mich kaum an diese Dinge und viele Leute glauben, dass ich besessen bin.",
    "EVTOPTA6030_MUS": "Verschwindet, garstiger Dschinn!",
    "EVTDESC6031_MUS": "Durch das Rezitieren der Thronverse des Korans und Allahs Hilfe, schaffte es der Imam, mich zu heilen. Um auf der sicheren Seite zu sein, rezitierten wir gemeinsam die letzten drei Suren des Korans: Sure Al-Ichlás (Die Aufrichtigkeit), Sure Al-Falaq (Das Frühlicht) und Sure An-Nás (Die Menschheit).",
    "EVTOPTA6031_ALL": "Noch einmal, um sicher zu gehen ...",
    "EVTDESC1002": "Der Koch hat ein hervorragendes Mahl vorbereitet, mit vielen verschiedenen Früchten, verschiedenen Fleischsorten, reichlich frisch gebackenem Brot und verschiedenen reifen Käsesorten.",
    "EVTOPTB3553": "[Root.Religion.GetRandomGodNameCap] hilf mir! Ich habe ein Problem!",
    "EVTOPTB36051": "Dankt [Root.Religion.GetRandomGodName] für [From.GetTitledFirstName]",
    "EVTOPTA6082": "Möge [Root.Religion.GetRandomGodName] Erbarmen mit uns haben!",
    "EVTDESC1920": "[Root.Religion.GetRandomGodName] zu dienen sollte unser Lebensziel sein. Wie kann ich dies am besten tun?",
    "EVTOPTD38233": "Nur Allah entscheidet über Leben und Tod",
    "EVTOPTB3243": "Dankt [Root.Religion.GetRandomGodName] für [Root.GetMyMarshalName] [Root.job_marshal.GetTitledFirstName]",
    "EVTOPTA3245": "Belohnt meinen [Root.GetMyChancellorName]!",
    "EVTOPTB3245": "Dankt [Root.Religion.GetRandomGodName] für [Root.GetMyChancellorName] [Root.job_chancellor.GetTitledFirstName]",
    "EVTOPTA3246": "Belohnt meinen [Root.GetMySpymasterName]!",
    "EVTOPTB3246": "Dankt [Root.Religion.GetRandomGodName] für [Root.GetMySpymasterName] [Root.job_spymaster.GetTitledFirstName]",
    "EVTOPTA3247": "Belohnt meinen [Root.GetMyLordSpiritualName]!",
    "EVTOPTB3247": "Dankt [Root.Religion.GetRandomGodName] für [Root.GetMyLordSpiritualName] [Root.job_spiritual.GetTitledFirstName]",
    "EVTOPTB68001": "Allah ist gnädig!",
    "EVTOPTC20021": "Ich danke Allah, dass er mich gerettet hat",
    "EVTOPTB20030": "Ich bin ein gläubiger Moslem, ich werde mich damit nicht abfinden!",
    "EVTDESC20032": "Mein [Root.GetTitle], mich erreichte die Meldung, dass Euer [Root.GetMyLordSpiritualName] mich der Ketzerei beschuldigt! Ich flehe Euch an, von einem strenggläubig [Root.Religion.GetName]en Menschen zum anderen strenggläubig [Root.Religion.GetName]en Menschen, mir zu glauben, wenn ich Euch sage, dass ich kein Ketzer bin!\\n\\nEuer demütiger [From.GetTitle],\\n[From.GetTitledName]",
    "EVTOPTB20033": "Allah sei gepriesen!",
    "EVTDESC20034": "Mein [Root.GetMyLordSpiritualName], nachdem ich die Ketzerei weiter untersucht habe, kann ich Euch versichern, dass [FromFrom.GetTitledFirstName] strenggläubig [FromFrom.Religion.GetName] ist. Sollte dieser Fehler erneut auftreten, werde ich kein Verständnis dafür zeigen. Stellt sicher, dass der Ketzer tatsächlich ein Ketzer ist, bevor Ihr jemanden fälschlicherweise bezichtigt.\\n\\n[From.GetTitledName]",
    "EVTOPTA20211": "Ich danke [Root.Religion.GetRandomGodName] für meine Rettung!",
    "EVTOPTA63020": "Dankt [Root.Religion.GetRandomGodName]!",
    "EVTDESC8000": "Schon viel zu lange habt Ihr meinen rechtmäßigen Anspruch an [From.GetPlot] blockiert. Erkennt diesen an und tretet friedlich zurück oder Ihr werdet mein Schwert kennenlernen. Seid versichert, dass ich genug Unterstützer habe, um dies so oder so durchzusetzen...\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTDESC72039": "Beide, [From.GetTitledFirstName] und [FromFrom.GetTitledFirstName], betraten ohne sichtbare Wunden erneut mein Schloss. Es scheint, als hätte sich [From.GetTitledFirstName] geweigert, sich mit [FromFrom.GetTitledFirstName] zu duellieren.",
    "EVTOPTA72039": "Das war einfühlsam von [From.Getihmihr]...",
    "EVTDESC5023": "Büßt für Eure Sünden!\\n\\nMeine Untertanen mögen die neue, aufspießende Bestrafung nicht und sie zeigen, angeführt von einem/r [Root.Religion.GetPriestTitle], ihren Unmut, indem sie verfaultes Gemüse auf mich werfen!",
    "EVTDESC73001": "Meine junge Frau hat eine Vorliebe für romantische Gedichte. Sie liest jede Art romantischer Gedichte, die sie in die Finger bekommen kann.",
    "EVTOPTA73001": "Gebt ihr mehr zu lesen",
    "EVTOPTD73001": "Dies sind Bücher, die von Shaytan erstellt wurden! ",
    "EVTOPTD64140": "Ich werde den Versuchungen Shaytans widerstehen! ",
    "EVTDESC20172": "Mein Lord, Euer [Root.GetChancellorName], [FromFrom.GetTitledName], hat versucht mich dazu zu bringen, mich gegen meinen Lehnsherren [From.Liege.GetTitledName] zu wenden! Dies ist ein schamloser Akt, der nicht ungestraft bleiben darf - um weitere Einmischung zu verhindern, habe ich beschlossen, Euren [Root.GetChancellorName] für unbestimmte Zeit einkerkern zu lassen.\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTOPTA20172": "Skandalös!",
    "EVTOPTB72004": "Lasst die Gäste leiden! ",
    "EVTOPTC3126": "Möge Allah meiner Seele gnädig sein ",
    "EVTOPTA3547": "Oh nein! Eine Geschichtsstunde!",
    "EVTOPTC38100": "Fragt meinen Vormund nach Allah ",
    "EVTTOOLTIPA38101": "[Root.Guardian.GetTitledFirstName] wird über Allah befragt ",
    "EVTOPTD38211": "Dies ist alles Teil von Allahs Plan ",
    "EVTOPTD38227": "Gebt das Geld den Armen und Allah wird Eure Güte sehen ",
    "EVTOPTC64090": "Bittet um Allahs Hilfe für Eure kinderlose Ehe ",
    "EVTDESC91000": "Die Ausschweifungen der [Root.GetOnlyDynastyName]-Dynastie sind völlig ausgeufert. Ein Kriegsklan hat zu den Waffen gegriffen und reitet heran, um das Reich von Eurer Dekadenz zu befreien!",
    "EVTOPTA91000": "Möge Allah gnädig sein!",
    "INTER_MUSLIM_WAR_PIETY_PENALTY": "Angriff auf $RELIGION$en Kameraden: §R$VALUE$§!",
    "MUSLIM_TEMPLE_HOLDING_PIETY": "§Y$NUM$§! Moscheen im Gebiet: §G+$VALUE$§!",
    "DECLARE_WAR_INTERACTION_5": "§RWährend des Angriffs auf einen [Recipient.Religion.GetName]-[Recipient.Religion.GetGroupName]en Kameraden werden wir pro Monat §Y$PIETY$§R Frömmigkeit verlieren!§!",
    "go_on_hajj": "Geht auf Haddsch nach Mekka",
    "go_on_hajj_desc": "Auf Pilgerreise nach Mekka zu gehen, ist eine der Säulen des Islam und es ist etwas, was von jedem nicht beeinträchtigten Moslem einmal in seinem Leben erwartet wird.",
    "sadaqah_saddka_desc": "Ich werde freiwillig meinen Reichtum geben und hoffe, dass Allah und die Kalifen von meiner Frömmigkeit hören werden.",
    "sadaqah_voluntary_charity": "Der Kalif wird von meiner Barmherzigkeit erfahren, meine Sünden werden mir vergeben und meine Frömmigkeit erhöht sich",
    "EVTDESC31000": "Die Sadaqa, die freiwillige Spende, die [From.GetTitledFirstName] so freigiebig den Armen gegeben hat, um die Ungleichmäßigkeit auszumerzen und um denen zu helfen, die weniger als [From.GetSheHe] haben, ist löblich!",
    "EVTOPTA31000": "Allah wird [From.GetTitledFirstName]s Sünden vergeben",
    "EVTTOOLTIP31001": "wird von [Root.GetTitledFirstName]s Lob hören",
    "EVTDESC31001": "[From.GetTitledFirstName] hat erfahren, dass ich Sadaqa gegeben habe, und segnete mich!",
    "EVTOPTA31001": "Ich fühle mich sehr geehrt... ",
    "EVTDESC1060": "Der Blick war absichtlich lasziv und der [Root.GetManWomanOpp] versteckte weder [Root.GetHerHisOpp]e Anerkennung noch [Root.GetHerHisOpp]e lüsternen Gedanken und lud mich ein, mich [Root.GetihmihrOpp] anzuschließen...",
    "EVTOPTA1060": "Folgt [Root.GetihmihrOpp] in [Root.GetHerHisOpp]e Gemächer...",
    "EVTOPTB1060": "Das ist verboten!",
    "EVTDESC5070": "Die Vergnügen des Lebens oder die Vergnügen des Nachlebens? Alles, nach dem man sich in dieser Welt sehnt, wird es im Paradies geben, Jannah. Doch das Leben sollte nicht eintönig sein, ohne Genuss oder Vergnügen! Dies ist ein wahres Dilemma...",
    "EVTOPTA5070": "Ich lebe mein Leben in diesem Moment",
    "EVTOPTB5070": "Findet wahre Schönheit und Vergnügen stattdessen durch Lyrik",
    "EVTDESC5071": "Ein Reichtum an Essen, Wein und guter Gesellschaft, der hedonistische Lebenswandel scheint mich die graue Welt da draußen vergessen zu machen und ich fröne allem...",
    "EVTOPTA5071": "...doch ich fühle mich innerlich leer, es gibt keine Kreativität im Hedonismus. ",
    "EVTOPTB5071": "Das ist das Leben für mich! ",
    "EVTTOOLTIP5073": "hat entschieden, was [Root.GetHerHis] Lebenswandel sein wird ",
    "EVTOPTC5071": "Ich hatte genug, Hedonismus ist kein Lebenswandel für mich ",
    "EVTDESC5072": "Man kann durch alles inspiriert werden, vom Frühstück, das ich beim Anblick des Sonnenlichts verschlinge, das die Blumen im Garten erhellt, von den Arbeiten von Imru al-Qais oder den Geschichten von Bayad und Riyad. ",
    "EVTOPTA5072": "Ich bin von allem ermüdet! Lasst mich stattdessen die Genüsse des Lebens genießen",
    "EVTOPTB5072": "Ich habe meine Bestimmung gefunden ",
    "EVTTOOLTIP5074": "Lyrik spricht zu [Root.GetTitledFirstName] wie nichts anderes zuvor ",
    "EVTOPTC5072": "Lyrik ist nett, aber vielleicht finde ich etwas anderes, das mir mehr zusagt als das ",
    "EVTDESC5073": "Es ist die wichtigste Entscheidung meines Lebens. Ich genieße wirklich alle Vergnügungen, die der Hedonismus und seine Regeln mit sich bringt - dass man nur tun soll, was man am liebsten tut, folge ich gerne.",
    "EVTOPTA5073": "Ich bin ein Hedonist",
    "EVTOPTB5073": "Hedonismus ist kein Lebenswandel, den ich für immer verfolgen werde... ",
    "EVTDESC5074": "Der poetische Lebenswandel erwartet mich, wenn ich wirklich glaube, dass das der eine Lebenswandel für mich ist. Ich habe mehr über die Traditionen, das Leben und die Kultur meines Volkes erlebt, indem ich durch das Lesen und Schreiben von Gedichten darin eintauche.",
    "EVTOPTA5074": "Ich bin ein Poet!",
    "EVTOPTB5074": "Lyrik ist nicht mein Lebenswandel, den ich dauerhaft anstrebe... ",
    "EVTDESC5047": "Wir begannen früh, als die Sonne kaum aufgegangen war. Es gab reichlich Wild, kein Jäger kehrte ohne einen Hasen oder Federvieh am Sattel zurück. ",
    "EVTDESC3264": "Ich bin nicht der kriegerischste Herrscher, und manchmal macht es den Eindruck, als wäre ich beinahe inkompetent, wenn es um die Handhabung des Schwertes geht. Glücklicherweise weiß ich, wie man Menschen manipuliert... ",
    "EVTOPTC38229": "Das wird [From.GetHerHim] in einen Großmeister des Schwertes verwandeln! ",
    "EVTDESC100005": "Immer wenn wir spielen, meistens bin ich mitten drin, gibt es ein Kind, das sich uns nicht anschließt und mit uns laut lacht, sondern weggeht und sich im Schatten der Bäume nahe des flammenden Feuerplatzes hinsetzt, um zu lesen. Warum staubige, langweilige, alte Bücher lesen, wenn man mit Schwertern oder Puppen spielen, oder Frösche im Teich fangen könnte?",
    "EVTDESC38269": "[Root.Religion.GetRandomGodName] führt jeden Gläubigen und es ist eines jeden Pflicht alles für unseren Glauben tun. Ich habe die Eigenschaft \"§YReligiöser Eiferer§!\" erlangt.",
    "EVTDESC2120": "Ich erwischte [From.GetFirstName], wie [From.GetSheHe] mir direkt ins Gesicht log, ohne auch nur mit den Augen zu zwinkern. Ich hätte beinahe einen unschuldigen Bediensteten in die Lager geschickt!",
    "EVTOPTE38233": "[From.GetTitledFirstName] wird es bald besser gehen, ein Arzt ist nicht nötig! ",
    "EVTDESC20040": "Aufgrund Ihrer aktuellen Wohltätigkeitsarbeit im Namen von [Root.Liege.GetTitledFirstName] ist einer [Root.Liege.GetHerHis]er Vasallen sehr von [Root.Liege.GetHerHis]er enormen Großzügigkeit beeindruckt.",
    "EVTOPTA20040": "Hervorragend.",
    "EVTDESC20041": "Der [From.GetJobTitle] von [From.Host.PrimaryTitle.GetName] war in [From.Location.GetName] äußerst wohltätig, und hat Almosen und Essen an die gespendet, die es nötig haben. Die örtlichen Bauern profitieren sehr von [From.Host.GetTitle]s Großzügigkeit.",
    "EVTOPTA20041": "Vielleicht gibt es immer noch Gutes in dieser Welt.",
    "EVTDESC20042": "Euer [FromFrom.GetJobTitle], [FromFrom.GetTitledName], meldet, dass [From.GetTitledName] durch Eure endlose Großzügigkeit den Armen in [From.Location.GetName] gegenüber gedemütigt wurde. Die Bauern singen Euren Namen! ",
    "EVTOPTA20042": "Eine Aufgabe gut ausgeführt! ",
    "EVTDESC20043": "Anscheinend hat Eure selbstlose Wohltätigkeitsarbeit in [Root.Location.GetName] etwas zu viel Aufmerksamkeit erregt. Ehe Ihr es Euch verseht, seid Ihr von einer großen Menschenmenge hungriger und verzweifelter Bettler umzingelt, die an Eurer Robe zerren und um Nahrung betteln.",
    "EVTOPTA20043": "Bei dem Propheten, lasst mich durch! ",
    "EVTDESC20044": "Bevor die Bettler die Chance haben, Euch vollständig zu umzingeln, schneidet Ihr eine Schneise durch die Menge, indem Ihr wild mit Eurem Stab fuchtelt. Euch gelingt es, eine alte Frau mit einigen festen Schlägen zu treffen, wodurch sie ihre letzten verbliebenen Zähne verliert, und einem unterernährten Bauern mit einem gut gezielten Tritt die Nase zu brechen. Die Menge verstreut sich.",
    "EVTOPTA20044": "Nun ja, mir wurde gesagt, ich solle mich den Leuten freigiebig geben... ",
    "EVTDESC20045": "Als Ihr endlich wieder zurück ins Tageslicht tretet, nachdem Ihr Euren Weg durch die verzweifelte Menge gedrängt habt, seid Ihr mit Blutergüssen übersäht und Eure Robe ist zerrissen.",
    "EVTOPTA20045": "Sie hätten mich töten können!",
    "EVTDESC20046": "Euer [From.GetJobTitle], [From.GetTitledName], wurde von einer verzweifelten Menge von Bettlern in [From.Location.GetName] bedrängt und ernsthaft verwundet, während er in Eurem Namen Almosen an die Armen verteilte. Wohltätigkeit ist eine gefährliche Arbeit. ",
    "EVTOPTA20046": "Sieht ganz so aus.",
    "EVTDESC20047": "Euer [From.GetJobTitle], [From.GetTitledName], der in Eurem Namen wohltätige Arbeit verrichtete, hat das größtmögliche Opfer erbracht, als [From.GetSheHe] in [From.Location.GetName] von einer verzweifelten Menge von Bettlern bedrängt und zu Tode getrampelt wurde.",
    "EVTOPTA20047": "Undankbare Personen!",
    "EVTDESC70041": "Während meiner letzten Atemzüge erinnere ich mich an das Turnier. Ach, mein Tod wird die Festlichkeiten stoppen und ich trauere um mich, dass ich niemals tapfere Ritter sehen werde, die um Ehre kämpfen! ",
    "EVTOPTA70041": "Ich hoffe, meine Untertanen werden mich als einen gütigen Herrscher in Erinnerung behalten",
    "EVTTOOLTIP70042": "Eure Vasallen werden über Euren vorzeitigen Tod in Kenntnis gesetzt",
    "EVTDESC70042": "[Root.GetTitledFirstName], aufgrund von [From.GetTitledFirstName]s vorzeitigem Tod wurde das Turnier leider abgesagt.\\n\\nGezeichnet,\\n[Root.Liege.GetTitledFirstName]",
    "EVTOPTA70042": "Und ich hatte mich so darauf gefreut! ",
    "EVTDESC3656": "Der Geschichtenerzähler erzählte eine Geschichte über die Große Jagd. Die Geschichte ließ mich erschaudern, doch ein Umtrunk machte mich tapfer, sodass ich, statt in der Taverne zu schlafen, mich auf den Weg ins Schloss machte. Ich bedauerte es, als der schwarze, riesige und hässliche Jäger auf einem schwarzen Pferd und schwarzen Hunden neben sich, mich zu jagen begann. Ich schrie und rannte um mein Leben, bis ich hörte, wie der Jäger in Gelächter ausbrach.",
    "EVTDESC20048": "So viel des Reichtums deines Meisters wurde an undankbare und unwürdige Bettler verschleudert wurde, aber was ist mit Euch? Habt Ihr mich nicht ausreichend bemüht, um das Schicksal der Diebe und Schlechtergestellten zu verbessern? Vielleicht wäre es besser, wenn ein Teil des Vermögens den Weg in Eure Taschen finden würde... ",
    "EVTOPTA20048": "Ja, das wäre nur gerecht. ",
    "EVTOPTB20048": "Nein, ich darf meine Pflichten nicht vergessen.",
    "EVTDESC20049": "Ihr habt erfahren, dass Euer [From.GetJobTitle], [From.GetTitledName], schwach geworden ist und sich an den Almosen bedient hat, die [From.GetSheHe] eigentlich an die Armen hätte verteilen müssen.",
    "EVTOPTA20049": "Bringt das Gold zurück und alles wird vergeben.",
    "EVTOPTB20049": "Fort in das Verlies mit [From.Getihmihr]!",
    "action_charity": "Verrichtet Wohltätiges",
    "action_charity_desc": "Sendet Euren [GetLordSpiritualName], um Wohltätiges in einer Provinz zu verrichten, um denen zu helfen, die es benötigen.",
    "EVTNAME20040": "Vasallen beeindruckt",
    "EVTTOOLTIP20421": "Der verräterische Akt von [Root.GetTitledFirstName] regt [This.GetTitledFirstName] ziemlich auf",
    "EVTTOOLTIP100501": "[Root.GetTitledFirstName] begrüßt [From.GetTitledFirstName], [Root.GetHerHis]en ehemaligen Rivalen, zu Ehren von [Root.Religion.GetRandomGodName]s Lehren",
    "EVTDESC63013": "[Root.GetTitledFirstName], Eure Anschuldigungen gegen [FromFrom.GetTitledFirstName] stellten sich als wahr heraus! Der widerwärtige Intrigant siecht nun in meinem tiefsten und dunkelsten Kerker dahin.\\n\\nEuer [From.GetTitle]\\n[From.GetTitledFirstName]",
    "EVTOPTA63013": "Hervorragend, [From.GetTitledFirstName]!",
    "EVTDESC37000": "Ich sollte [Root.Liege.GetTitledFirstName] darum bitten, mir einen Titel zu verleihen. ",
    "EVTOPTA37000": "Bitte?",
    "EVTTOOLTIP37001": "[Root.GetTitledFirstName] bittet [This.GetTitledFirstName] um einen Titel",
    "EVTDESC37002": "[From.GetTitledFirstName] hat mir einen Titel versprochen!",
    "EVTOPTA37002": "Das waren besser nicht nur leere Worte... ",
    "EVTDESC37003": "[From.GetTitledFirstName] weigerte sich, mir einen Titel zu verleihen! ",
    "EVTOPTA37003": "Das wird nicht von Dauer sein!",
    "EVTDESC37004": "Ihr seid noch nicht bereit..., war [From.GetTitledFirstName]s Entschuldigung, als er sich weigerte, mir einen Titel zu verleihen!",
    "EVTOPTA37004": "Ich werde ihn später noch einmal fragen...",
    "EVTOPTB37004": "Nicht noch einmal!",
    "EVTDESC37005": "[Root.Liege.GetTitledFirstName] muss vergessen haben, dass [Root.Liege.GetSheHe] versprochen hat, mir einen Titel zu verleihen. ",
    "EVTOPTA37005": "Fragt [Root.Liege.GetTitledFirstName] erneut",
    "EVTTOOLTIP37006": "wird erneut gebeten, [Root.GetTitledFirstName] einen Titel zu verleihen.",
    "EVTDESC37007": "Ich bat [From.GetTitledFirstName] erneut um einen Machtbereich, doch [From.GetTitledFirstName] weigerte sich, mir einen Titel zu verleihen! ",
    "EVTOPTA37007": "Das ist empörend!",
    "EVTDESC37050": "Es wird Zeit für mich, zu heiraten oder zumindest mich mit einer passenden Partie zu verloben!",
    "EVTTOOLTIP37051": "wird gebeten, einen Ehepartner für [Root.GetTitledFirstName] zu finden",
    "EVTOPTA37050": "Ich sollte [Root.Liege.GetTitledFirstName] nach einem passenden Ehepartner fragen! ",
    "EVTDESC37053": "[From.GetTitledFirstName] hat [From.GetHerHis] Versprechen vergessen und sagte mir, dass er mir nicht helfen würde, einen passenden Ehepartner zu finden! ",
    "EVTDESC37054": "Ich bin immer noch weder verheiratet noch verlobt! Bestimmt hat [Root.Liege.GetTitledFirstName] [Root.Liege.GetHerHis] Versprechen, mir einen passenden Ehepartner zu finden, nicht vergessen? ",
    "EVTOPTA37054": "Ich muss [Root.Liege.GetTitledFirstName] an [Root.GetHerHis] Versprechen erinnern!",
    "EVTTOOLTIP37055": "wird an [This.GetHerHis] Versprechen erinnert, einen geeigneten Ehepartner für [Root.GetTitledFirstName] zu finden",
    "EVTDESC37056": "Eine arrangierte Ehe wurde mir verweigert - ich werde auch ohne Hilfe eine Frau finden! ",
    "EVTOPTA37056": "Ich werde jetzt sofort heiraten! ",
    "EVTTOOLTIP37057": "[Root.GetTitledFirstName] heiratet ohne [This.GetTitledFirstName]s Einwilligung",
    "EVTTOOLTIPA100512": "hat [Root.GetTitledFirstName] mit einem Pfeil abgeschossen! ",
    "EVTTOOLTIPB100512": "hat versucht, [Root.GetTitledFirstName] mit einem Pfeil abzuschießen!",
    "EVTTOOLTIP100152": "[From.GetTitledFirstName] ist [Root.GetTitledFirstName] für die Hilfe dankbar ",
    "EVTOPTC100035": "Sie wird niemals meine Puppe berühren! ",
    "EVTDESC100012": "[From.GetFirstName] war überrascht und etwas skeptisch, als ich [From.GetHerHim] fragte, ob [From.GetSheHe] mein Spielzeugschwert leihen wolle, doch als ich darauf bestand, nahm [From.GetFirstName] es und jagte mich damit und tat so, als sei ich ein Monster, dass [From.GetSheHe] töten müsse!",
    "EVTOPTA100012": "Roaarrr! Sind wir nun Freunde? ",
    "EVTOPTD4075": "Das ist eine hervorragende Idee!",
    "EVTTOOLTIP20143": "Der Mordanschlag ist fehlgeschlagen ",
    "EVTTOOLTIP75035": "[Root.GetTitledFirstName] ist über [This.GetTitledFirstName] verärgert",
    "EVTTOOLTIP75033": "wird von [Root.GetTitledFirstName] getadelt",
    "EVTTOOLTIP20392": "Ein Brief wird an [This.GetTitledFirstName] geschickt, in dem [This.Getihmihr] über den hilfreichen Adeligen berichtet wird",
    "EVTOPTC3602": "Weil Ihr es seid, werde ich es loswerden ",
    "EVTTOOLTIP3122": "ist von [Root.GetTitledFirstName]s Gewissenhaftigkeit begeistert",
    "EVTDESC38299": "Ich bin nicht glücklich, wie die Dinge sind. Ich habe die Tugend der Genügsamkeit verloren.",
    "EVTDESC105000": "Es ist eine schreckliche Entscheidung, den Ober-Kadi um eine Scheidung von meinem Ehemann [Root.Spouse.GetTitledFirstName] zu bitten. Ich muss sicher sein, dass es wirklich das ist, was ich möchte, bevor ich meine Entscheidung treffe...",
    "EVTOPTA105000": "Ich habe entschieden!",
    "EVTTOOLTIP105001": "[Root.GetTitledFirstName] bat den Ober-Kadi [This.GetTitledFirstName] um eine Scheidung",
    "EVTOPTB105000": "Ich kann diese Entscheidung gerade nicht treffen...",
    "EVTDESC105001": "[From.GetTitledFirstName] kam zu mir und bat mich, einer Scheidung von ihrem Ehemann [From.Spouse.GetTitledFirstName] zuzustimmen. Ich erinnerte [From.GetTitledFirstName] an die Iddah-Zeit, den Monat, den sie warten müsse, bevor eine Scheidung rechtens sein würde, und fragte, ob ihr Ehemann [From.Spouse.GetTitledFirstName] eine Entschädigung und die Herausgabe des Mahr, dem Hochzeitsgeschenk, das ihr Ehemann ihr zur Hochzeit geschenkt hatte, verlangen könne.",
    "EVTOPTA105001": "Solltet Ihr es nach einem Monat nicht bedauern, könnt Ihr Euch scheiden lassen ",
    "EVTTOOLTIP105002": "[Root.GetTitledFirstName] gewährt [This.GetTitledFirstName] ihren Scheidungswunsch",
    "EVTOPTB105001": "Nein, ich kann keine Scheidung gewähren",
    "EVTTOOLTIP105003": "[Root.GetTitledFirstName] verweigert [This.GetTitledFirstName] die Scheidung",
    "EVTDESC105002": "Der Ober-Kadi [From.GetTitledFirstName] fragte mich, was wäre, wenn mein Mann [Root.Spouse.GetTitledFirstName] eine Entschädigung und die Rückgabe meines Mahr, dem Geschenk, das er mir zu unserer Hochzeit überreichte, verlangte, und erklärte mir, was mit den Kindern unserer Verbindung geschehen werde. [From.GetSheHeCap] sagte mir auch, dass ich einen Monat warten müsse, die Iddah-Zeit, bevor ich mich scheiden lassen könne oder, sollte ich schwanger sein, bis das Kind geboren sei.",
    "EVTOPTA105002": "Ich muss einen Monat warten, dann ",
    "EVTOPTB105002": "Bis das Kind geboren ist, dann ",
    "EVTOPTC105002": "Ich habe meine Meinung geändert - ich möchte keine Scheidung! ",
    "EVTDESC105003": "Der Ober-Kadi [From.GetTitledFirstName] gewährte mir keine Scheidung und sagte mir, dass [From.GetSheHe] von dem, was ich [From.Getihmihr] erzählt hätte, keinen Grund für eine Scheidung von [Root.Spouse.GetTitledFirstName] erkennen könne.",
    "EVTOPTA105003": "Ich muss diese Ehe also akzeptieren",
    "EVTDESC105004": "Die Iddah-Zeit ist vorüber und ich bin mir wirklich sicher, dass ich eine Scheidung von [Root.Spouse.GetTitledFirstName] möchte und diese auch haben werde. ",
    "EVTOPTA105004": "Ja! Ich bin nicht länger mit [Root.Spouse.GetTitledFirstName] verheiratet!",
    "EVTOPTB105004": "Während der Iddah-Zeit habe ich meine Meinung geändert und möchte nun doch keine Scheidung ",
    "EVTDESC105005": "Meine Frau [Root.Spouse.GetTitledFirstName] ist zum Ober-Kadi [From.GetTitledFirstName] und bat ihn um eine Scheidung! Sollte sie diese auch nach der Iddah-Zeit, einem Monat, noch verlangen, wird unsere Ehe nicht mehr sein... ",
    "EVTOPTA105005": "Wenn es das ist, was sie möchte... ",
    "EVTOPTB105005": "NEIN! Das werde ich nicht erlauben!",
    "EVTTOOLTIP105006": "[Root.GetTitledFirstName] versucht, [This.GetTitledFirstName] an einer Scheidung zu hindern",
    "EVTDESC105006": "Ich war auf meinem Weg nach Hause, dachte über Möglichkeiten nach, wie ich meinem Ehemann [From.GetTitledFirstName] beibringen soll, dass ich den Ober-Kadi um die Scheidung gebeten habe, als [From.GetTitledFirstName] aufholte und mich fragte, warum ich eine Scheidung wolle! Ich nannte [From.GetTitledFirstName] meine Gründe und [From.GetSheHe] flehte mich an, es mir noch einmal zu überlegen, da [From.GetSheHe] nicht wolle, dass ich mich von ihm scheiden lasse...",
    "EVTOPTA105006": "Nein, ich möchte mit dir nicht verheiratet sein - ich möchte diese Scheidung! ",
    "EVTTOOLTIPA105007": "[Root.GetTitledFirstName] wird ihre Meinung über die Scheidung nicht ändern ",
    "EVTOPTB105006": "Gut, aber dann werden sich einige Dinge ändern müssen! ",
    "EVTTOOLTIPB105007": "[Root.GetTitledFirstName] hat sich dazu entschlossen, bei [This.GetTitledFirstName] zu bleiben",
    "EVTDESC105007": "Ich flehte [From.GetTitledFirstName] an, versprach ihr alles, was sie sich wünschte, solange sie mich nur nicht verlässt! Sie nannte mir ihre Gründe und ich sagte ihr, dass ich mich ändern werde, dass ich alles tun würde, alles! ",
    "EVTOPTA105007": "Doch [From.GetTitledFirstName] hat ihre Meinung nicht geändert ",
    "EVTOPTB105007": "[From.GetTitledFirstName] hat versprochen, mich nicht zu verlassen! ",
    "EVTDESC105010": "Mit jedem Tag, an dem noch kein Ober-Kadi gewählt worden war, stieg meine Besorgnis. Es schien so, als interessiere es [Root.Liege.GetTitledFirstName] gar nicht, ob die Gerechtigkeit bekommen, die es verdienen! ",
    "EVTOPTA105010": "Ich sollte einen meiner Höflinge vorschlagen!",
    "EVTTOOLTIP105011": "[Root.GetTitledFirstName] schlägt eine passende Person für den Posten des Ober-Kadi vor ",
    "EVTOPTB105010": "Ich wäre der beste Kandidat! ",
    "EVTOPTC105010": "Einer von [Root.Liege.GetTitledFirstName]s Vasallen wäre passender ",
    "EVTOPTD105010": "Sicherlich kennt [Root.Liege.GetTitledFirstName] bereits die beste Person für den Posten des Ober-Kadi",
    "EVTDESC105011": "[From.GetTitledFirstName] fürchtet, dass es den Menschen meines Reichs an Gerechtigkeit mangeln würde, wenn ich weiterhin keinen Ober-Kadi wählen würde, der sich um alle rechtlichen Dinge kümmere. Um [From.GetHerHis]e Sorgen zu lindern, kam [From.GetTitledFirstName] zu mir und schlug mir jemanden vor, von dem [From.GetSheHe] überzeugt war, dass er einen exzellenten Ober-Kadi abgeben würde.",
    "EVTOPTA105011": "Ja, dieser Höfling wäre perfekt ",
    "EVTTOOLTIP105012": "[Root.GetTitledFirstName] akzeptiert [This.GetTitledFirstName] als [Root.GetHerHis]en neuen Ober-Kadi",
    "EVTOPTB105011": "Nein, er passt nicht",
    "EVTTOOLTIPA105013": "[Root.GetTitledFirstName] lehnt [This.GetTitledFirstName]s Kandidaten ab",
    "EVTOPTC105011": "Ja, [From.GetTitledFirstName] wäre der perfekte Ober-Kadi! ",
    "EVTTOOLTIPA105014": "wird der Titel des Ober-Kadi verliehen ",
    "EVTOPTD105011": "Nein, ich werde Euch nicht den Titel des Ober-Kadi verleihen",
    "EVTTOOLTIPB105014": "[Root.GetTitledFirstName] weigert sich, [This.GetTitledFirstName] zum Ober-Kadi zu ernennen ",
    "EVTOPTE105011": "Ich stimme zu, dass er ein exzellenter Ober-Kadi sein würde ",
    "EVTOPTF105011": "Nein, er wird nicht Ober-Kadi werden ",
    "EVTDESC105012": "Ich hatte keine Ahnung, dass [FromFrom.GetTitledFirstName] mich als [From.GetTitledFirstName]s neuen Ober-Kadi vorschlagen würde! Das Gratulationsschreiben zu meiner neuen Position und die Anweisung, so schnell wie möglich vor [From.GetTitledFirstName] zu erscheinen, war verwirrend und ich konnte es zuerst gar nicht glauben.",
    "EVTOPTA105012": "Habt Dank, [FromFrom.GetTitledFirstName]!",
    "EVTTOOLTIPB105013": "Der neue Ober-Kadi, [Root.GetTitledFirstName], dankt [This.GetTitledFirstName]",
    "EVTDESC105013": "Ich schlug vor, dass [target_suggested_qadi.GetTitledFirstName] [Root.Liege.GetTitledFirstName]s neuer Ober-Kadi werden solle, und wartete gespannt, während [Root.Liege.GetTitledFirstName] darüber nachdachte.",
    "EVTOPTA105013": "[Root.Liege.GetSheHeCap] akzeptiert meinen Kandidaten für den Posten des Ober-Kadi! ",
    "EVTOPTB105013": "[Root.Liege.GetTitledFirstName] lehnte meinen Vorschlag ab... ",
    "EVTDESC105014": "Es war grotesk, beinahe beleidigend, mich als neuen Ober-Kadi für [From.GetTitledFirstName] vorzuschlagen, aber es gab keine besseren Kandidaten außer mir, die mir eingefallen wären.",
    "EVTOPTA105014": "Ich bin der neue Ober-Kadi! Fürchtet meine Gerechtigkeit!",
    "EVTOPTB105014": "[From.GetTitledFirstName] wollte mich nicht als Ober-Kadi ",
    "EVTDESC1010": "Ich stellte mir eine Situation vor, in der ich immer einschüchternder wurde, mit einem Ergebnis, das Leben oder Tod bedeuten würde. Ich schluckte hart und entschied...",
    "EVTDESC105020": "[Root.Liege.GetTitledFirstName]s Wahl für den Posten des Ober-Kadi ist desaströs! Die Urteile dieses Menschen sind fürchterlich verdreht und es wird keine Gerechtigkeit geben, solange [bad_qadi.GetSheHe] den Posten innehat!",
    "EVTOPTA105020": "Sogar dieser Höfling wäre besser als Ober-Kadi geeignet! ",
    "EVTTOOLTIP105021": "[Root.GetTitledFirstName] schlägt eine passendere Person für den Posten des Ober-Kadi vor ",
    "EVTOPTB105020": "Warum, selbst ich wäre ein besserer Ober-Kadi! ",
    "EVTOPTC105020": "Ich kenne einen von [Root.Liege.GetTitledFirstName]s Vasallen, der besser wäre ",
    "EVTOPTD105020": "Meinen Ärger abkühlen lassen und nichts tun ",
    "EVTDESC105021": "Schäumend vor Wut über das, was [From.GetTitledFirstName] \"eine weitere desaströse Entscheidung Eures Ober-Kadi!\" nannte, schlug mir [From.GetTitledFirstName] vor, dass ich eine andere Person für diese sehr wichtige Position des Ober-Kadi wählen sollte.",
    "EVTOPTA105021": "Ihr habt Recht, Euer Höfling wäre die bessere Wahl",
    "EVTTOOLTIP105025": "Der frühere Ober-Kadi, [This.GetTitledFirstName], wird entlassen",
    "EVTTOOLTIP105022": "Der neue Ober-Kadi ist [This.GetTitledFirstName]",
    "EVTOPTB105021": "Ich sehe keinen Grund, den derzeitigen Ober-Kadi zu entlassen",
    "EVTTOOLTIP105023": "§Y[This.GetTitledFirstName]§! ist enttäuscht, dass [Root.GetTitledFirstName] nicht [This.GetHerHis]em Rat für den Ober-Kadi gefolgt ist.",
    "EVTOPTC105021": "Ich stimme zu, Ihr würdet ein besserer Ober-Kadi sein",
    "EVTOPTE105021": "Dieser Vasall von mir würde ein besserer Ober-Kadi sein",
    "EVTDESC105023": "Der derzeitige Ober-Kadi ist so eine desaströse Wahl, mit [bad_qadi.GetHerHis]en willkürlichen Urteilen und [bad_qadi.GetHerHis]em unzureichenden Wissen über die Gesetze, dass ich einen neuen Kandidaten für diese Position vorschlagen musste. [From.GetTitledFirstName] würde einen viel besseren Ober-Kadi abgeben, und so schlug ich es [Root.Liege.GetTitledFirstName] vor und wartete gespannt, als [Root.Liege.GetTitledFirstName] darüber nachdachte.",
    "EVTOPTA105023": "[From.GetTitledFirstName] ist der neue Ober-Kadi! Gepriesen sei Allah! ",
    "EVTOPTB105023": "Ich wurde entlassen und mir wurde gesagt, ich solle mich in diese Angelegenheit nicht mehr einmischen ",
    "EVTDESC105024": "Ich beleidigte den alten Ober-Kadi versehentlich, als ich vorschlug, dass ich bessere Urteile als [bad_qadi.GetSheHe] fällen würde und auch die Gesetze besser kennen würde, aber ich sah keine andere Möglichkeit, [From.GetHerHim] loszuwerden. Schließlich war es [From.GetTitledFirstName], der entscheiden würde, ob ich für diese Position besser wäre als der hoffentlich bald ehemalige Ober-Kadi.",
    "EVTDESC105025": "Möge [FromFrom.GetTitledFirstName] mit sechzig Schuhen getreten werden! Dieser Hundesohn hat [From.GetTitledFirstName] dazu gebracht, mir meinen Titel als Ober-Kadi abzuerkennen! ",
    "EVTOPTA105025": "Möge Allah [FromFrom.GetTitledFirstName]s Haus zerstören! ",
    "EVTDESC105030": "Der Koran sagt: \"O ihr, die ihr glaubt! Berauschendes, Glücksspiel, Opfersteine und Lospfeile sind ein Gräuel, das Werk Satans. So meidet sie, auf dass ihr erfolgreich seid.\" Es heißt, dass diejenigen, die dem Wein oder anderen Rauschmitteln frönen, mit achtzig Peitschenhieben bestraft werden, sodass ihnen die Falschheit ihres Weges klar wird.",
    "EVTOPTA105030": "Achtzig Peitschenhiebe für den Trunkenbold! ",
    "EVTTOOLTIP105031": "wird vom Ober-Kadi [Root.GetTitledFirstName] achtzig Mal ausgepeitscht",
    "EVTOPTB105030": "Seid gnädig und der Trunkenbold möge Reue tun ",
    "EVTTOOLTIP105032": "Der Trunkenbold [This.GetTitledFirstName] wurde vor den achtzig Schlägen durch [Root.GetTitledFirstName] gerettet",
    "EVTOPTC105030": "Tut nichts, soll sich der Trunkenbold doch zu Tode saufen ",
    "EVTDESC105031": "Ich stolperte betrunken in den Ober-Kadi [From.GetTitledFirstName], der den Wein roch, den ich getrunken hatte, und ordnete meine Haft an. Am nächsten Tag erhielt ich meine Bestrafung: achtzig Peitschenhiebe! ",
    "EVTOPTA105031": "Die Peitschenhiebe ließen mich vor Schmerz aufschreien... ",
    "EVTOPTB105031": "Ich werde nie wieder trinken, möge Allah mein Zeuge sein! ",
    "EVTOPTC105031": "Der Wein wird den Schmerz lindern... ",
    "EVTOPTD105031": "Wein wird niemals mehr meine Zunge berühren! ",
    "EVTDESC105032": "Der Wein floss in Strömen und als ich meine Begleitung verließ, war ich unsicher auf meinen Füßen unterwegs. Ich muss genug getrunken haben, um bewusstlos zu werden, denn als ich aufwachte, war ich im Raum des Ober-Kadi [From.GetTitledFirstName], der mir sagte, dass [From.GetSheHe] mich ohne Bestrafung gehen lassen würde, wenn ich der Wohlfahrt eine kleine Summe spende und versprechen würde, nie wieder etwas zu trinken.",
    "EVTOPTA105032": "Ich habe es versprochen, doch ich konnte an nichts anderes denken als an eine Karaffe Wein, um meine Kopfschmerzen zu kurieren ",
    "EVTOPTB105032": "Möge Allah mein Zeuge sein, ich verspreche, nie wieder zu trinken! ",
    "EVTDESC89000": "Ihr teilt mehr Dinge mit Eurem Ehemann als jede andere seiner Frauen. Die gegenseitige Liebe und Zuneigung, die zwischen Euch beiden bestand, habt ihr niemals mit [Root.Spouse.GetFirstName] empfunden.",
    "EVTOPTA89000": "Ich fühle mich wieder lebendig! ",
    "EVTDESC89001": "Ein äußerst beunruhigendes Gerücht ist Euch zu Ohren gekommen. Es scheint, zwei Eurer Ehefrauen waren in sündigen, sexuellen Vergnügungen miteinander involviert! Der restliche Haushalt lacht hinter Eurem Rücken über Euch... etwas muss gegen diese beschämende Untat getan werden.",
    "EVTOPTA89001": "Wer bin ich, dass ich mich in den Weg der Liebe stelle? Seid einfach nur etwas diskreter. ",
    "EVTOPTB89001": "Dieses schändliche Verhalten endet jetzt! ",
    "EVTOPTC89001": "Sie werden mit ihrem Leben bezahlen... ",
    "EVTDESC89002": "Eure zwei sündigen Ehefrauen, besessen durch eine verdorbene und unnatürliche Liebe zueinander, sind durchgebrannt! So sehr sich Eure Wachen auch bemühen, sie können die beiden in Eurem Palast nicht finden. Zudem wurde ein Wagen, draußen auf dem Hof, als gestohlen gemeldet!",
    "EVTOPTA89002": "Sendet Reiter aus! Findet sie! ",
    "EVTDESC89003": "Als Ihr Eure Frauen anführt, fangt Ihr Eure fliehenden Frauen in ihrem Wagen am Rande einer tiefen Schlucht ab. Ihr setzt ab und geht auf den Wagen zu, doch als Ihr näher kommt, fährt der Wagen auf die Schlucht zu. Augenblicke, bevor die Pferde von der Klippe springen, seht Ihr, dass Eure Frauen sich an den Händen halten... ",
    "EVTOPTA89003": "NEIN!!!",
    "EVTDESC89005": "Ich sollte die Erste unter den Ehefrauen von [Root.Spouse.GetFirstName] sein. Dass ich es nicht bin, beschämt uns beide. Um seinetwillen, wenn nicht um meiner Selbst, muss ich handeln.",
    "EVTOPTA89005": "Vergiftet [Root.Spouse.Spouse.GetFirstName].",
    "EVTOPTB89005": "Umwerbt [Root.Spouse.GetFirstName].",
    "EVTOPTC89005": "Nein, ich muss meine Stelle akzeptieren. ",
    "EVTDESC89006": "Die erste Eurer Frauen ist unerwartet gestorben, während Eure Heiler behaupten, dass man nichts habe tun können. Sie vermuten, dass Gift der Grund sein könnte. [Root.Spouse.GetFirstName], die nun Eure erste Frau ist, kann ihre Begeisterung kaum verdecken. Während die Wachen ihre Habseligkeiten in ihre neuen Quartiere bringen, konfisziert einer von ihnen eine verdächtige halbleere Phiole...  ",
    "EVTOPTA89006": "[Root.Spouse.GetFirstName], meine liebe Frau. Was passiert ist, ist passiert. Schwamm drüber",
    "EVTOPTB89006": "Ist... Ist das Gift? Wachen, bringt sie stattdessen ins Verlies! ",
    "EVTOPTC89006": "Zwingt sie dazu, den restlichen Inhalt der Phiole zu trinken!",
    "EVTDESC89007": "Es scheint, als hätte eine der niederen Frauen Eures Mannes in einem verzweifelten Versuch, seine erste Frau zu werden, probiert, Euch zu vergiften! Es war wohl reines Glück, dass dieses Attentat auf Euer Leben entdeckt wurde, bevor es zu spät war.",
    "EVTOPTA89007": "[Root.Spouse.GetFirstName] muss darüber informiert werden! ",
    "EVTDESC89008": "[Root.Spouse.GetFirstName], die erste Eurer geliebten Frauen, ist sehr aufgebracht. Sie behauptet, eine Eurer niederen Frauen bei dem Versuch erwischt zu haben, ihr Essen zu vergiften! Beweisstücke, die von den Wachen Eures Haushalts entdeckt wurden, scheinen diese Behauptung zu unterstreichen.",
    "EVTOPTA89008": "Es schmerzt mich, doch die Strafe dafür muss der Tod sein... ",
    "EVTOPTB89008": "Lasst sie den Fehler auf ihren Wegen in den Verliesen überdenken! ",
    "EVTOPTC89008": "Ich kann nicht alle Kämpfe für Euch bestreiten, [Root.Spouse.GetFirstName]!",
    "EVTDESC89009": "Ich kann nicht alle Kämpfe für Euch bestreiten, [Root.Spouse.GetFirstName]! Sagt ihr einfach, sie soll es nicht erneut tun. ",
    "EVTOPTA89009": "Aber... Aber sie hat versucht, mich zu TÖTEN!",
    "EVTDESC89010": "Eine Eurer geliebten Frauen begehrt die Position der ersten Frau und hat versucht, Euch dazu zu bringen, sie in diesen Status zu erheben. ",
    "EVTOPTA89010": "Ja, sie würde eine gute erste Frau abgeben... ",
    "EVTOPTB89010": "Nein. [Root.Spouse.GetFirstName] ist die erste unter meinen Frauen, jetzt und für immer.",
    "EVTDESC89011": "Diese Hexe [Root.Spouse.Spouse.GetFirstName] hat [Root.Spouse.GetFirstName] irgendwie mit ihrer schwarzen Magie verführt. Sie hat ihn manipuliert, sodass er ihr Eure rechtmäßige Position als Erste unter seinen Frauen verliehen hat!",
    "EVTOPTA89011": "Schnell! Wo ist das Gift?",
    "EVTOPTB89011": "Wenn das sein Wunsch ist... ",
    "EVTDESC89012": "Tragische Neuigkeiten, Meister! Eure neue erste Frau ist gestorben, und Eure Heiler sind sich einig darüber, dass Gift der Grund ist. Eure ehemalige erste Frau, zerfressen von Eifersucht, hat nicht einmal versucht, ihre Schuld für dieses Verbrechen zu verstecken. Was soll mit ihr geschehen? ",
    "EVTOPTA89012": "Lasst sie frei. Sie liebt mich wirklich! ",
    "EVTOPTB89012": "Schickt die Hexe in den Kerker, sie soll verrotten! ",
    "EVTOPTC89012": "So wie meine geliebte erste Frau gestorben ist, so soll sie es tun!",
    "EVTDESC20050": "Eure Wohltätigkeitsarbeit in [Root.Location.GetName] ist erfolgreich. Der Prophet (möge Allah ihn ehren und Frieden gewähren) würde die Maßnahmen Eures Meisters billigen. ",
    "EVTOPTA20050": "Tut das! ",
    "EVTDESC20051": "Euer [GetLordSpiritualName] meldet aus [From.Location.GetName], dass [From.GetHerHis]e Wohltätigkeitsarbeit in Eurem Namen gut voranschreitet. Die Armen wurden beköstigt und Eure Barmherzigkeit hat sich erhöht.",
    "EVTOPTA20051": "Wir können auch weiterhin Gutes tun, Insha'Allah. ",
    "EVTTOOLTIP20051": "Der [Root.Liege.GetTitle] wurde informiert.",
    "EVTNAME20050": "Pietät erhalten",
    "EVTDESC39500": "Die ungläubigen Dhimmis in [Root.GetName] sind nun eine Minderheit und die meisten Menschen haben den [Root.Holder.Religion.GetName]en Islam angenommen!",
    "EVTOPTA39500": "Allah sei gepriesen!",
    "EVTDESC39501": "Die Menschen von §Y[From.GetName]§! haben den §Y[From.Holder.Religion.GetName]en§! Islam angenommen!",
    "EVTOPTA39501": "Verlorene Seelen!",
    "EVTTOOLTIP7509": "Hat Euch darüber in Kenntnis gesetzt, nicht zuzustimmen. ",
    "EVTOPTA61240": "So soll es sein!",
    "EVTOPTC100111": "Ich werde [From.GetTitledFirstName] nie im Leben helfen, ich könnte meine Arbeit verlieren! ",
    "EVTTOOLTIP89010": "Der [Root.Spouse.GetTitle] wird umworben. ",
    "EVTTOOLTIP89007": "Mordanschlag aufgedeckt! ",
    "EVTTOOLTIP89003": "Eure Kundschafter suchen nach Euren vermissten Frauen. ",
    "EVTDESC105035": "Gerüchte machen am Hof die Runde, dass ein Vasall von [Root.Liege.GetTitledFirstName] mit einer Frau schläft, die nicht die seine ist. Dieser Mann kann kein wahrer Moslem sein, wenn er Ehebruch begeht!",
    "EVTOPTA105035": "Der Ober-Kadi wüsste, was zu tun ist!",
    "EVTTOOLTIP105036": "Der Ober-Kadi, [This.GetTitledFirstName], hört von dem Mann, der eine Liebhaberin hatte und Ehebruch begangen hat ",
    "EVTOPTB105035": "Ich sollte ihn persönlich konfrontieren, er sollte vor Allah Buße tun! ",
    "EVTTOOLTIP105037": "[Root.GetTitledFirstName] konfrontiert [This.GetTitledFirstName] mit seinen Sünden und seinem begangenen Ehebruch",
    "EVTOPTC105035": "Über andere zu urteilen, liegt mir nicht ",
    "EVTDESC105036": "Jemanden des Ehebruchs zu bezichtigen, einem anderen Mann oder einer anderen Frau, abgesehen des Ehepartners, beizuschlafen, ist nichts, was man auf die leichte Schulter nehmen kann. [From.GetTitledFirstName] berichtete mir von Gerüchten, die am Hof [From.GetHerHis]es Lehnsherren [From.Liege.GetTitledFirstName] über einen Vasallen die Runde machen, der mehr als freundlich zu einer Frau ist... ",
    "EVTOPTA105036": "Konfrontiert den Beschuldigten ",
    "EVTTOOLTIP105038": "wird des begangenen Ehebruchs bezichtigt und vom Ober-Kadi [Root.GetTitledFirstName] konfrontiert",
    "EVTOPTB105036": "Wenn es Euch so sehr interessiert, warum konfrontiert Ihr ihn nicht persönlich? ",
    "EVTTOOLTIP105039": "Ober-Kadi [Root.GetTitledFirstName] lehnt [This.GetTitledFirstName]s Anschuldigungen ab",
    "EVTOPTC105036": "Kommt nicht mit bloßen Gerüchten zu mir! ",
    "EVTDESC105037": "Die Tage mit meinem Liebhaber waren die schönsten Tage meines Lebens, doch [From.GetTitledFirstName] droht, die ganze Affäre dem Ober-Kadi zu melden, was dazu geführt hat, dass sich die letzten Tage belanglos anfühlten und dass die Freude, die ich empfunden habe, beschmutzt ist. Ehebruch zu begehen, ist eine Sünde, doch ich konnte ihr nicht widerstehen...",
    "EVTOPTA105037": "Versucht [From.GetTitledFirstName] zu bestechen, um ihn ruhigzustellen",
    "EVTTOOLTIPA105040": "Das Geld von [Root.GetTitledFirstName] stellt [This.GetTitledFirstName] ruhig",
    "EVTOPTB105037": "Ich verspreche, dass ich sie niemals wiedersehen werde! ",
    "EVTTOOLTIPB105040": "[Root.GetTitledFirstName]s Versprechen überzeugt [This.GetTitledFirstName]",
    "EVTOPTC105037": "Unsere Liebe ist heilig, egal was der Koran sagt! ",
    "EVTTOOLTIPC105040": "könnte mit dieser Angelegenheit zum Ober-Kadi gehen",
    "EVTDESC105038": "Ober-Kadi [From.GetTitledFirstName] hielt mir einen Vortrag über die Sünde, Ehebruch zu begehen, doch alles, woran ich denken konnte, war meine große Liebe, die auf mich in unserem eigenen kleinen Versteck wartete. ",
    "EVTOPTA105038": "Ihr habt keine Zeugen, nur Gerüchte, und diese sind falsch! ",
    "EVTTOOLTIPA105041": "ist von [Root.GetTitledFirstName]s Unschuld überzeugt",
    "EVTTOOLTIPB105041": "Das [Root.GetTitledFirstName] die Gerüchte leugnet, verstärkt nur die Zweifel von Ober-Kadi [This.GetTitledFirstName] ",
    "EVTOPTB105038": "Versprecht, mit Eurem Liebhaber zu brechen ",
    "EVTTOOLTIP105042": "glaubt, dass wenn [This.GetSheHe] sieht, dass es wahr ist ",
    "EVTOPTC105038": "Ich leugne es nicht und ich weigere mich, irgendetwas zu unternehmen!",
    "EVTTOOLTIP105043": "wird eine geeignete Bestrafung für [Root.GetTitledFirstName]s Sünden finden",
    "EVTDESC105039": "Die Stille, die meinen Anschuldigungen folgte, dass ein Vasall von [Root.Liege.GetTitledFirstName] Ehebruch begehe, war betäubend. Ober-Kadi [From.GetTitledFirstName] stellte mir viele Fragen zu diesen Anschuldigungen, die Gerüchte, die mir zu Ohren gekommen waren, und was ich von dieser Angelegenheit hielt, was äußerst schmeichelhaft war. ",
    "EVTOPTA105039": "Doch dann berichtete [From.GetTitledFirstName] mir, nichts dagegen zu unternehmen!",
    "EVTOPTB105039": "Ich habe die Möglichkeit, den Beschuldigten zu konfrontieren, aber ohne [From.GetTitledFirstName]s Hilfe!",
    "EVTOPTC105039": "Ober-Kadi [From.GetTitledFirstName] versicherte mir, dass der Sünder bestraft werden würde ",
    "EVTDESC105040": "Ich hatte nicht wirklich erwartet, dass [From.GetTitledFirstName] auf diese Gerüchte, dass [From.GetSheHe] Zina, also Ehebruch, begangen haben soll, und meine Drohung, deswegem zum Ober-Kadi zu gehen, reagieren würde...",
    "EVTOTPA105040": "Meine Gier führte zu dem Versprechen, niemandem etwas zu sagen",
    "EVTOTPB105040": "Ich werde dem Ober-Kadi davon berichten! ",
    "EVTOTPC105040": "[From.GetTitledFirstName] ignorierte meine Drohung! Ich werde dem Ober-Kadi davon berichten! ",
    "EVTOTPD105040": "Der Ober-Kadi würde mir eh nicht glauben ",
    "EVTOTPE105040": "Trotz seines Versprechens, die Frau nie wiederzusehen, werde ich es dem Ober-Kadi sagen",
    "EVTOTPF105040": "Sein Versprechen, die Frau nie wiederzusehen, reicht mir",
    "EVTDESC105041": "Ich konfrontierte [From.GetTitledFirstName] mit [FromFrom.GetTitledFirstName]s Anschuldigungen, dass [From.GetSheHe] Ehebruch begangen haben soll, und die Gerüchte, auf die [FromFrom.GetTitledFirstName] sich dabei stützte. [From.GetTitledFirstName] leugnete alles und versicherte mir, dass [From.GetSheHe] ein frommer Moslem sei, der niemals irgendetwas tun würde, um Allah zu brüskieren. ",
    "EVTOPTA105041": "Ich glaube [From.GetTitledFirstName]",
    "EVTTOOLTIPA105044": "[Root.GetTitledFirstName]s Glaube, dass [This.GetTitledFirstName] unschuldig ist, erfreut [This.GetHerHis] Herz",
    "EVTOPTB105041": "Ich glaube nicht, dass [From.GetTitledFirstName] aufrichtig ist, aber ich kann nichts tun ",
    "EVTTOOLTIPB105044": "Ober-Kadi [Root.GetTitledFirstName] glaubt nicht, dass [This.GetTitledFirstName] unschuldig ist, aber kann nichts tun ",
    "EVTTOOLTIPC105044": "Die Bestrafung von Ehebruch ist die Steinigung, aber der Ober-Kadi ist mit einhundert Peitschenhieben zufrieden ",
    "EVTTOOLTIPD105044": "Der gnädige Ober-Kadi [Root.GetTitledFirstName] entschließt sich, [This.GetTitledFirstName]s Wort zu glauben",
    "EVTTOOLTIPE105044": "Der Ober-Kadi weiß nicht, was er tun soll - [This.GetTitledFirstName] entgeht der Bestrafung",
    "EVTOPTC105041": "Ich brauche weder Zeugen noch Geständnisse, [From.GetTitledFirstName] wird bestraft!",
    "EVTDESC105042": "[FromFrom.GetTitledFirstName]s Anschuldigungen, dass [From.GetTitledFirstName] Ehebruch begangen haben soll, ist nichts, was man auf die leichte Schulter nehmen sollte. Also konfrontierte ich [From.GetTitledFirstName] damit und [From.GetSheHe] gab es zu - sogar vier Mal - und als [From.GetSheHe] mir dann versprach, [From.GetHerHis]en Liebhaber nie wieder zu sehen, war ich verlegen. Sollte ich [From.GetTitledFirstName] dafür bestrafen, Ehebruch begangen zu haben, oder sollte ich gnädig sein, sollte [From.GetSheHe] zu [From.GetHerHis]em Wort stehen?",
    "EVTOPTA105042": "Ich glaube dir nicht, aber es gibt nichts, was ich tun könnte ",
    "EVTOPTB105042": "Eure Worte sind falsch, die Bestrafung wird über Euch kommen ",
    "EVTOPTC105042": "Solltet Ihr Euer Versprechen brechen, werdet Ihr doppelt bestraft. Zweihundert Peitschenhiebe!",
    "EVTDESC105043": "Ich hatte erwartet, dass [From.GetTitledFirstName] etwas Betretenheit zeigen würde, Bedauern dafür, dass er Ehebruch begangen hat, eine Straftat, die laut dem Koran und dem Propheten persönlich die Steinigung oder einhundert Peitschenhiebe als Bestrafung vorsieht! Stattdessen leugnete [From.GetTitledFirstName] es nicht und erzählte mir, dass die Liebe, die [From.GetSheHe] für [From.GetHerHis]en Liebhaber empfand, heilig sei!",
    "EVTOPTA105043": "Ich...ich weiß nicht, was ich tun soll... ",
    "EVTOPTB105043": "Eure Bestrafung beträgt einhundert Peitschenhiebe! ",
    "EVTDESC105044": "Ehebruch zu begehen ist gemäß dem Koran und dem Propheten, möge Frieden über ihn kommen, eine Straftat und die Bestrafung ist die Steinigung oder einhundert Peitschenhiebe. Egal, was ich dem Ober-Kadi [From.GetTitledFirstName] sagte, ich hatte noch immer Angst, als [From.GetSheHe] über meine Angelegenheit grübelte.",
    "EVTOPTA105044": "Die einhundert Peitschenhiebe verletzten nur mich, weder meine Seele noch meine Liebe! ",
    "EVTOPTB105044": "Der gnädige Ober-Kadi [From.GetTitledFirstName] sah von einer Bestrafung ab!",
    "EVTOPTC105044": "Ich werde meinen Liebhaber nie wieder sehen, aber der Ober-Kadi [From.GetTitledFirstName] hat entschieden, mich zu bestrafen!",
    "EVTOPTD105044": "Die Wunden von einhundert Peitschenhieben heilten schneller, als ich begreifen konnte",
    "EVTDESC88250": "Ein Bote kommt mit einer Einladung an, die alle Krieger des Landes einlädt, am Furusiyya teilzunehmen, einem großen kriegerischen Wettbewerb, der einmal pro Regierungszeit stattfindet, um herauszufinden, wer der Beste ist. ",
    "EVTOPTA88250": "Endlich!",
    "EVTOPTB88250": "Pah. Für Kinder, die so tun als wären sie Männer!",
    "EVTDESC88251": "Der Furusiyya beginnt und in den nächsten zwei Monaten sollen so die Talentierten, mit den Fertigkeiten eines Kriegers, von denen getrennt werden, die nur so tun, als wären sie es.",
    "EVTOPTA88251": "Eine Zeit für heroische Taten.",
    "EVTOPTB88251": "Ach, der aktuelle Krieg verlangt meine Aufmerksamkeit. ",
    "EVTDESC88252": "Der Furusiyya neigt sich dem Ende und die Geschichten über große Helden und ihre bedauerlichen Opfer verbreiten sich über das ganze Land. ",
    "EVTOPTA88252": "Ein erinnerungswürdiges Ereignis. ",
    "EVTDESC88253": "Der Furusiyya ist zu Ende, und auch wenn ich durch einige Teilnehmer ausgestochen wurde, war der Sieg mehr als einmal auf meiner Seite. Die Tatsache, dass ich ein vielversprechender Krieger bin, kann nicht geleugnet werden. ",
    "EVTOPTA88253": "Ich werde mich verbessern. ",
    "EVTDESC88254": "Der Furusiyya ist zu Ende und mein kriegerischer Heldenmut wird nicht länger als reine Prahlerei angesehen - er ist nun eine bewiesene Tatsache. Auch wenn es eine Handvoll Krieger gab, deren Fertigkeiten besser als die meinen waren, der Ruhm, den ich gewonnen habe, ist ausreichend, um aus mir in den Augen der Leute einen Helden zu machen. ",
    "EVTOPTA88254": "Meine Feinde werden mich fürchten! ",
    "EVTDESC88255": "Der Furusiyya hat sein Ende erreicht und keinen Moment zu früh. Meine Leistung ließ sehr zu wünschen übrig, und ich hätte noch mehr gelitten, wenn nicht einige meiner Gegner Mitleid mit mir gehabt hätten.",
    "EVTOPTA88255": "Ich habe mein Bestes gegeben... ",
    "EVTDESC88256": "Der Furusiyya ist zu Ende und auch wenn ich mir einen Namen machen konnte, war es nicht der, den ich mir erhofft hatte. Ich habe gegen jeden Herausforderer verloren und als ich mich durch die Menge schob und in Panik in das letzte Ringer-Duell floh, konnte ich ihr Gelächter hinter mir hören...",
    "EVTOPTA88256": "Die Schande schlechthin! ",
    "EVTDESC88257": "Das Ende des Furusiyya ist gekommen und ich habe viel von den erfahrenen teilnehmenden Kriegern gelernt. Sowohl meine Fechtkunst als auch mein Bogenschießen ist besser geworden. ",
    "EVTOPTA88257": "Ich bin dafür besser geeignet. ",
    "EVTDESC88258": "Der Furusiyya hat sein Ende erreicht und die Kampftechniken, die ich geübt hatte, haben nicht viel gegen reale, denkende Gegner funktioniert. Ich bin nicht ganz der Kämpfer, der ich zu sein glaubte... ",
    "EVTOPTA88258": "Wenn ich vielleicht meine Fußarbeit verbessere... ",
    "EVTDESC88259": "Als mein Gegner sein Schwert gekonnt in meinen Bauch steckte und ich auf meinen Rücken fiel, dachte ich kurz über die Ungerechtigkeit des Universums nach. Dann konzentrierte ich mich auf meinen schwächer werdenden Herzschlag, als der blaue Himmel dunkler und dunkler wurde... ",
    "EVTOPTA88259": "Warum ich? ",
    "EVTDESC88260": "Mein Pferd sprang wild zur Seite, als mein Gegner an mir mit seinem Kamel vorbeijagte, und so wurde ich auf den Boden geworfen. Als meine Sinne zurückkehrten, bemerkte ich, dass mein Arm in einem seltsamen Winkel gekrümmt war... ",
    "EVTOPTA88260": "Zum Henker mit diesem Kamel-Jockey!",
    "EVTDESC88261": "Ich spielte mit jemanden eine Partie Schach, und während ich meinen Eröffnungszug abwägte, wurde das Spiel neben uns gewalttätig. Einer der Spieler schleuderte das Brett zur Seite, um seinen Krummsäbel zu ziehen, wodurch die Schachfiguren in alle Himmelsrichtungen flogen. Einer der weißen Läufer traf mich im Auge. ",
    "EVTOPTA88261": "Beim Propheten, das ist ein ungültiger Spielzug!",
    "EVTDESC88262": "Zu meiner großen Schande stellte sich die Herausforderung, meine Gedärme während des kriegerischen Wettbewerbs in Schach zu halten, für mich als zu groß heraus. Ich floh nach Hause, um dem Spott meiner ehemaligen Kameraden zu entfliehen und um meine Unterwäsche zu wechseln.",
    "EVTOPTA88262": "Ich hätte heute Morgen im Bett bleiben sollen. ",
    "EVTDESC88263": "Plötzlich, mitten in einem ekstatischen Tumult, wich die Menge auseinander, um einen gigantischen Schwertkämpfer zu erkennen zu geben, der dich angrinste. Nachdem er einige originelle Schritte mit seinem Schwert gezeigt hat, blickt die Menge erwartungsvoll auf dich. Ihr schleudert einen Dolch in den Hals des Strolchs und er fällt, unter dem wilden Beifall der in der Nähe Stehenden, tot zu Boden.",
    "EVTOPTA88263": "Wer ist als Nächstes dran?",
    "EVTDESC88264": "Es gab viele, die an meinen kämpferischen Fertigkeiten zweifelten, doch als wir auf unseren Pferden in ein Scheingefecht ritten, nur um unsere Gegner aufzulauern, war ich derjenige, der uns allen Widrigkeiten zum Trotz zum Sieg führte. ",
    "EVTOPTA88264": "Ich bin härter als ich aussehe.",
    "EVTDESC88265": "Als wir auf unseren Pferden in den Kampf ritten, um erneut unsere Fertigkeiten unter Beweis zu stellen, dachte ich mir einen cleveren Hinterhalt gegen unsere Gegner aus. Wir setzten uns durch, obwohl wir in Unterzahl waren. ",
    "EVTOPTA88265": "Es werden viele Siege folgen, Insha'Allah. ",
    "EVTDESC88266": "Viele glauben, dass Schach der ultimative Strategietest ist, und sollte dies wahr sein, ist Eure Brillanz als General nicht zu leugnen. Alle, die die Courage hatten, Euch in diesem Spiel herauszufordern, mussten eine Niederlage einstecken.",
    "EVTOPTA88266": "Schachmatt.",
    "EVTDESC88267": "Ihr seid für Eure strategischen und planerischen Fertigkeiten berühmt, doch viele Niederlagen in Scheingefechten aufgrund peinlicher Fehler von Eurer Seite stellen Euren Ruf in Frage.",
    "EVTOPTA88267": "Ich hätte die Finte durchschauen müssen...",
    "EVTDESC88268": "Egal, wie sehr Ihr Euch bemüht, Ihr könnt dieses Schach genannte Spiel nicht durchblicken. Eure Gegner scheinen Euch immer einige Schritte voraus zu sein. ",
    "EVTOPTA88268": "Es ist ein Spiel für Kinder und Schwächlinge! ",
    "EVTDESC88269": "Nach dem wiederholten Sturz von einem Pferd während eines Wettbewerbs stellen viele meine Fähigkeiten als Krieger in Frage.",
    "EVTOPTA88269": "Verflucht sei dieser Sattel! ",
    "EVTDESC88270": "Ich bin aus dem Furusiyya als bester Krieger des Landes hervorgegangen. Ich habe alle Herausforderer geschlagen und allen meine Fertigkeiten im Bogenschießen und dem reiterlichen Können bewiesen.",
    "EVTOPTA88270": "Ein bedeutsamer Tag. ",
    "EVTDESC88271": "Ich wurde zum zweiten Sieger des Furusiyya ernannt. Es gibt nur wenige, die an meine kriegerische Tapferkeit herankommen.",
    "EVTOPTA88271": "Mögen meine Feinde vor Angst erzittern! ",
    "EVTDESC88272": "Ich wurde zum dritten Sieger des Furusiyya ernannt. Meine Bemühungen in diesen Wettkämpfen haben bewiesen, dass ich zu einem kleinen Kreis elitärer Krieger gehöre.",
    "EVTOPTA88272": "Ich habe mit Ehre gekämpft. ",
    "EVTDESC88273": "Auch wenn ich nicht persönlich teilgenommen habe, fühlte ich mich besonders zu den Ringer-Herausforderungen des Furusiyya hingezogen...",
    "EVTOPTA88273": "So feine, starke Männer... ",
    "EVTDESC88274": "Während andere sich im Laufe des Furusiyya mit kriegerischen Taten beschäftigten, fand ich die Zeit, verschiedene Herausforderungen in den vielen Zelten, die außerhalb des Turniergeländes standen, zu beginnen. Wie die Kämpfer erlitt jedoch auch ich Kampfwunden...",
    "EVTOPTA88274": "Ein rotes Abzeichen der Courage. ",
    "EVTDESC88275": "Meine Unzulänglichkeiten während der Furusiyya-Wettbewerbe waren nach einer ordentlichen Portion Wein fast vergessen. Auch wenn es laut Haram verboten ist, werden ein paar Tropfen mehr sicherlich nicht schaden... ",
    "EVTOPTA88275": "*hicks*",
    "EVTDESC88276": "Ein Kämpfer hatte die Nerven, mich vor allen teilnehmenden Kriegern zu beleidigen. Der Ausdruck auf seinem Gesicht, als ich ihn zu einem Duell forderte, verriet ihn als den Feigling, der er war, doch die Ehre ließ ihm keine Wahl, als anzunehmen. Ich zeigte keine Gnade, als ich ihn im Einzelkampf niederschlug.",
    "EVTOPTA88276": "Alle Diskussionen sollten damit geregelt sein. ",
    "EVTDESC88277": "Während ich darauf wartete, dass ich im Bogenschießen-Wettbewerb an der Reihe war, lief ich zwei Beduinen über den Weg, beide grimmige Krieger, die sich miteinander gegen einen jungen Adeligen verschworen, der sie als Wüstengesindel bezeichnet hatte. Ich sah, wie sie vorsichtig den Sattelgurt des Adeligen anschnitten - gerade genug, um sicherzustellen, dass er während des anstehenden Reitwettbewerbs reißen würde.",
    "EVTOPTA88277": "Schlau",
    "EVTDESC88278": "Während ich darauf wartete, dass ich im Bogenschießen-Wettbewerb an der Reihe war, lief ich zwei Beduinen über den Weg, beide grimmige Krieger, die sich miteinander gegen einen jungen Adeligen verschworen, der sie als Wüstengesindel bezeichnet hatte. Ich sagte ihnen, sie sollten den Mann direkt konfrontieren, statt hinter seinem Rücken etwas anzuzetteln wie eine verbitterte alte Frau!",
    "EVTOPTA88278": "Genug von diesen feigen Ränkespielen! ",
    "EVTDESC88279": "Gelehrte Männer aus dem ganzen Land sind zu dem Furusiyya gekommen, um das Spektakel zu beobachten und Wissen und Weisheit untereinander auszutauschen. Zwischen den Runden in der Ringer-Arena verbrachte ich viel Zeit damit, ihren Diskussionen zu lauschen und so viel wie möglich zu lernen, wie man das Land am besten regiert. ",
    "EVTOPTA88279": "Ich werde dieses Wissen nutzen.",
    "EVTDESC88280": "Gelehrte Männer aus dem ganzen Land sind zu dem Furusiyya gekommen, um das Spektakel zu beobachten und Wissen und Weisheit untereinander auszutauschen. Ich nahm an einer ihrer Debatten teil und bot meine eigene Meinung, wie man regieren sollte, nur um von ihnen ins Gesicht gelacht zu bekommen! ",
    "EVTOPTA88280": "Alte Dummköpfe. Was wissen die denn schon? ",
    "EVTDESC88281": "Zwei Männer, die mir für das nächste Scheingefecht meiner Kavallerie zugewiesen wurden, bekriegten sich ständig. Es war klar, dass sie früher oder später gegeneinander kämpfen würden statt gegen die Gegner. Also entschied ich mich, für das Wohl des Teams, in ihrem Konflikt zu vermitteln.",
    "EVTOPTA88281": "Sie haben zugestimmt, ihre Differenzen beiseite zu legen.",
    "EVTDESC88282": "Zwei Männer, die mir für das nächste Scheingefecht meiner Kavallerie zugewiesen wurden, bekriegten sich ständig. Es war klar, dass sie früher oder später gegeneinander kämpfen würden statt gegen die Gegner. Also rief ich sie wie die zänkischen Frauen, die sie waren, zusammen und verlangte, dass sie ihre Differenzen in einem Duell beilegen sollten. ",
    "EVTOPTA88282": "Leider wurden beide schwer verwundet und unsere Flügel haben daraufhin dafür bezahlen müssen... ",
    "EVTDESC88283": "Reiter wurden in alle Ecken des Landes geschickt, um bekannt zu geben, dass bald der große, kriegerische Furusiyya abgehalten wird. ",
    "EVTOPTA88283": "Hervorragend!",
    "EVTDESC88284": "[From.GetTitledName] wurde zum ersten Sieger meines großen Furusiyya. ",
    "EVTOPTA88284": "[From.GetTitledName] ist ein mächtiger Krieger.",
    "EVTDESC88285": "[From.GetTitledName] ist gut genug aufgetreten, um zum zweiten Sieger meines großen Furusiyya ernannt zu werden. ",
    "EVTOPTA88285": "Lasst niemanden [From.GetHerHis]e Fertigkeiten leugnen.",
    "EVTDESC88286": "Der dritte Sieger meines Furusiyya ist niemand anderer als [From.GetTitledName].",
    "EVTOPTA88286": "Gut gekämpft! ",
    "EVTDESC88287": "Der große Furusiyya-Wettbewerb von [From.GetTitledName] wurde aufgrund des Krieges leider abgesagt. ",
    "EVTOPTA88287": "Dann kommt meine Kampffertigkeit ja doch noch zum Einsatz. ",
    "EVTDESC88288": "Meister, Euer verehrter Gast [From.GetTitledName] ist traurigerweise während des Furusiyya-Ereignisses ums Leben gekommen.",
    "EVTOPTA88288": "Möge [From.GetSheHe] im Jenseits Frieden finden. ",
    "EVTOPTB88288": "Berichtet mir von den Helden, nicht von den Misserfolgen! ",
    "EVTDESC88289": "Meister, Euer verehrter Gast [From.GetTitledName] wurde während des Furusiyya-Ereignisses zum Krüppel.",
    "EVTOPTA88289": "Möge [From.GetSheHe] schnell wieder gesund werden, Insha'Allah.",
    "EVTOPTB88289": "Berichtet mir von den Helden, nicht von den Misserfolgen! ",
    "EVTDESC88290": "Meister, Euer verehrter Gast [From.GetTitledName] wurde während des Furusiyya-Ereignisses schwer verwundet.",
    "EVTOPTA88290": "Möge [From.GetSheHe] schnell wieder gesund werden, Insha'Allah.",
    "EVTOPTB88290": "Berichtet mir von den Helden, nicht von den Misserfolgen! ",
    "EVTDESC88291": "Als sich der Tod nähert und ich mich auf mein Nachleben vorbereite, gönne ich mir einen Gedanken an den großen Furusiyya, den ich geplant hatte. Leider wird der Wettbewerb mit meinem Tod enden und die Kämpfer werden einen anderen Weg finden müssen, um ihren Wert unter Beweis stellen zu können.",
    "EVTOPTA88291": "Mögen diejenigen, über die ich herrsche, sich wegen meiner Weisheit an mich erinnern, Insha'Allah.",
    "EVTDESC88292": "Friede sei mit Euch,[Root.GetTitledFirstName]. Aufgrund des plötzlichen und unerwarteten Dahinscheidens von [From.GetTitledFirstName] muss der Furusiyya leider abgesagt werden.\\n\\nGezeichnet,\\n[Root.Liege.GetTitledFirstName]",
    "EVTOPTA88292": "Aber ich wollte mich als Krieger beweisen!",
    "hold_a_furusiyya": "Furusiyya-Turnier abhalten",
    "hold_a_furusiyya_desc": "Wir sollten einen Furusiyya, also einen kriegerischen Wettbewerb abhalten, um endgültig festzustellen, wer die besten Kämpfer des Landes sind.",
    "EVTDESC88500": "Der heilige Monat des Ramadan steht uns bevor und alle gläubigen Moslems, mit Ausnahme der gebrechlichen und auf einer Reise befindlichen, müssen das Fasten während der Tagesstunden einhalten.",
    "EVTOPTA88500": "Möge die Fastenzeit beginnen!",
    "EVTDESC88501": "Ramadan ist eine gesegnete Zeit für Wohltätigkeit und Güte - in diesem Geist könntet Ihr die Gefangenen freilassen, die in Eurem Verlies schmachten... ",
    "EVTOPTA88501": "Ja, lasst sie frei.",
    "EVTOPTB88501": "Nein, sie sind dort, wo sie hingehören.",
    "EVTDESC88502": "Der Prophet, möge Allah ihn ehren und Frieden gewähren, unterrichtet die Wichtigkeit von Wohltätigkeit und guten Taten, insbesondere im heiligen Monat des Ramadan. Es gibt viele Arme in [Root.Location.GetName], denen geholfen werden könnte, falls Ihr einen Teil Eurer Schatzkammer abgeben würdet. ",
    "EVTOPTA88502": "Ja, tut das. Verteilt Almosen an die Armen.",
    "EVTOPTB88502": "Nein, sie unterbrechen ihre Fastenzeit, indem sie Nahrung kaufen...",
    "EVTDESC88503": "Jetzt ist die Zeit der Gebete und dem aufmerksamen Lesen des Korans. Nachdem die Sonne untergegangen ist, könntet Ihr den Koran mit Hilfe der Tarawih-Gebete rezitieren.",
    "EVTOPTA88503": "Ja, ich werde danach näher zu Allah gezogen. ",
    "EVTOPTB88503": "Nein, ich habe keine Zeit für so etwas.",
    "EVTDESC88504": "Das strenge Fasten, das Ihr während der Tagesstunden eingehalten habt, hat Euch bis zur Erkrankung geschwächt. Da die Kranken vom Fasten befreit sind, wäre es keine Schande, falls Ihr es abbrechen und die verlorenen Tage zu einem späteren Zeitpunkt nachholen würdet. Falls Ihr jedoch weitermacht, könnte dies schlimme Folgen für Eure Gesundheit haben...",
    "EVTOPTA88504": "Ja, ich brauche Zeit, um mich davon zu erholen...",
    "EVTOPTB88504": "Nein, mir geht es gut!",
    "EVTDESC88505": "Eure Entscheidung, trotz Eurer Krankheit mit dem Fasten fortzufahren, kommt Euch teuer zu stehen. Ihr seid aufgrund der Ermangelung von Essen und Wasser gebrechlich geworden. Das hat Euch keine andere Wahl gelassen, als das Fasten zu unterbrechen.",
    "EVTOPTA88505": "Vielleicht nächstes Jahr... ",
    "EVTDESC88506": "Das Fasten während des Ramadan hat Euch den Wert des Maßhaltens in allen Belangen beigebracht - und den Gefahren von Genuss und Exzessen. Ihr fühlt Euch Allah näher.",
    "EVTOPTA88506": "Ich bin eine neue Person. ",
    "EVTDESC88507": "Während des Ramadan habt Ihr freigiebig den Armen gegeben und gute Taten vollbracht. Der Wunsch, denen in Not zu helfen, ist ganz natürlich für Euch. ",
    "EVTOPTA88507": "Ich habe das Gefühl, als wäre ich jetzt ein besserer Mensch. ",
    "EVTDESC88508": "Der anhaltende Krieg verlangt Eure ganze Aufmerksamkeit, und Ihr und Eure Männer können nicht länger Euer Fasten fortführen. Ihr werdet die verlorenen Tage zu einem späteren Zeitpunkt nachholen müssen. ",
    "EVTOPTA88508": "So muss es sein.",
    "EVTDESC88509": "Ihr seid krank geworden und müsst das Fasten abbrechen. Die verlorenen Tage werdet Ihr zu einem späteren Zeitpunkt nachholen müssen. ",
    "EVTOPTA88509": "So sei es.",
    "EVTDESC88510": "Der Ramadan neigt sich dem Ende und das bedeutet, dass uns der Feiertag des Eid ul-Fitr bevorsteht. Die Vorbereitungen für die geplanten Festlichkeiten, um dies zu feiern, wurden bereits gemacht und nun ist die Zeit gekommen, Eure Vasallen in Euren Palast einzuladen. Was sagt Ihr, Meister?",
    "EVTOPTA88510": "Versendet die Einladungen.",
    "EVTOPTB88510": "Nein, ich habe Kopfschmerzen. Sagt die Festlichkeiten ab!",
    "EVTDESC88511": "Friede sei mit Euch,[Root.GetTitledName]. Das Ende des Ramadan rückt näher, und um den Feiertag des Eid ul-Fitr zu feiern, habe ich beschlossen, eine große Festivität in meinem Palast zu veranstalten. Natürlich seid Ihr eingeladen.\\n\\nMit Respekt,\\n[From.GetTitledFirstName]",
    "EVTOPTA88511": "Ich fühle mich geehrt, anzunehmen.",
    "EVTOPTB88511": "Nein, ich habe andere Pläne.",
    "EVTDESC88512": "Friede sei mit Euch, [Root.GetTitledName]. Habt Dank für Eure Einladung, Eid ul-Fitr in Eurem Palast zu feiern. Leider muss ich Euch jedoch davon in Kenntnis setzen, dass ich nicht teilnehmen kann.\\n\\nEuer Diener,\\n[From.GetTitledFirstName]",
    "EVTOPTA88512": "Also wagt [From.GetSheHe] es, sich zu weigern! ",
    "EVTDESC88513": "Das große Bankett, das Ihr in Auftrag gegeben habt, um Eid ul-Fitr am Ende des Ramadan zu feiern, war ein großer Erfolg! Das Essen war außergewöhnlich, die Unterhaltung prächtig und alle hatten eine großartige Zeit. Eure Gäste schienen angemessen beeindruckt von Eurem Reichtum und Eurer Großzügigkeit.",
    "EVTOPTA88513": "Eid Mubarak!",
    "EVTDESC88514": "Das große von [From.GetTitledName] veranstaltete Bankett, um Eid ul-Fitr und das Ende des Ramadan zu feiern, war ein famoses Ereignis. Das Essen war außergewöhnlich, die Unterhaltung prächtig und alle hatten eine großartige Zeit.",
    "EVTOPTA88514": "Eid Mubarak!",
    "EVTDESC88515": "Um Eid ul-Fitr zu feiern, solltet Ihr Eurer geliebten Frau vielleicht etwas schenken. ",
    "EVTOPTA88515": "Natürlich! Ich werde ihr eine goldene Halskette schenken. ",
    "EVTOPTB88515": "Nein, meine Zuneigung ist Geschenk genug. ",
    "EVTDESC88516": "Um Eid ul-Fitr zu feiern, solltet Ihr Euren geliebten Frauen vielleicht etwas schenken. ",
    "EVTOPTA88516": "Ja, aber nur [Root.Spouse.GetFirstName], meiner geliebten ersten Frau.",
    "EVTOPTB88516": "Natürlich, sie werden alle meine Liebe sehen! ",
    "EVTOPTC88516": "Meine Zuneigung für sie ist Geschenk genug. ",
    "EVTDESC88517": "Der Hunger schmerzt Euch, die Erfahrung der Fastenzeit ist aufgrund Eurer gefräßigen Natur unerträglich. Mit der Sonne, die hoch oben am Himmel steht, brecht Ihr in die Speisekammer ein, um Euch an dem Essen zu bedienen, während Euch Tränen das Gesicht herunterlaufen... ",
    "EVTOPTA88517": "Mmpf...k-kann mir.. nicht helfen...",
    "EVTDESC88518": "Von der Begierde überwältigt, und im vagen Tageslicht während der Fastenzeit, lasst Ihr Euch auf die sündigen Genüsse des Fleisches mit einer Dienstmagd ein.",
    "EVTOPTA88518": "Das hätte ich nicht tun sollen... ",
    "EVTDESC88519": "Auch wenn die Fastenzeit die Abstinenz von Essen und Trinken während der Tagesstunden erfordert, habt Ihr Euch zu genug Wein verholfen, um in einen Vollrausch zu verfallen. ",
    "EVTOPTA88519": "E-es tut mir leid...",
    "EVTDESC88520": "Viele in [Root.Location.GetName] haben großzügig gespendet, um die Armen im heiligen Monat des Ramadan zu versorgen. Das Gold wurde in einer Urne gesammelt, doch als Ihr zu ihr geht, um Euren Anteil zu spenden, führt Eure geizige Natur dazu, dass Euer Geldbeutel an Gewicht gewinnt, statt zu verlieren... ",
    "EVTOPTA88520": "Niemand wird ein paar Münzen vermissen... ",
    "EVTDESC88521": "Als zynischer Ungläubiger versucht Ihr Euer Bestes, um den äußeren Schein, dass Ihr an der Fastenzeit teilnehmt, zu wahren, doch hinter geschlossenen Türen denkt Ihr nicht zweimal darüber nach, nach Herzenslust zu essen und zu trinken, egal ob am Tag oder in der Nacht. Eines Tages werdet Ihr auf frischer Tat ertappt...",
    "EVTOPTA88521": "E-es ist nicht, wonach es aussieht...",
    "observe_ramadan": "Verfolgt aufmerksam den Ramadan",
    "observe_ramadan_desc": "Als Moslem nehmt Ihr wie in jedem Jahr an der Fastenzeit des Ramadan teil, doch Ihr werdet in diesem Jahr besondere Beachtung darauf legen. Am Ende wird es ein großes Bankett geben, um den Feiertag des Eid ul-Fitr zu feiern.",
    "begin_fast": "Möge die Fastenzeit beginnen!",
    "EVTTOOLTIP88512": "Einladung abgelehnt.",
    "EVTTOOLTIP88514": "Am Eid-ul-Fitr-Festessen wird teilgenommen.",
    "EVTTOOLTIP88513": "Das Eid-ul-Fitr-Festessen wird abgehalten. ",
    "EVTDESC88522": "Eure Fastenzeit und Befolgung des heiligen Monats, dem Ramadan, ist zu Ende.",
    "EVTOPTA88522": "Bis nächstes Jahr.",
    "EVTTOOLTIP88522": "Die Fastenzeit endet.",
    "EVTDESC105050": "Ich wünsche, dass die neue Moschee mit abstrakten, arabesken Motiven geschmückt wird - Zitate aus dem Koran und komplexe Kalligraphie sollte etwas sein, was der neue Hofkalligraph meines Lehnsherren wahrlich schaffen sollte.",
    "EVTOPTA105050": "Dank des Hofkalligraphen wird die Moschee wunderschön!",
    "EVTTOOLTIP105051": "Der höfische Kalligraph [This.GetTitledFirstName] wird gebeten, Entwürfe für das Dekor der neuen Moschee zu entwerfen",
    "EVTOPTB105050": "Ich sollte den Hofkalligraphen nicht mit belanglosen Aufgaben belästigen.",
    "EVTDESC105051": "Eine Nachricht von [From.GetTitledFirstName] ist angekommen, in einem äußerst respektvollen Ton und einer demütigen Bitte nach Kalligraphien von koranischen Versen für das Dekor der neu gebauten Moschee.",
    "EVTOPTA105051": "Ich wäre mehr als geehrt, Entwürfe für das Dekor zu erstellen",
    "EVTTOOLTIPA105052": "Die Kalligraphie koranischer Verse wird von [This.GetTitledFirstName] sehr geschätzt",
    "EVTTOOLTIPB105052": "Trotz [Root.GetTitledFirstName]s harter Arbeit bei der Kalligraphie koranischer Verse weiß [This.GetTitledFirstName] das Dekor und die Bemühungen nicht zu schätzen",
    "EVTOPTB105051": "Meine Arbeit wäre in einer Moschee eines so kleinen Kalibers ruiniert",
    "EVTTOOLTIPB105053": "Die Weigerung des Hofkalligraphen [Root.GetTitledFirstName] ist sehr enttäuschend für [This.GetTitledFirstName]",
    "EVTDESC105052": "Ich habe Muster erhalten von dem, was der höfische Kalligraph [From.GetTitledFirstName] sich als Dekor der Moschee vorstellt, mit besonderem Umsicht auf die wenigen Koran-Verse, die ich als besonders wichtig erachtet habe, um das Dach und die Wände der Moschee zu verzieren. ",
    "EVTOPTA105052": "[From.GetSheHeCap] hat sich selbst übertroffen! Bravo, [From.GetTitledFirstName]!",
    "EVTTOOLTIPA105054": "Die Arbeit des Hofkalligraphen, [This.GetTitledFirstName], wird von [Root.GetTitledFirstName] gelobt",
    "EVTTOOLTIPA105055": "Die hervorragende Leistung des Hofkalligraphen erreicht [This.GetTitledFirstName]s Ohren",
    "EVTOPTB105052": "War bei dem Entwurf ein 3-Jähriger am Werk? Scheußlich!",
    "EVTTOOLTIPB105054": "[Root.GetTitledFirstName] sagt dem Hofkalligraphen [This.GetTitledFirstName], wie schrecklich seine Entwürfe sind",
    "EVTTOOLTIPB105055": "Die bemitleidenswerten Entwürfe haben die Augen von [This.GetTitledFirstName] erreicht",
    "EVTOPTC105052": "Die Entwürfe sind gut, aber [From.GetTitledFirstName] ist besser",
    "EVTOPTD105052": "Furchtbare Entwürfe, aber das verschweige ich [From.GetTitledFirstName].",
    "EVTDESC105053": "Ich hielt es für eine große Ehre, das Dekor meiner Moschee zu entwerfen, und ich hatte [From.GetTitledFirstName] sogar einige koranische Verse geschickt, um [From.Getihmihr] eine Vorstellung zu geben, was ich mir vorgestellt habe, zusammen mit einem sehr demütigen Brief, in dem ich [From.GetTitledFirstName]s kalligraphische Fertigkeiten lobte. Die kurze Antwort war demütigend in seiner Einfachheit: ",
    "EVTOPTA105053": "Die Antwort, die ich erhielt, war \"Nein\"!",
    "EVTDESC105054": "Ich schickte [From.GetTitledFirstName] einige kleine Muster meiner bisherigen Arbeiten und den Entwürfen der koranischen Verse, um die [From.GetSheHe] mich namentlich gebeten hatte. Der Bote erschien mit einem Brief von [From.GetTitledFirstName] und ich riss ihn auf, um zu erfahren, was [From.GetTitledFirstName] mir als Antwort auf meine Entwürfe geschrieben hatte... ",
    "EVTOPTA105054": "[From.GetSheHeCap] liebte es! Zeit, ernsthaft daran zu arbeiten! ",
    "EVTOPTB105054": "[From.GetSheHeCap] meinte, die Entwürfe seien fürchterlich! ",
    "EVTOPTC105054": "[From.GetSheHeCap] schalt mich, es nicht ernst zu nehmen! ",
    "EVTOPTD105054": "[From.GetSheHeCap] war glücklich mit den Entwürfen ",
    "EVTDESC105055": "Ich sah die Entwürfe der koranischen Verse, die mein höfischer Kalligraph [FromFrom.GetTitledFirstName] für [From.GetTitledFirstName]s neue Moschee entworfen hatte, und ich konnte nicht glauben, dass irgendjemand damit nicht zufrieden sein könnte - [FromFrom.GetTitledFirstName] ist ein Meister mit dem Qalam!",
    "EVTOPTA105055": "[From.GetTitledFirstName] war sehr zufrieden mit den Entwürfen ",
    "EVTOPTB105055": "[From.GetTitledFirstName] war nicht meiner Meinung... ",
    "EVTOPTC105055": "[From.GetTitledFirstName] wies auf einige Makel im Entwurf hin und befand sie als unwürdig ",
    "EVTOPTD105055": "[From.GetTitledFirstName] stimmte mir zu und lobte [FromFrom.GetTitledFirstName]",
    "EVTDESC105060": "Die Hilya, an der ich so lange gearbeitet habe, ist ein Kunstwerk. Die Beschreibung des Aussehens und des Charakters des Propheten Mohammeds in Gold geschrieben, jede Linie und Kurve, ja sogar jeder Punkt, wurde mit größter Sorgfalt in Gold geschrieben. Die brillanten Farben und erlesenen Details zu betrachten, ist eine Freude!",
    "EVTOPTA105060": "Ich sollte die Hilya an den [Root.Religion.GetName]en Kalifen senden!",
    "EVTTOOLTIPA105061": "Der Kalif [This.GetTitledFirstName] ist sehr zufrieden mit der Hilya",
    "EVTOPTB105060": "Mein Lehnsherr [Root.Liege.GetTitledFirstName] wäre bestimmt geehrt, die Hilya zu erhalten",
    "EVTTOOLTIPB105061": "[Root.GetTitledFirstName]s Lehnsherr [Root.Liege.GetTitledFirstName] ist sehr zufrieden",
    "EVTOPTC105060": "Ich sollte diese Hilya verkaufen und mit dem Geld eine Neue erschaffen",
    "EVTDESC105061": "[From.GetTitledFirstName] schickte mir eine Hilya, die [From.GetSheHe] selbst erschaffen hat, eine Beschreibung des Aussehens und des Charakters des Propheten Mohammed, in Gold auf Pergament geschrieben, mit der Hoffnung, dass es mich vor Gefahren in dieser und der kommenden Welt beschützen möge. ",
    "EVTOPTA105061": "Wunderschön! Habt vielen Dank, [From.GetTitledFirstName]",
    "EVTOPTB105061": "Nehmt dieses Zeichen meiner Wertschätzung für die Hilya",
    "EVTOPTC105061": "Habe ich darum gebeten? Ich habe Hilyas, die weitaus aufwändiger und schöner sind als diese! ",
    "EVTDESC105065": "Mit dem Versprechen, einen goldenen Koran zu erschaffen, mit Ornamenten aus Gold und einem Umschlag aus solidem Gold, etwas was nur die besten und erfahrensten Kalligraphen kreieren können, könnte ich erschaffen, um meinem Lehnsherren [Root.Liege.GetTitledFirstName] etwas Geld zu entlocken!",
    "EVTOPTA105065": "Bittet [Root.Liege.GetTitledFirstName], das \"ganze Buch\" zu bezahlen",
    "EVTTOOLTIPA105066": "Die Materialien für den \"Goldenen Koran\" könnten von [This.GetTitledFirstName] bezahlt werden",
    "EVTOPTB105065": "Bittet [Root.Liege.GetTitledFirstName], für einen Teil zu bezahlen ",
    "EVTTOOLTIPB105066": "[Root.GetTitledFirstName] bittet [This.GetTitledFirstName] darum, bei der Zahlung des Materials für den \"Goldenen Koran\" behilflich zu sein",
    "EVTOPTC105065": "Mein Traum wird ein Traum bleiben... ",
    "EVTDESC105066": "Die Idee eines goldenen Korans klingt absurd. Allein die Kosten für das Gold sind enorm, doch ich lauschte geduldig, als der höfische Kalligraph [From.GetTitledFirstName] mir von [From.GetHerHis]en Ideen und Plänen berichtete, darunter den ungefähren Materialkosten, inklusive des Goldes, und [From.GetHerHis]er geschätzten Arbeitsdauer. Es klang vielversprechend, dann fragte mich [From.GetTitledFirstName]...",
    "EVTOPTA105066": "Für das gesamte Material zu zahlen? Ja, natürlich! ",
    "EVTTOOLTIPA105067": "[Root.GetTitledFirstName] wird [This.GetTitledFirstName] helfen, für das Material des goldenen Korans zu zahlen ",
    "EVTOPTB105066": "Ich soll Teile des Materials bezahlen? Wenn es nur daran scheitert...",
    "EVTOPTC105066": "Nein, ich werde Euch nicht helfen. Ein \"Goldener Koran\", absurd!",
    "EVTTOOLTIPB105067": "[Root.GetTitledFirstName]s Weigerung, dabei zu helfen, für den Goldenen Koran zu bezahlen, enttäuscht [This.GetTitledFirstName]",
    "EVTDESC105067": "Mit einer groben Einschätzung der Materialkosten für den Goldenen Koran und einer geschätzten Arbeitsdauer von ungefähr sechs Monaten gelang es mir, [From.GetTitledFirstName] mehr für meinen \"Traum\", einen Goldenen Koran zu erschaffen, zu interessieren...",
    "EVTOPTA105067": "[From.GetTitledFirstName] stimmte zu, zu bezahlen, egal was ich brauchen würde! ",
    "EVTOPTB105067": "Mein Plan funktionierte, [From.GetTitledFirstName] stimmte zu, meine \"Materialien\" zu bezahlen!",
    "EVTOPTC105067": "[From.GetTitledFirstName] weigerte sich, für \"so etwas Dummes\" zu bezahlen!",
    "EVTDESC105068": "Es waren sechs Monate vergangen, seitdem ich zugestimmt hatte, meinem Hofkalligraphen [From.GetTitledFirstName] mit [From.GetHerHis]em Traum von der Erschaffung eines Goldenen Korans behilflich zu sein, und ich wurde langsam misstrauisch. Ich hatte weder ein Wort zum Fortschritt gehört noch ein Zeichen des Goldenen Korans oder von seinem Dekor gesehen, und begann zu glauben, dass mein höfischer Kalligraph mich meines Geldes wegen beschwindelt haben könnte!",
    "EVTOPTA105068": "Nehmt den Hofkalligraphen [From.GetTitledFirstName] gefangen",
    "EVTOPTB105068": "Verbannt den Hofkalligraphen [From.GetTitledFirstName]",
    "EVTOPTC105068": "Lasst den Hofkalligraphen [From.GetTitledFirstName] bezahlen",
    "EVTOPTD105068": "Verzeihen Sie Hofkalligraf [From.GetTitledFirstName], es ist nur Geld!",
    "EVTDESC105069": "Der Goldene Koran, den ich [From.GetTitledFirstName] von dem Geld, dass [From.GetSheHe] mir gegeben hatte, um für das Material zu bezahlen, versprochen hatte, ist natürlich nur eine Erfindung - ein Plan, um etwas Geld von meinem Lehnsherren zu bekommen. Irgendwie hat [From.GetTitledFirstName] von dem Plan Wind bekommen und ich werde bestraft, indem...",
    "EVTOPTA105069": "...ich in [From.GetHerHis] Verlies geworfen werde!",
    "EVTOPTB105069": "...ich von [From.GetHerHis]em Hof verbannt werde!",
    "EVTOPTC105069": "...mein Reichtum von mir genommen wird! ",
    "EVTDESC105075": "Der poetische Ausdruck des Ghazal, sowohl des Trennungsschmerzes als auch der Schönheit der Liebe ungeachtet des Schmerzes, ist die perfekte poetische Form für mein nächstes Lied! ",
    "EVTOPTA105075": "Ich widme dies [Root.Liege.Spouse.GetTitledFirstName]!",
    "EVTTOOLTIP105076": "Das neue Lied des Hofmusikers [Root.GetTitledFirstName] ist der Ehefrau [Root.GetHerHis]es Lehnsherren, [Root.Liege.Spouse.GetTitledFirstName], gewidmet",
    "EVTOPTB105075": "[Root.Liege.GetTitledFirstName] wird es zuerst hören! ",
    "EVTTOOLTIPA105077": "Der Hofmusiker [Root.GetTitledFirstName] singt [Root.GetHerHis] neues Lied für [This.GetTitledFirstName]",
    "EVTOPTC105075": "Ich benötige mehr Zeit, bevor ich diese Form zu beherrschen weiß ",
    "EVTDESC105076": "Der Hofmusiker meines Ehemannes, [From.GetTitledFirstName], hat eine wunderschöne Stimme und ich konnte mein Erröten kaum verhindern, als ich [From.GetHerHim] [From.GetHerHis] Ghazal-Lied, über Trennungsschmerz und die Schönheit der Liebe trotz des Schmerzes, singen hörte... ",
    "EVTOPTA105076": "Wunderbar! Unserem Hof würde ohne Eure Stimme etwas fehlen",
    "EVTTOOLTIP105078": "[Root.GetTitledFirstName]s Anerkennung für [This.GetTitledFirstName]s Lied erfreut [This.GetTitledFirstName]",
    "EVTOPTB105076": "Es ist nicht angemessen, einer verheirateten Frau den Hof zu machen!",
    "EVTTOOLTIP105077": "[Root.GetTitledFirstName]s Ehemann [This.GetTitledFirstName] hört davon, dass der Hofmusiker [Root.GetHerHis]er Ehefrau den Hof macht",
    "EVTDESC105077": "Die Worte und der Gesang des Hofmusikers wurden der poetischen Form des Ghazals, ein poetischer Ausdruck sowohl über Trennungsschmerz als auch über die Schönheit der Liebe trotz des Schmerzes, gerecht.",
    "EVTOPTA105077": "Hier, ein kleines Zeichen der Anerkennung von mir und [From.GetTitledFirstName]...",
    "EVTTOOLTIPB105078": "[Root.GetTitledFirstName] und [Root.Spouse.GetTitledFirstName] schätzen beide das Lied vom Hofmusiker [This.GetTitledFirstName]",
    "EVTOPTB105077": "Wie könnt Ihr es wagen, meine Ehefrau mit diesem Lied zu umwerben!?",
    "EVTTOOLTIPC105078": "Hofmusiker [This.GetTitledFirstName] wurde, für das Umwerben von [Root.Spouse.GetTitledFirstName] mit einem Lied, eingekerkert",
    "EVTOPTC105077": "Spielt Ihr es noch ein letztes Mal, bitte?",
    "EVTTOOLTIP105079": "Das Lied des Hofmusikers [This.GetTitledFirstName] wird von [Root.GetTitledFirstName] geschätzt",
    "EVTDESC105078": "Als ich mein Lied sang, begann ich den wahren Schmerz wegen der Trennung von meiner Liebe zu fühlen und dennoch die Schönheit der Liebe sehen. Das Ghazal war mein Meisterstück und als ich die letzten Noten verklingen ließ, fühlte ich die Tränen mein Gesicht herunterlaufen...",
    "EVTOPTA105078": "[From.GetTitledFirstName] war von meinem Lied so ergriffen, wie ich es war ",
    "EVTOPTB105078": "Beide, [From.GetTitledFirstName] und [From.Spouse.GetTitledFirstName], schätzten mein Lied",
    "EVTOPTC105078": "[From.GetTitledFirstName] schätzte es nicht, dass ich dieses Lied für seine Ehefrau sang! ",
    "EVTDESC105100": "Durch meine Adern fließt beides, Liebe und Blut\\nMeine Geliebte füllt mich wie Liebe mich von mir selbst entleert...\"\\nWährend ich mit meinem Gedicht kämpfe, durchsuchte ich den Garten nach irgendeiner Form der Inspiration...",
    "EVTOPTA105100": "In [Root.Liege.GetTitledFirstName] finde ich Inspiration und lese ihr mein Gedicht vor ",
    "EVTTOOLTIP105101": "Die Inspiration von Hofmusiker [Root.GetTitledFirstName] wird durch [This.GetTitledFirstName] erweckt",
    "EVTOPTB105100": "Der Garten inspiriert mich, präsentiert [Root.Liege.GetTitledFirstName] Euer Gedicht",
    "EVTTOOLTIPA105102": "Die Inspiration von Hofmusiker [Root.GetTitledFirstName] wird durch den Garten [Root.GetHerHis]es Lehnsherren [This.GetTitledFirstName] geweckt",
    "EVTOPTC105100": "Keine Inspiration wird gefunden, das Gedicht wird unvollendet bleiben... ",
    "EVTDESC105101": "Der Garten meines Ehemannes ist ein Ort, an dem man einfach Inspiration finden kann, und so spazierte ich langsam durch den Garten, als mich der Hofdichter [From.GetTitledFirstName] erschreckte. [From.GetSheHeCap] bat mich um Vergebung und rezitierte ein Gedicht. [From.GetTitledFirstName] behauptete, die Inspiration dafür gefunden zu haben, als [From.GetSheHe] mich spazierengehen sah.",
    "EVTOPTA105101": "Nicht unbedingt schicklich, aber sehr süß",
    "EVTTOOLTIP105103": "[Root.GetTitledFirstName] hat nur freundliche Worte für das Gedicht des Hofdichters [This.GetTitledFirstName] übrig",
    "EVTOPTB105101": "Verschwindet! Was wird mein Ehemann sagen?! ",
    "EVTTOOLTIPB105102": "[Root.GetTitledFirstName] ist beschämt und erzählt [Root.GetHerHis]em Ehemann [This.GetTitledFirstName] von dem Gedicht des Hofdichters ",
    "EVTDESC105102": "Das Gedicht reimte sich nicht, warum reimte es sich nicht? Sollte sich nicht jedes Gedicht reimen? Der Hofdichter versicherte mir, dass sich nicht alle Gedichte immer reimen. Und tatsächlich, ich mochte die ersten beiden Zeilen:\\n\\n\"Durch meine Adern fließt beides, Liebe und Blut\\nMeine Geliebte füllt mich wie Liebe mich von mir selbst entleert...\"",
    "EVTOPTA105102": "Gute Arbeit, mein lieber Dichter, gute Arbeit! ",
    "EVTTOOLTIPB105103": "[Root.GetTitledFirstName] schätzt das Gedicht, auch wenn es sich nicht reimt ",
    "EVTOPTB105102": "Habt Ihr versucht, meine Ehefrau damit zu verführen!? Kerkert ihn ein! ",
    "EVTTOOLTIPC105103": "[Root.GetTitledFirstName] kerkert den Hofdichter [This.GetTitledFirstName] ein",
    "EVTOPTC105102": "Das ist das schönste Lied, das ich je gehört habe!",
    "EVTDESC105103": "Mein neues Gedicht wurde eindeutig geschätzt. Leute baten mich um Kopien oder einfach, dass ich es für sie noch einmal rezitiere. Ich versuchte dem so unauffällig wie möglich nachzukommen, da ich es verhindern wollte, dass eine eifersüchtige Ehefrau oder ein eifersüchtiger Ehemann mir etwas anzutun versuchten, nur wegen eines süßen Gedichtes...",
    "EVTOPTA105103": "Sieht so aus, als hätte [From.GetTitledFirstName] es gemocht...",
    "EVTOPTB105103": "[From.GetTitledFirstName] bezahlte mich sogar für eine Kopie! ",
    "EVTOPTC105103": "[From.GetTitledFirstName] schätzte es nicht, dass ich meine Inspiration in [From.GetHerHis]er Ehefrau gefunden hatte...",
    "EVTOPTD105103": "[From.GetTitledFirstName] war von meinem Gedicht zu Tränen gerührt",
    "EVTDESC105150": "Als Mundschenk soll ich Getränke an den Tischen servieren, darauf achten, dass niemand Gift in den Kelch meines [Root.Liege.GetTitle] gibt, und manchmal den Wein testen, um sicherzustellen, dass er nicht vergiftet war. Zu dumm, dass ich meinen Lehnsherren nicht leiden kann - ich könnte ihm ausversehen schlechten Wein servieren... ",
    "EVTOPTA105150": "Vergiftet den Wein, den [Root.Liege.GetTitledFirstName] trinken wird",
    "EVTTOOLTIP105151": "Das Gift wurde entdeckt, bevor jemand zu Schaden kommen konnte ",
    "EVTOPTB105150": "Ich wage es nicht, meine Position an [Root.Liege.GetTitledFirstName]s Hof zu riskieren",
    "EVTDESC105151": "Mein vertrauenswürdiger Mundschenk [From.GetTitledFirstName] servierte den Wein wie immer und auch wenn er etwas seltsam schmeckte, dachte ich nicht weiter darüber nach, bis es zu spät war! Der Wein muss vergiftet gewesen sein, weshalb sollte ich mich sonst so fühlen? ",
    "EVTOPTA105151": "Kerkert diesen [From.GetManWoman] ein! Gehorcht meiner Stimme! ",
    "EVTTOOLTIPA105152": "Mundschenk [This.GetTitledFirstName] wurde vom verrückten [Root.GetTitledFirstName] eingekerkert",
    "EVTOPTB105151": "Eine Nacht mit Magenkrämpfen überzeugte mich von [From.GetTitledFirstName]s Schuld!",
    "EVTTOOLTIPB105152": "Das Gift führte nur zu Magenkrämpfen, der Mundschank [This.GetTitledFirstName] wurde eingekerkert",
    "EVTOPTC105151": "Ich bin gnädig, ich kerkereverschwenderisch Euch ein, [From.GetTitledFirstName]! Ihr solltet eigentlich sterben! ",
    "EVTTOOLTIPC105152": "[Root.GetTitledFirstName] kerkert den Mundschenk [This.GetTitledFirstName] ein, würde [This.GetHerHim] jedoch lieber tot sehen",
    "EVTOPTD105151": "Für den Mundschenk ist es der Tod! Ich meine, tötet [From.GetHerHim]!",
    "EVTOPTE105151": "Für Euren Verrat werdet Ihr sterben!",
    "EVTOPTF105151": "Ich würde dich selbst töten, doch ich habe nicht die Kraft! ",
    "EVTDESC105152": "Mein Verrat scheint die falschen Ohren erreicht zu haben! Das Gift im Wein, warum habe ich darauf vertraut, dass es [From.GetTitledFirstName] töten würde? Ich hätte es mit meinen eigenen zwei Händen tun sollen! ",
    "EVTOPTA105152": "Wenigstens geht es dem Bastard hundeelend! ",
    "EVTOPTB105152": "[From.GetTitledFirstName] wurde nicht einmal krank! ",
    "EVTOPTC105152": "Das Gift hat [From.GetHerHim] wenigstens verrückt werden lassen...",
    "EVTDESC105200": "Ich warf einen Blick auf die Blaupläne für das Gebäude, das in [Root.Liege.GetTitledFirstName]s Reich gebaut werden sollte, und mir gefror das Blut in den Adern. Es gab dort so viele Dinge, die man verbessern könnte, so viele kleine Fehler, die nur behoben werden könnten, wenn [Root.Liege.GetTitledFirstName] doch nur auf mich hören und mir das Geld für die nötigen Veränderungen geben würde. ",
    "EVTOPTA105200": "[Root.Liege.GetTitledFirstName] muss diese Veränderungen absegnen! ",
    "EVTTOOLTIP105201": "Chef-Architekt [Root.GetTitledFirstName] schlägt verschiedene Veränderungen an [This.GetTitledFirstName]s Bauplan vor",
    "EVTOPTB105200": "Ich brauche mehr Zeit, vermutlich kann ich noch weitere Fehler finden... ",
    "EVTDESC105201": "Seht Ihr, diese kleine Veränderung würde schon ohne Reparaturen fünf Jahre extra dauern, und das ist einfach absurd, was habt Ihr Euch dabei gedacht? Gebt mir das Geld, das ich für diese Veränderungen benötige, und ich verspreche Euch...\\nDer Chef-Architekt deutete auf viele Fehler und Schwachstellen auf dem Bauplan und bat um Geld, um diese zu vermeiden.",
    "EVTOPTA105201": "Was immer Ihr benötigt, Hauptsache diese Gebäude sind robust! ",
    "EVTTOOLTIPA105202": "Chef-Architekt [This.GetTitledFirstName] erhält das Geld, das nötig ist, um die Fehler an den Gebäuden zu korrigieren ",
    "EVTOPTB105201": "Nein, ich möchte kein Geld darauf verschwenden!",
    "EVTTOOLTIPB105202": "[Root.GetTitledFirstName] verspürt nicht den Wunsch, Geld auf die Gebäude zu verschwenden",
    "EVTDESC105202": "Vor mir sah ich, wie die Gebäude aufrecht und schön stehen würden, ohne die Fehler, die ich auf den Bauplänen gefunden hatte. Vor mir stand der [From.GetManWoman], der dies in [From.GetHerHis]en Hand hatte, und ich wartete auf [From.GetTitledFirstName]s Entscheidung, erpicht darauf, zu ihm durchzudringen und die Gebäude fehlerlos zu machen.",
    "EVTOPTA105202": "Kein Geld für Verbesserungen, sagte [From.GetTitledFirstName]",
    "EVTOPTB105202": "Ich habe das Geld bekommen, doch nun möchte ich es behalten! ",
    "EVTOPTC105202": "Ich kann so viel tun, so viele Gebäude von ihren Mängeln befreien!",
    "EVTDESC105203": "Ein weiteres Gebäude ist heute zusammengebrochen! Ich dachte, mein Chef-Architekt [From.GetTitledFirstName] hat diese Fehler gefunden und diese korrigiert, doch es scheint, als hätte [From.GetSheHe] das Geld verprasst. Was soll die Bestrafung dafür sein? ",
    "EVTOPTA105203": "Kerkert Chef-Architekt [From.GetTitledFirstName] ein",
    "EVTOPTB105203": "Verbannt Chef-Architekt [From.GetTitledFirstName]",
    "EVTOPTC105203": "Lasst Chef-Architekt [From.GetTitledFirstName] dafür zahlen",
    "EVTOPTD105203": "Ich bin mir sicher, dass [From.GetTitledFirstName] [From.GetHerHis] Bestes gegeben hat, um es zu verhindern ",
    "EVTDESC105204": "Ich hätte das Geld für die Verbesserungen einsetzen sollen! Ein weiteres Gebäude ist heute zusammengebrochen und [From.GetTitledFirstName] macht mich dafür verantwortlich. Allein der bloße Gedanken, welche Bestrafung [From.GetTitledFirstName] als passend für meine Fehler erachten wird, lässt mich erzittern...",
    "EVTOPTA105204": "Gefangenschaft!",
    "EVTOPTB105204": "Verbannung!",
    "EVTOPTC105204": "Mein Reichtum... verloren!",
    "EVTDESC91200": "Alkoholische Getränke werden im islamischen Glauben als Haraam angesehen - als verboten. Das hat Euch jedoch nicht daran gehindert, riesen Mengen an Wein zu konsumieren und regelmäßig betrunken zu werden. ",
    "EVTOPTA91200": "*hicks*",
    "EVTDESC91201": "Eure Anziehungskraft auf das eigene Geschlecht ist bei der restlichen Gesellschaft verpönt, doch es gibt Momente, in denen Ihr es einfach leid seid, Euren äußeren Schein hochzuhalten. Die Menschen sehen das nicht gerade gerne. ",
    "EVTOPTA91201": "Lasst sie sagen, was sie wollen! ",
    "EVTDESC91202": "Einige Imame, die zu Besuch sind, platzen bei Euch herein, während Eure Bediensteten damit beschäftigt sind, Euren Körper von Kopf bis Fuß mit Honig einzuschmieren. Aus irgendeinem Grund reagieren sie entsetzt auf diesen Anblick.",
    "EVTOPTA91202": "Was denn? Ich habe genug für das Frühstück morgen übrig gelassen. ",
    "EVTDESC91203": "Es wird immer schwieriger, Euer geheimes Laster zu verheimlichen - Eure Feinde auf Holzpfählen aufzuspießen und ihren Verzweiflungsschreien zu lauschen. Die Besorgnis verstärkt sich, ob dieses Verhalten für jemanden in Eurer Situation angemessen ist.",
    "EVTOPTA91203": "Sie werden mir nicht das Einzige wegnehmen, was ich im Leben genieße!",
    "EVTDESC91204": "Warum solltet Ihr Euch auf eine Frau festlegen, oder zwei, oder ein Dutzend? Die sexuellen Genüsse des Fleisches locken, und es soll kein Mann sagen, dass Ihr unwürdig seid! ",
    "EVTOPTA91204": "Kommt her, meine Schöne...",
    "EVTDESC91205": "Euer enormer Appetit kann nicht gesättigt werden. Während die Armen in Eurem Reich hungern, bringen Euch Eure Bediensteten Delikatessen aus den entferntesten Ländern auf den Tisch. Ein \"leichtes Mittagessen\" für Euch wäre ausreichend, um eine Bauernfamilie für ein oder zwei Wochen zu ernähren.",
    "EVTOPTA91205": "Lasst mich nur meinen Gürtel entfernen...",
    "EVTDESC91206": "Ihr habt Euer Bestes getan, um den Menschen von [Root.Location.GetName] auch die letzten Besitztümer auszusaugen, die sie besitzen. Egal wie viel ihres Reichtums zu Euch geleitet wird, Ihr wollt immer mehr. Euer Lebenswandel, an den Ihr Euch gewöhnt habt, ist wahrlich ein sehr teurer. ",
    "EVTOPTA91206": "Das ist mein Recht.",
    "EVTDESC91207": "Der aufrichtig aufgeklärte Herrscher muss die gesamte Energie für das Herrschen an sich aufsparen. Genau aus diesem Grund habt Ihr Euren Mitarbeiterstab verzehnfacht. Langweilige Aktivitäten, wie gehen, Essen zu Eurem Mund führen oder das Abstauben von dem Regal hinter Euch, sind für Euch Dinge, die Eurer Vergangenheit angehören.",
    "EVTOPTA91207": "Ah, ja...",
    "EVTDESC91208": "Ihr verbringt mehr und mehr Zeit Eures Wachzustands damit, Eure weltlichen Besitztümer mit denen anderer Herrscher zu vergleichen. Für jemand mit Eurem Status ist es einfach nicht akzeptabel, einen verschwenderischeren Palast oder schönere Gewänder zu besitzen.",
    "EVTOPTA91208": "Ich verdiene nur das Allerbeste.",
    "EVTDESC91209": "Euer garstiges Gemüt wird häufig hinter vorgehaltener Hand unter Eurem Palastpersonal diskutiert. Mobiliar, Tafelsilber, Spiegel - alles ist Freiwild, wenn Eure Laune umschlägt und Ihr das Verlangen verspürt, etwas zerbrechen zu müssen oder etwas zu werfen. Wenn Euer Palast jemals ausgeraubt werden würde, wer könnte da den Unterschied erkennen? ",
    "EVTOPTA91209": "Es kann alles ersetzt werden.",
    "EVTDESC91210": "Ihr ordnet den Bau einer Bronzestatue über dem Haupteingang von [Root.Location.GetName] an, ein Abbild von Euch mit gezücktem Schwert, sogar den Himmel herausfordernd, dass man Euch niederstrecken soll, wenn man es wagen sollte. Dieses großzügige Geschenk an die Menschen wird ihnen helfen, Eure Herrlichkeit und Euren Scharfsinn immer in Erinnerung zu behalten.",
    "EVTOPTA91210": "Sie sollten dankbar sein, ich bin ihr Herrscher. ",
    "EVTDESC91211": "Eure Arglist und Tücke kommt Euch manchmal zu Gute, doch es hat Euch auch einen Ruf unter Euren Untertanen eingebracht als jemand, dem man nicht vertrauen kann. Sie sehen Euch einfach nicht als einen Mann der Ehre. ",
    "EVTOPTA91211": "Ehre ist Schwäche, die ich mir nicht leisten kann.",
    "EVTDESC91212": "Während einige Herrscher eine aktive Rolle in den militärischen Angelegenheiten einnehmen, hat das sichere Palastleben einen größeren Anreiz für Euch. Natürlich, wenn Ihr Euch vor die Palasttore wagen würdet, könntet Ihr schließlich verletzt werden! ",
    "EVTOPTA91212": "Wachen, ich mag nicht, wie das Kind mich anschaut...",
    "EVTDESC91213": "Während es immer welche gibt, die darüber jammern und murren, dass sie sich immer bessern müssen und nach Verbesserung trachten, seid Ihr sehr zufrieden mit den Dingen, wie sie jetzt sind. Das Land wird von Euch regiert, Ihr habt einen wunderschönen Palast und die Sonne scheint warm. ",
    "EVTOPTA91213": "Es gibt nicht eine Sache, die ich ändern würde. ",
    "EVTDESC91214": "Gerechtigkeit und die Regeln der Gesetze interessieren Euch nicht, außer sie überschneiden sich mit Eurem eigenen Empfinden, wie Dinge zu sein haben. Viele Eurer Untertanen murren darüber, wie Ihr euch selbst über die Gesetze stellt, die sie einzuhalten haben. ",
    "EVTOPTA91214": "Ich BIN das Gesetz.",
    "EVTDESC91215": "Eure zynische Sichtweise auf religiöse Angelegenheiten resultierte darin, dass Ihr nur die Elemente des muslimischen Glaubens einhaltet, die für Euch bequem sind, den Rest ignoriert Ihr. Einige Eurer Untertanen murren über diese fehlende Gottesfürchtigkeit Eurerseits.",
    "EVTOPTA91215": "Ach, lass sie murren.",
    "EVTDESC91216": "Ihr verdächtigt alle um Euch herum des Verrats bis zu dem Punkt, dass Eure Bediensteten und Mitarbeiter Angst davor hatten, in Eurer Anwesenheit überhaupt auch nur zu atmen. Die Größe und der Einfluss Eurer Palastwache hat sich verzehnfacht, da alles, ob gut oder schlecht, durch sie hindurch müssen, um zu Euch zu kommen. ",
    "EVTOPTA91216": "Sie werden mich nicht unwissend vorfinden. ",
    "EVTDESC91217": "Ihr findet Gefallen daran, Euren Bediensteten und Untertanen grausame Bestrafungen aufzuerlegen. Wenn es keinen Grund gibt, sie zu bestrafen, fällt es Euch leicht, etwas zu erfinden.",
    "EVTOPTA91217": "Ich werde Euch beibringen, in meiner Anwesenheit nicht einmal zu blinzeln... ",
    "EVTDESC91218": "Ihr scheint den Leuten um Euch herum immer einige Schritte voraus zu sein. Es gibt wenig Leute, die Eurer mentalen Leistungsfähigkeit gleichkommen, und wenn Eure Intelligenz auf ein einzelnes Problem fokussiert ist, wissen die Leute, dass eine Lösung gefunden wird. ",
    "EVTOPTA91218": "Allah (verherrlicht sei Er) würfelt nicht. ",
    "EVTDESC91219": "Eure Entscheidung, Eure fleischlichen Gelüste zur Seite zu schieben und ein zölibatäres Leben zu führen, wird von den Menschen gutgeheißen, entweder weil sie bewundern, welches Opfer Ihr bringt, oder weil sie erleichtert sind, dass es weniger wahrscheinlich ist, dass Ihr Euch fortpflanzt. ",
    "EVTOPTA91219": "Ich habe es für Euch getan!",
    "EVTDESC91220": "Als engagierter Gelehrter habt Ihr viele wertvolle Einsichten durch all die Folianten gewonnen, die Ihr gelesen habt. Vom Koran bis hin zu antiken Abhandlungen über Farmtechniken und Geschichte, in allem kann große Weisheit gefunden werden.",
    "EVTOPTA91220": "Es gibt so viel zu lernen. ",
    "EVTDESC91221": "Euer keuscher und züchtiger Lebenswandel wird als Beispiel gehalten, sogar weit über die Grenzen Eures Landes hinaus. Wenn doch nur alle Männer so leben würden. ",
    "EVTOPTA91221": "Die Welt wäre ein besserer Ort.",
    "EVTDESC91222": "Da, wo andere Herrscher oft ihre Position ausnutzen und an Exzessen teilnehmen, habt Ihr in allen Bereichen immer maßgehalten. Diese Qualität wird von den Menschen, die Ihr regiert, bewundert.",
    "EVTOPTA91222": "Genuss führt zu Schwäche. ",
    "EVTDESC91223": "Ihr seid immer bereit, den weniger Glücklichen zu geben, und als ein Bergsturz die Häuser vieler armer Familien in [Root.Location.GetName] zerstörte, habt Ihr sie zeitweise in Euren Palast eingeladen.",
    "EVTOPTA91223": "Jeden Tag eine gute Tat. ",
    "EVTDESC91224": "Eure unermüdliche und gewissenhafte Arbeit als ihr Herrscher ist von Euren Untertanen nicht unbemerkt geblieben. Manche nennen Euch \"Er, der überall erscheint\" und behaupten, dass Ihr übersinnliche Kräfte besitzt, sodass Ihr zeitgleich an mehr als einem Ort sein könnt.",
    "EVTOPTA91224": "Ich habe mich noch nie vor ein wenig harter Arbeit gefürchtet. ",
    "EVTDESC91225": "Ihr werdet als gütiger Herrscher angesehen und Eure Untertanen lieben Euch dafür. Es gibt welche, die Euch als weich bezeichnen würden, doch selbst diese sind von der Hingabe beeindruckt, die Euch Eure Untertanen entgegenbringen. ",
    "EVTOPTA91225": "Zuckerbrot und Peitsche.",
    "EVTDESC91226": "Eure Fähigkeit, langfristig zu planen und das große Ganze zu erkennen, hat Euch als Herrscher gute Dienste geleistet. Zukünftige Generationen werden Euch für die Arbeit danken, die Ihr heute vollbracht habt! ",
    "EVTOPTA91226": "Großartige Dinge kommen zu denen, die warten. ",
    "EVTDESC91227": "Ihr strebt immer an, bescheiden zu sein, niemals Eure Wurzeln zu vergessen. Es gibt viele Lehrstunden aus der Vergangenheit, die noch heute beherzigt werden müssen. ",
    "EVTOPTA91227": "Ich werde nichts vergessen.",
    "EVTDESC91228": "Eure ehrliche Natur und die Neigung, das zu sagen, was Euch gerade durch den Kopf geht, hat in der Vergangenheit so manchen verärgert, aber brachte Euch auch viel Respekt ein. Die Leute wissen, dass Eure Worte wahr sind.",
    "EVTOPTA91228": "Die Wahrheit ist die Wahrheit.",
    "EVTDESC91229": "Eure Feinde würden Euch viele Dinge vorwerfen, doch nicht einmal sie würden Euch als einen Feigling bezeichnen. Es ist wohl bekannt, dass Ihr furchtlos seid und Ihr immer bereit seid, die Gefahr zu teilen, denen Eure Männer gegenüberstehen.",
    "EVTOPTA91229": "Gib niemals der Angst nach.",
    "EVTDESC91230": "Ihr seid ein ambitionierter Mann, der immer bestrebt ist, sich zu verbessern. Die Leute wissen das, und auch wenn einige Eurer Entscheidungen unpopulär sind, werden sie normalerweise zumindest als fortschrittlich angesehen. ",
    "EVTOPTA91230": "Weshalb sollte man sich mit dem Mittelmäßigen zufrieden geben?",
    "EVTDESC91231": "Gerecht und fair, Eure Untertanen können sich immer darauf verlassen, dass Ihr, egal wie, Eure Gesetze einhaltet.",
    "EVTOPTA91231": "Das Gesetz sollte herrschen.",
    "EVTDESC91232": "Niemand kann Eure Hingabe zu Allah und den Lehren seines Propheten (der Friede sei mit ihm) in Frage stellen. Man kann immer sicher sein, dass Ihr Euren Glauben über Euch stellt. ",
    "EVTOPTA91232": "Laa ilaha ilallah!",
    "EVTDESC91233": "Ihr habt Eure Hingabe für Allah, möge Er verherrlicht sein, bewiesen, indem Ihr in den Krieg gegen die Feinde des Islam zieht. Als einer der Mujahideen seid Ihr bekannt als jemand, der in einem Dschihad gekämpft hat.",
    "EVTOPTA91233": "Der beste Dschihad ist der, bei dem Euer Pferd getötet wird und Euer Blut spritzt.",
    "EVTDESC91234": "Ihr habt den Koran vollständig auswendig gelernt, eine Leistung, die nicht nur Eure Hingabe zu Allah beweist (möge Er verherrlicht sein), sondern Euch auch großen Respekt als Herrscher eingebracht hat.",
    "EVTOPTA91234": "Es war nicht leicht.",
    "EVTDESC91235": "Es ist eine weit verbreitete Tatsache, dass Ihr den Haddsch beendet habt, was Eure Ehrerbietung und Hingabe für Allah zeigt (möge Er verherrlicht sein). Egal was sie über Euch sagen, niemand kann Euch dies absprechen.",
    "EVTOPTA91235": "Es war meine Aufgabe.",
    "EVTDESC105250": "Vorschmecker von [Root.Liege.GetTitledFirstName] zu sein, kann eine gefährliche Aufgabe sein. Ich soll das Essen und Trinken probieren, das [Root.Liege.Getihmihr] serviert wird, um sicherzustellen, dass es genießbar ist und nicht vergiftet oder seltsam schmeckend. In letzter Zeit habe ich heimlich versucht, immun gegen verschiedene Gifte zu werden, da ich Angst vor dem Tod habe.",
    "EVTOPTA105250": "Sollte [Root.Liege.GetTitledFirstName] sterben, weil ich immun bin, umso besser! ",
    "EVTTOOLTIP105251": "[Root.GetTitledFirstName] findet es heraus",
    "EVTOPTB105250": "Es ist meine Aufgabe, dafür zu sorgen, dass es meinem Lehnsherren gut geht. Ich sollte nicht versuchen, gegen Gift immun zu werden!",
    "EVTDESC105251": "Das Essen schmeckte seltsam, irgendetwas war unter den Gewürzen, doch ich vertraute darauf, dass mein Vorschmecker [From.GetTitledFirstName] mir niemals etwas Vergiftetes servieren würde. Oh, wie ich dieses Vertrauen später am Abend bedauerte, als die Magenschmerzen begannen...",
    "EVTOPTD105251": "Für den Vorschmecker ist es tot! Ich meine, tötet [From.GetHerHim]!",
    "EVTTOOLTIPA105253": "Vorschmecker [This.GetTitledFirstName] wurde von dem wahnsinnigen [Root.GetTitledFirstName] eingekerkert",
    "EVTTOOLTIPB105253": "Das Gift führte nur zu Magenkrämpfen, der Vorschmecker [This.GetTitledFirstName] wurde eingekerkert",
    "EVTTOOLTIPC105253": "[Root.GetTitledFirstName] kerkert den Vorschmecker [This.GetTitledFirstName] ein, würde [This.GetHerHim] jedoch lieber tot sehen",
    "EVTDESC105253": "Mein Plan, mich gegen Gift zu immunisieren, war nicht ganz so erfolgreich. Ich übersah vergiftetes Essen, dass für [From.GetTitledFirstName] gedacht war und so kam es dazu, dass ich in [From.GetTitledFirstName]s Verlies gelandet bin...",
    "EVTOPTA105253": "[From.GetTitledFirstName] wurde von dem vergifteten Essen sehr krank ",
    "EVTOPTB105253": "[From.GetTitledFirstName] wurde durch das Gift nicht einmal krank! ",
    "EVTOPTC105253": "Ich fürchte, das Essen hat [From.GetTitledFirstName] verrückt werden lassen",
    "EVTDESC106000": "Ein Mann namens Al-Ghazali hat sieben Jahre Fiqh studiert, der Erweiterung des Verhaltenskodex', Sharia genannt, und ist nun nach [Root.GetName] zurückgekehrt. Das Interesse als Gelehrter an Sufismus, Kalam, Philosophie, Logik und der islamischen Rechtsprechung haben dazu geführt, dass er damit begonnen hat, ein Buch mit dem Titel \"Die Zusammenhanglosigkeit der Philosophen\" zu verfassen, was sicherlich ein Meisterstück sein wird, wenn es beendet ist.",
    "EVTOPTA106000": "Ich muss diesen Mann meinem Lehnsherren vorstellen! ",
    "EVTTOOLTIP106001": "Al-Ghazali lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106001": "Al-Ghazali, der Gelehrter aus [From.GetName], war wortgewandt und respektvoll, mit einem unglaublichen Wissen über den Sufismus, Kalam, Philosophie, Logik und Fiqh. Ich lud ihn ein, an meinem Hof zu bleiben, um hier zu studieren und sein Wissen mit meinem Hof zu teilen. ",
    "EVTOPTA106001": "Bleibt so lange, wie Ihr möchtet",
    "EVTDESC106005": "Ein berühmter Reisender, Muhammad al-Idrisi - ein Geograph, Kartograph und Ägyptologe - ist in [Root.GetName] angekommen - ein Mann, der seine Wurzeln über die Prinzen, Kalifen und Sufi-Anführer bis hin zu dem Propheten Mohammed zurückverfolgen kann. Mohammed al-Idrisi wünscht, [Root.Holder.TopLiege.GetTitledFirstName] kennenzulernen.",
    "EVTOPTA106005": "Ich werde Euch [Root.Holder.TopLiege.Getihmihr] sofort vorstellen!",
    "EVTTOOLTIP106006": "Mohammed al-Idrisi lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106006": "Ein äußerst faszinierender Mann, dieser Reisende Mohammed al-Idrisi! Er ist ein Geograph, Kartograph und Ägyptologe und seine berühmte Karte \"Tabula Rogeriana\" habe ich persönlich schon häufig konsultiert. Mohammed al-Idrisi bittet um die Erlaubnis, an meinem Hof bleiben und an seinem Buch \"Kitab nuzhat al-mushtaq\" oder \"Eine Unterhaltung für den Mann, der zu Abgelegene Orten Reisen Will\" arbeiten zu dürfen...",
    "EVTOPTA106006": "Selbstverständlich! Ihr dürft gerne bleiben, so lange wie Ihr möchtet ",
    "EVTDESC106010": "Ein prominenter Gelehrter in [Root.GetName] - Ibn Khaldun -, der derzeit an seinem ersten von sieben Büchern von \"Kitabu l-'ibar wa Diwanu l-Mubtada' wa l-Habar fi tarikhi l-'arab wa l-Barbar wa man 'Asarahum min oawi Ash-Sha'n l-Akbar\" oder \"Buch der Lehrstunden, Aufzeichnung des Beginns und Ereignissen in der Geschichte der Araber und Berber und deren Mächtige Zeitgenossen\" arbeitet, sucht nach einem Gönner und bittet mich demütig darum, ihn [Root.Holder.TopLiege.GetTitledFirstName] vorzustellen.",
    "EVTOPTA106010": "Es wäre mir eine Ehre!",
    "EVTTOOLTIP106011": "Ibn Khaldun lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106011": "Ibn Khaldun aus [From.GetName] ehrte mich, indem er mir erlaubte, durch die ersten Seiten seines Werks \"Buch der Lehrstunden, Aufzeichnung des Beginns und Ereignissen in der Geschichte der Araber und Berber und deren Mächtige Zeitgenossen\" zu blättern, einem Buch, das über einige Jahre auf sieben Bücher anwachsen wird.",
    "EVTOPTA106011": "Es ist mir eine Ehre, Euch während Eurer weiteren Arbeit als Gast zu haben.",
    "EVTDESC106015": "Zakariya al-Qazwini aus [Root.GetName], der das kosmographische Werk mit dem Titel \"Athar al-bilad wa-akhbar al-\u0091ibad\" oder \"Wunder von Kreaturen und Fremden Dingen, die Existieren\" geschrieben hat, arbeitet derzeit an einem geographischen Wörterbuch und hofft, mit [Root.Holder.TopLiege.GetTitledFirstName] sprechen zu können, um ihn um [Root.Holder.TopLiege.GetHerHis]e Unterstützung zu bitten.",
    "EVTOPTA106015": "Ich werde Euch zu [Root.Holder.TopLiege.Getihmihr] bringen",
    "EVTTOOLTIP106016": "Zakariya al-Qazwini lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106016": "Ich bin mit Zakariya al-Qazwini aus [Root.GetName] sehr vertraut, seine Kosmographie mit dem Titel \"Athar al-bilad wa-akhbar al-\u0091ibad\" oder \"Wunder von Kreaturen und Fremden Dingen, die Existieren\" hat mich lange erfreut und mich mehr über fremde Tiere und Kreaturen in unserer Welt gelehrt. Nun arbeitet Zakariya al-Qazwini an einem weiteren Buch, diesmal ist es ein geographisches Wörterbuch, und bittet um meine Hilfe.",
    "EVTOPTA106016": "Ich kann es kaum erwarten, Euer nächstes Buch zu lesen! ",
    "EVTDESC106020": "Ein junger Gelehrter namens Al-Juwayni in [Root.GetName], der eigentlich aus Nishapur kommt, hat um eine Audienz mit [Root.Holder.TopLiege.GetTitledFirstName] gebeten, um ihn um Erlaubnis zu bitten, die Ashari-theologischen Sichtweise allen zu lehren, die es wünschen.",
    "EVTOPTA106020": "Lasst mich sehen, was ich tun kann... ",
    "EVTTOOLTIP106021": "Al-Juwayni lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106021": "Ich bin von der Aschariya Sichtweise fasziniert, insbesondere der Vorstellung, dass das vollständige Verständnis der einzigartigen Natur und den Eigenschaften Allahs weit höher ist als die Möglichkeit der menschlichen Schlussfolgerungen. Der junge Gelehrte Al-Juwayni, ein Lehrer der Aschariya, bat mich um Erlaubnis, alle, die es in [From.GetName] wünschen, unterrichten zu dürfen.",
    "EVTOPTA106021": "Hervorragend! Ihr habt meine Erlaubnis ",
    "EVTDESC106025": "In [Root.GetName] hat ein prominenter Gelehrter namens Kamal al-Din-Farisi, soeben sein erstes Buch veröffentlich mit dem Titel \"Asas al-qawa'id fi usul al-fawa'id\" oder \"Die Grundlage der Regeln in der Grundsätzlichen Benutzung\" und er kann es kaum erwarten, es [Root.Holder.TopLiege.GetTitledFirstName] zu zeigen.",
    "EVTOPTA106025": "[Root.Holder.TopLiege.GetTitledFirstName] kann es kaum erwarten, Euch kennenzulernen, genauso wie Ihr es kaum erwarten könnt, [Root.Holder.TopLiege.GetHerHim] kennenzulernen!",
    "EVTTOOLTIP106026": "Kamal al-Din al-Farisi lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106026": "Das Buch \"Asas al-qawa'id fi usul al-fawa'id\" oder \"Die Basis der Regeln in den Grundsätzen der Anwendungen\", geschrieben von Kamal al-Din al-Farisi, wenn man sich für Arithmetik interessiert. Dieser Mann hat persönlich um meine Unterstützung gebeten.",
    "EVTOPTA106026": "Ein großer Gelehrter wie Ihr ist an meinem Hof willkommen.",
    "EVTDESC106030": "Ein Arzt in [Root.GetName], Rashid-al-Din Hamadani, schreibt ein Buch, dass er \"Jami' al-tawarikh\" oder \"Kompendium der Chroniken\" nennen möchte, ein Buch, dass die Geschichte der Welt umfassen wird und wie es geschehen ist, sobald es beendet ist. Die Kosten für die Herstellung des Buches sind für den Physiker zu hoch, weshalb er zu [Root.Holder.TopLiege.GetTitledFirstName] gekommen ist, um ihn zu fragen, ob [Root.Holder.TopLiege.GetSheHe] bereit wäre, ihm bei der Herstellung des Buches behilflich zu sein.",
    "EVTOPTA106030": "[Root.Holder.TopLiege.GetTitledFirstName] wird schauen, ob es angemessen ist",
    "EVTTOOLTIP106031": "Rashid al-Din Hamadani lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106031": "Ein Buch über die Geschichte der Welt und Ihr möchtet, dass ich Euch bei der Herstellung helfe? Rashid al-Din Hamadani, auch wenn Eure Idee vernünftig klingt, weshalb sollte ich mich bereit erklären, Euch bei der Herstellung von \"Jami' al-tawarikh\" oder \"Kompendium der Chroniken\" behilflich sein? Ich bin jedoch daran interessiert ...",
    "EVTOPTA106031": "Lasst uns sehen, was wir zusammen schaffen können ...",
    "EVTDESC106035": "Ibn al-Nafis studierte Medizin, Rechtsprechung, Literatur und Theologie an der Bimaristan Al-Noori in [Root.GetName]. Sein Buch \"Kitab al-Mukhtar fi al-Aghdhiya\", über die Auswirkungen von Diäten auf die Gesundheit, wurde als eines der wichtigsten Arbeiten der Medizin der letzten Jahre gelobt. Der Mann sucht nun Arbeit, vielleicht als Mediziner an [Root.Holder.TopLiege.GetTitledFirstName]s Hof.",
    "EVTOPTA106035": "[Root.Holder.TopLiege.GetTitledFirstName] wäre begeistert, Euch als [Root.Holder.TopLiege.GetHerHis]en Arzt zu haben",
    "EVTTOOLTIP106036": "Ibn al-Nafis lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106036": "Ich habe niemals daran gezweifelt, dass das, was man isst, die Gesundheit beeinflusst, doch Ibn al-Nafis Buch \"Kitab al-Mukhtar fi al-Aghdhiya\" hat mir klar gemacht, wie sehr sich die Gesundheit verschlechtern kann, wenn man nicht vorsichtig ist, was man isst oder trinkt. Deshalb war ich äußerst dankbar und geehrt, als der Arzt Ibn al-Nafis um einen Platz an meinem Hof bat.",
    "EVTOPTA106036": "Ich würde niemals einen großartigen Arzt ablehnen!",
    "EVTDESC106040": "Das Buch \"Kitab al-Mu'tabar\" oder \"Das Buch über das Was Man durch Persönliche Betrachtung Etabliert hat\" von Abu'l-Barakat al-Baghdadi wurde kürzlich in [Root.GetName] verfasst und [Root.Holder.TopLiege.GetTitledFirstName] ist sehr neugierig auf den Mann, der solch ein Anti-Aristotelisches philosophisches Werk geschrieben hat.",
    "EVTOPTA106040": "Mein Lehnsherr möchte mit Euch sprechen, Abu'l-Barakat al-Baghdadi",
    "EVTTOOLTIP106041": "Abu'l-Barakat al-Baghdadi lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106041": "Ein außerordentliches Anti-Aristotelisches philosophisches Werk, \"Kitab al-Mu'tabar\" oder \"Das Buch über das was man durch persönliche Betrachtung etabliert hat\", doch wer ist der Verfasser, dieser Abu'l-Barakat al-Baghdadi? Nachdem ich lange mit Abu'l-Barakat al-Baghdadi über Philosophie diskutiert hatte, bot ich ihm einen Platz an meinem Hof an.",
    "EVTOPTA106041": "Willkommen!",
    "EVTDESC106045": "Avempace oder Abu-Bakr Mohammed ibn Yahya ibn al-Sayigh, ein Astronom, Logiker, Musiker, Philosoph, Mediziner, Physiker, Psychologe, Botaniker, Dichter und Wissenschaftler in [Root.GetName] hat [Root.Holder.TopLiege.GetTitledFirstName]s Aufmerksamkeit mit seinem Buch \"Kitab al-Nabat\" oder \"Das Buch der Pflanzen\" sowie seinen anderen Werke auf sich gezogen.",
    "EVTOPTA106045": "Avempace, [Root.Holder.TopLiege.GetTitledFirstName] möchte Euch kennenlernen",
    "EVTTOOLTIP106046": "Avempace lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106046": "Wissen kann nicht allein über die Sinne erworben werden, sondern durch die aktive Intelligenz, die die beherrschende Intelligenz der Natur ist\"\\nEin großes Zitat von einem großen Mann, Avempace hat meine Aufmerksamkeit durch sein Buch \"Kitab al-Nabat\" oder \"Das Buch der Pflanzen\" und den Aufsatz \"Anerkennung der Aktiven Intelligenz\" auf sich gezogen. Der Mann akzeptiert froh einen Platz an meinem Hof.",
    "EVTOPTA106046": "Willkommen, und zögert nicht, mich zu fragen, wenn Ihr irgendetwas benötigt ",
    "vassal_fatwa_decision": "Schlagt ein Fatwa gegen [Root.GetTitledFirstName] vor",
    "vassal_fatwa_decision_desc": "[Root.GetTitledName] ist für seine dekadenten Wege in [Root.GetHerHis]er Dynastie bekannt. Überzeugt Euren [From.GetLordSpiritualName] davon, ein Fatwa gegen [Root.GetHerHim] zu erlassen. Das würde es einfacher machen, die Titel zurückzunehmen und sie jemandem zu verleihen, der es eher verdient...",
    "EVTTOOLTIP88750": "Ihr schlagt Eurem [From.GetLordSpiritualName] jemanden vor, der ein Fatwa verdient.",
    "EVTDESC106050": "Der Dichter Nizami Ganjavi aus [Root.GetName] hat seinen Epos \"Khosrow und Shirin\", eine tragische Liebesgeschichte, beendet. Sogar [Root.Holder.TopLiege.GetTitledFirstName] hat von dem Epos gehört und lässt Nizami Ganjavi herbeirufen...",
    "EVTOPTA106050": "Ich werde ihn zu [Root.Holder.TopLiege.GetTitledFirstName] bringen",
    "EVTTOOLTIP106051": "Nizami Ganjavi lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106051": "Ich bekundete Nizami Ganjavi mein Beileid, da seine Frau kurz nachdem er seinen Epos \"Khosrow und Shirin\", eine tragische Liebesgeschichte, beendet hatte, gestorben war. Je länger ich mit dem Dichter aus [From.GetName] sprach, desto mehr wollte ich, dass Nizami Ganjavi an meinem Hof blieb, um mich mit seinen Gedichten zu unterhalten.",
    "EVTOPTA106051": "Bleibt eine Weile und hört zu...",
    "EVTDESC106055": "Nafa'is al-funun fi \u0091ara'is al-\u0091uyun\", eine persische Enzyklopädie über die Klassifizierung des Wissens von Mohammed ibn Mahmud al-Amuli wird in [Root.GetName] viel gelesen. Der Mann wünscht, mit [Root.Holder.TopLiege.GetTitledFirstName] zu sprechen und [Root.Holder.TopLiege.Getihmihr] eine Kopie des Buches zum Geschenk zu machen...",
    "EVTOPTA106055": "Ich glaube kaum, dass [Root.Holder.TopLiege.GetTitledFirstName] solch ein Geschenk ablehnen würde.",
    "EVTTOOLTIP106056": "Mohammed ibn Mahmud al-Amuli lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106056": "Ich habe von dem Gelehrten aus [From.GetName] und seiner persischen Enzyklopädie über die Klassifizierung des Wissens, die den Namen \"Nafa'is al-funun fi \u0091ara'is al-\u0091uyun\" trägt, gehört - der Mann, der Mohammed ibn Mahmud al-Amuli heißt, und ich wollte sein Buch lesen, seitdem ich das erste Mal davon gehört habe. Mohammed ibn Mahmud al-Amuli kam an meinen Hof und gab mir eine Kopie seines Buches.",
    "EVTOPTA106056": "Habt Dank, das ist sehr großzügig von Euch! ",
    "EVTDESC106060": "Ein Mann mit vielen Vorlieben, Jalal ad-Din Mohammed Balkhi, oder Rumi genannt, glaubt leidenschaftlich an den Gebrauch von Musik, Lyrik und Tanz als einen Pfad, um Allah zu erreichen. Die Menschen von [Root.GetName] sagen über ihn: \"Er ist kein Prophet, und doch hat er eine heilige Schrift geschaffen.\"",
    "EVTOPTA106060": "Das ist ein Mann, den [Root.Holder.TopLiege.GetTitledFirstName] kennenlernen sollte!",
    "EVTTOOLTIP106061": "Rumi lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106061": "Das Buch \"Matnawiye Ma'nawi\" oder \"Spirituelle Paarreime\" wird von manchen Sufis als ein Persischer Koran bezeichnet. Der Autor Jalal ad-Din Muhammad Balkhi hält Musik, Lyrik und Tanz für einen Pfad Allah zu erreichen. Seine Lehren sind faszinierend und ich wünsche, mehr zu erfahren.",
    "EVTOPTA106061": "Erzählt mir mehr, wie man Allah mithilfe der Künste erreichen kann!",
    "EVTDESC106065": "Baha-ud-Din Naqshband Bukhari aus [Root.GetName], der Begründer und spirituelle Meister der Naqshbandi-Lehre, bittet um eine Audienz mit [Root.Holder.TopLiege.GetTitledFirstName].",
    "EVTOPTA106065": "Es muss wichtig sein, wenn er um eine Audienz mit dem [Root.Holder.TopLiege.GetTitle] bittet!",
    "EVTTOOLTIP106066": "Baha-ud-Din Naqshband lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106066": "Die Sufi-Ordnung Naqshbandi ist in [From.GetName] sehr bekannt und sein Begründer und spiritueller Meister Baha-ud-Din Naqshband Bukhari ist gekommen, um einige wichtige Angelegenheiten mit mir zu besprechen, die vermutlich seine Lehren der elf Prinzipien, wie zum Beispiel Gedenken, Zurückhaltung oder Rückbesinnung, umfasst.",
    "EVTOPTA106066": "Und ein wahrlich ergiebiges Treffen war es",
    "EVTDESC106070": "Der persische Philosoph Shahab al-Din Suhrawardi ist der Begründer der orientalischen Theosophie in [Root.GetName], dessen islamisch-mystische Schule sich auf die Zoroastrischen und Platonschen Konzepte stützt. [Root.Holder.TopLiege.GetTitledFirstName] ist sehr daran interessiert, Shahab al-Din Suhrawardi kennenzulernen und über sein neuestes Buch \"Partaw Nama\" oder \"Abhandlung über Erleuchtung\" zu diskutieren.",
    "EVTOPTA106070": "Gut, wenn das so ist",
    "EVTTOOLTIP106071": "Shahab al-Din Suhrawardi lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106071": "Die islamisch-mystische Schule orientaler Theosophie, die von Shahab al-Din Suhrawardi, einem persischen Philosophen, gegründet wurde, stützt sich auf die Zoroastrischen und Platonschen Konzepte. In letzter Zeit habe ich mich selbst mit einigen philosophischen Problemen beschäftigt, doch nachdem ich mit Shahab al-Din Suhrawardi gesprochen und sein \"Partaw Nama\" oder \"Abhandlung über Erleuchtung\" gelesen habe, habe ich das Gefühl, als wären all meine Fragen beantwortet worden.",
    "EVTOPTA106071": "Bleibt und erzählt mir mehr über die orientalische Theosophie ",
    "EVTDESC106075": "Athir al-Din al-Abhari aus [Root.GetName] hat viele Bücher über Astronomie, Mathematik und Philosophie geschrieben, unter anderem gehören dazu \"Kitab al-Hidayah\" oder \"Philosophie-Führer\" und \"Risala fi al-hay'a\" oder \"Abhandlung über Astronomie\".",
    "EVTOPTA106075": "[Root.Holder.TopLiege.GetTitledFirstName] hat den Wünsch geäußert, ihn kennenzulernen",
    "EVTTOOLTIP106076": "Athir al-Din al-Abhari lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106076": "Ich habe Athir al-Din al-Abhari aus [Root.GetName] eingeladen, den Autor von \"Kitab al-Hidayah\" oder \"Philosophie-Führer\" und \"Risala fi al-hay'a\" oder \"Abhandlung über Astronomie\" eingeladen, an meinen Hof zu kommen, damit ich jemanden habe, mit dem ich über Philosophie diskutieren kann.",
    "EVTOPTA106076": "Er nahm meine Einladung gütigerweise an",
    "EVTDESC106080": "Nasir al-Din al-Tusi aus [Root.GetName], der berühmt ist für sein Buch \"Al-Tadhkirah fi'ilm al-hay'ah\" oder \"Eine Denkschrift an die Wissenschaft der Astronomie\", möchte [Root.Holder.TopLiege.GetTitledFirstName] davon überzeugen, eine Sternwarte zu bauen, um akkurate, astronomische Karten für bessere astrologische Vorhersagen aufzustellen.",
    "EVTOPTA106080": "Nur zu, ich glaube, du schaffst es, [Root.Holder.TopLiege.GetHerHim] zu überzeugen",
    "EVTTOOLTIP106081": "Nasir al-Din al-Tusi lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106081": "Eine Sternwarte? Wofür? \"Akkurate, astronomische Karten für bessere astrologische Vorhersagen aufstellen\", was soll das überhaupt heißen? Ich muss darüber nachdenken.\"\\nNasir al-Din al-Tusi aus [From.GetName], berühmt für sein Buch \"Al-Tadhkirah fi'ilm al-hay'ah\" oder \"Eine Denkschrift an die Wissenschaft der Astronomie\" möchte die Erlaubnis haben, eine Sternwarte zu bauen.",
    "EVTOPTA106081": "Ich werde Euch meine Erlaubnis geben, aber nicht mehr!",
    "EVTDESC106085": "Abu Merwan \u0092Abdal-Malik ibn Zuhr aus [Root.GetName] hat sein chirurgisches Wissen verbessert, indem er einige Krankheiten und deren Behandlungen erforschte. Er hat ein Buch geschrieben, \"Al-Taisir Fil-Mudawat Wal-Tadbeer\" oder \"Buch der Vereinfachung für Therapeutika und Diäten\", das er [Root.Holder.TopLiege.GetTitledFirstName] vorzustellen wünscht.",
    "EVTOPTA106085": "[Root.Holder.TopLiege.GetTitledFirstName] wird Ibn Zuhr an [Root.Holder.TopLiege.GetHerHis]em Hof herzlich willkommen heißen",
    "EVTTOOLTIP106086": "Ibn Zuhr lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106086": "Al-Taisir Fil-Mudawat Wal-Tadbeer\" oder \"Buch der Vereinfachung für Therapeutika und Diäten\" wurde mir von seinem Autor, Abu Merwan \u0092Abdal-Malik ibn Zuhr, überreicht, in der Hoffnung, so mein Wohlwollen zu erringen. Der Mann ist ein bekannter Arzt, der seine chirurgischen und medizinischen Kenntnisse verbessert hat, indem er einige Krankheiten und deren Behandlungen erforscht hat.",
    "EVTOPTA106086": "Mein Haus ist Euer Haus",
    "EVTDESC106090": "Mir Sayyid Ali Hamadani ist nach [Root.GetName] zurückgekehrt, nachdem er weit und breit gereist ist. Er predigt den Islam zu Ungläubigen und sein Buch \"Dah Qa\u0092idah\", das zehn Regeln für ein beschauliches Leben nennt, ist eines der bekanntesten und meistgelesenen Bücher dieser Zeiten.",
    "EVTOPTA106090": "[Root.Holder.TopLiege.GetTitledFirstName] wird Mir Sayyid Ali Hamadani herzlich begrüßen",
    "EVTTOOLTIP106091": "Mir Sayyid Ali Hamadani lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106091": "Er ist viele Jahre gereist, hat den Haddsch dreimal durchgeführt und viele Abhandlungen zur Religion geschrieben, unter anderem den \"Dah Qa\u0092idah\", der einem zehn Regeln für ein beschauliches Leben gibt. Mir ist Sayyid Ali Hamadani an meinem Hof mehr als willkommen.",
    "EVTOPTA106091": "Ruht Euch aus, mein Freund, und erzählt mir von Euren Reisen",
    "EVTDESC106095": "Qutb al-Din al-Shirazi aus [Root.GetName], ein meisterlicher Schachspieler, Spieler des Musikinstruments Rabab und Mitwirkender in der Astronomie, Mathematik, Medizin, Physik, Musiktheorie, Philosophie und dem Sufismus, hat einen unersättlichen Wissensdurst und wünscht bei [Root.Holder.TopLiege.GetTitledFirstName] zu bleiben, um sich auf seine Forschungen konzentrieren zu können. ",
    "EVTOPTA106095": "[Root.Holder.TopLiege.GetTitledFirstName] würde diesem Mann sicherlich einen Platz am Hof nicht verweigern! ",
    "EVTTOOLTIP106096": "Qutb al-Din al-Shirazi lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106096": "Ich habe eine Vorliebe für das Musikinstrument Rabab und habe nach jemandem gesucht, der mir das Schachspielen beibringen kann. Ich dankte Allah, als Qutb al-Din al-Shirazi, ein meisterlicher Schachspieler, Spieler des Musikinstruments Rabab und Mitwirkender in der Astronomie, Mathematik, Medizin, Physik, Musiktheorie, Philosophie und dem Sufismus an meinem Hof zu bleiben wünschte, um sich auf seine Forschungen konzentrieren zu können.",
    "EVTOPTA106096": "Ihr dürft bleiben, wenn Ihr mir das Schachspielen beibringt",
    "EVTDESC106100": "Al-Dakhwar begann seine Arbeit als Augenarzt am Nuri-Krankenhaus von [Root.GetName] und führte seine medizinischen Studien mit Ibn al-Matran fort. Sein Buch \"al-Janinah\" oder \"Der Embryo\" und der Gedichtsband \"Kitab ul-Aghani\", eine gekürzte Version von \"Das Buch der Lieder\" von al-Isfahani, hat ihn über [Root.GetName] hinaus bekannt gemacht.",
    "EVTOPTA106100": "Der [Root.Holder.TopLiege.GetTitle] könnte auf keinen besseren Mediziner hoffen",
    "EVTTOOLTIP106101": "Al-Dakhwar lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106101": "Ich bot Al-Dakhwar, dem Autor von \"al-Janinah\" oder \"Der Embryo\", einem ehemaligen Augenarzt am Nuri-Krankenhaus von [From.GetName] und Student von Ibn al-Matran, für 30 Dinar pro Monat die Stelle als mein Chefarzt an, doch er lehnte ab! Er sagte: \"Ich kenne meine Fertigkeiten in diesem Bereich und gebe mich nicht mit weniger als 100 Dinar pro Monat zufrieden!\".",
    "EVTOPTA106101": "Dann eben 100 Dinar pro Monat!",
    "EVTOPTB106101": "Nein, Ihr gebt Euch mit 30 Dinar zufrieden oder gar nichts! ",
    "EVTDESC106105": "Ein alter Mann, Zayn al-Din, der ein Schüler von Ibn Abi Sadiq und Ahmad ibn Farrokh war, erschien in [Root.GetName] und bittet um einen Platz an [Root.Holder.TopLiege.GetTitledFirstName]s Hof als Hofarzt, während er an seiner medizinischen Enzyklopädie \"Thesaurus des Shah von Khwarazm\" arbeitet. Bisher sind erst fünf von zehn Bänden fertiggestellt: zu Anatomie, Physiologie, Hygiene, Diagnose und Prognose.",
    "EVTOPTA106105": "Ich wage zu bezweifeln, dass der [Root.Holder.TopLiege.GetTitle] einen alten Mann als [Root.Holder.TopLiege.GetHerHis]en Hofarzt haben möchte",
    "EVTTOOLTIP106106": "Zayn al-Din Gorgani lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106106": "Es war eine beeindruckende Arbeit, die unvollständige, medizinische Enzyklopädie \"Thesaurus des Shah des Khwarazm\", die Zayn al-Din mir präsentierte. Zuerst zögerte ich, doch der Schüler von Ibn Abi Sadiq und Ahmad ibn Farrokh war beharrlich, Zayn al-Din schaffte es, mich zu überzeugen und ich stellte ihn als meinen Hofarzt ein.",
    "EVTOPTA106106": "Könntet Ihr einen Blick auf meinen Zahn werfen? Er tut weh! ",
    "EVTDESC106110": "Eine Sammlung wunderschöner Zeichnungen von Blumen, Pflanzen und Bäumen in verschiedenen Wachstumsstadien, von einem professionellen Künstler erschaffen, der von Rashidun al-Suri eingestellt worden war, einem Arzt und Botaniker in [Root.GetName], ist derzeit sehr populär.",
    "EVTOPTA106110": "[Root.Holder.TopLiege.GetTitledFirstName] sollte auf dieses Buch und den Mann aufmerksam gemacht werden ",
    "EVTTOOLTIP106111": "Rashidun al-Suri lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106111": "Der Arzt und Botaniker Rashidun al-Suri berichtete uns, dass er einfach nur Zeichnungen von Blumen, Pflanzen und Bäumen in verschiedenen Wachstumsstadien haben wollte, um diese genauer studieren zu können, doch der Künstler, den er angestellt hat, hatte eine Kollektion der Zeichnungen zusammengestellt und diese im Namen von [From.GetName] verkauft.",
    "EVTOPTA106111": "Bleibt an meinem Hof, ich möchte mehr über die Botanik lernen.",
    "EVTDESC106115": "Nach vielen Jahren des Reisens, seine Besuche beinhalteten Bugia, Konstantinopel, Tunis und Barqa, ist Ibn al-Baitar mit einer großen Pflanzen-Kollektion nach [Root.GetName] zurückgekehrt. Während seiner Reisen hat er die Entdeckungen aufgezeichnet, die andere Ärzte gemacht haben, und 300 bis 400 neue medizinische Gattungen zu den eintausend bereits bekannten hinzugefügt.",
    "EVTOPTA106115": "Ich bin mir sicher, dass [Root.Holder.TopLiege.GetTitledFirstName] Eure Pflanzen-Sammlung gerne sehen würde",
    "EVTTOOLTIP106116": "Ibn al-Baitar lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106116": "Ibn al-Baitar ist von seinen Reisen durch die bekannte Welt, inklusive Bugia, Konstantinopel, Tunis und Barqa, mit einer großen Pflanzen-Sammlung nach [From.GetName] zurückgekehrt. Sein Arzneibuch führt 1400 Pflanzen, Nahrung und Medizin auf. Ich werde niemals einen kompetenteren Arzt finden. ",
    "EVTOPTA106116": "Ich möchte, dass Ihr als mein Hofarzt und Chef-Kräuterarzt an meinem Hof bleibt",
    "EVTDESC106120": "Das epische Gedicht \"Zafar-Nameh\", \"Das Buch des Sieges\", vom Geschichtsgelehrten, Dichter und Geographen Hamdallah Mustawfi erzählt die iranische Geschichte von der Eroberung durch die Araber bis zu den Mongolen. Es ist beendet, aber noch nicht veröffentlicht, da Hamdallah Mustawfi dafür die nötigen Mittel fehlen.",
    "EVTOPTA106120": "[Root.Holder.TopLiege.GetTitledFirstName] könnte an Eurem Gedicht interessiert sein... ",
    "EVTTOOLTIP106121": "Hamdallah Mustawfi lernt [This.GetTitledFirstName] kenne",
    "EVTDESC106121": "Geschichte kann faszinierend sein, aber auch unglaublich langweilig. Das epische Gedicht \"Zafar-Nameh\", \"Das Buch des Sieges\" von Hamdallah Mustawfi erzählt die Geschichte der iranischen Geschichte, von der Eroberung durch die Araber bis zu den Mongolen, ist niemals langweilig und ich stimmte zu, Hamdallah Mustawfi bei der Veröffentlichung behilflich zu sein.",
    "EVTOPTA106121": "Bleibt so lange ich möchtet an meinem Hof!",
    "EVTDESC106125": "Der Weise von [Root.GetName], Khwaja Abdullah Ansari, hat mit seiner Redekunst und seinem dichterischen Talent auf arabisch und persisch [Root.Holder.TopLiege.GetTitledFirstName]s Aufmerksamkeit auf sich gezogen. Der Mann ist ein bekannter traditioneller, polemischer, spiritueller Meister und Autor vieler Bücher über den Mystizismus und Philosophie.",
    "EVTOPTA106125": "Bringt ihn zu [Root.Holder.TopLiege.GetTitledFirstName]",
    "EVTTOOLTIP106126": "Khwaja Abdullah Ansari lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106126": "Khwaja Abdullah Ansari wird der Weise von [From.GetName] genannt, und ich bezweifle nicht, dass ein Mann mit seiner Redekunst und seinem dichterischen Talent auf Arabisch und Persisch Probleme haben würde, dem Ruf gerecht zu werden. Seine Bücher über Mystizismus und Philosophie zeigen seinen Hintergrund als ein traditioneller, polemischer und spiritueller Meister.",
    "EVTOPTA106126": "Ein äußerst seltsamer und faszinierender Mann ",
    "EVTDESC106130": "Jamshid al-Kashi, ein Astronom und Mathematiker aus Kashan in [Root.GetName] möchte die Möglichkeit ergreifen, sein großes Wissen [Root.Holder.TopLiege.GetTitledFirstName] und [Root.Holder.TopLiege.GetHerHis]en Untertanen näherzubringen.",
    "EVTOPTA106130": "Leibeigene benötigen kein Wissen, aber der [Root.Holder.TopLiege.GetTitle] tut es",
    "EVTTOOLTIP106131": "Jamshid al-Kashi lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106131": "Jamshid al-Kashi brachte ihm das Buch \"Abhandlung über Astronomische Beobachtungsinstrumente\", in dem verschiedene Instrumente wie ein Triquetrum und Armillarsphären sowie das Sinus-und-Versinus-Instrument von Urdi. Er bat nur um eine Möglichkeit, mich und andere Menschen zu unterrichten, um sein großes Wissen beizusteuern.",
    "EVTOPTA106131": "Klingt gut. Nun, wie benutzt man ein Triquetrum und eine Armillarsphäre?",
    "EVTDESC106135": "Der Sufi-Orden Kubraviya in [Root.GetName] konzentriert sich darauf, die visionären Erfahrungen zu erklären und die Bedeutung von Visionen durch das Abhalten von Ritualen und Meditation herauszufinden. Der Begründer von Kubraviya, Najmuddin Kubra, diskutiert die Analyse von Träumen und Visionen in seinen Arbeiten, etwas, was [Root.Holder.TopLiege.GetTitledFirstName] interessant findet.",
    "EVTOPTA106135": "Najmuddin Kubra wird eingeladen, [Root.Holder.TopLiege.GetTitledFirstName] kennenzulernen",
    "EVTTOOLTIP106136": "Najmuddin Kubra lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106136": "Der Prophet, möge Allah ihn segnen und ihm Frieden gewähren, entwickelte den islamischen Glauben auf Träume und Visionen basierend, also ist der Fokus des Surfi-Ordens Kubraviya, die Suche der Bedeutung von Visionen durch das Abhalten von Ritualen und Meditation, sehr wichtig. Ich lud den Begründer des Ordens, Najmuddin Kubra, ein, um mehr darüber zu erfahren.",
    "EVTOPTA106136": "Wie kann Beten und Fasten mir dabei helfen, mich mit dem Himmlischen auf spirituelle Weise zu verbinden? ",
    "EVTDESC106140": "Abhandlung über die Demonstration von Algebra-Problemen\" von Omar Khayyám aus [Root.GetName] legt die Regeln der Algebra dar und leitet daraus allgemeine Methoden ab, um Quadratische Funktionen sogar höherer Ordnung zu lösen. Ein großer Mathematiker wie Omar Khayyám fehlt noch an [Root.Holder.TopLiege.GetTitledFirstName]s Hof.",
    "EVTOPTA106140": "Stellt dem [Root.Holder.TopLiege.GetTitle] Omar Khayyám vor",
    "EVTTOOLTIP106141": "Omar Khayyám lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106141": "[From.GetName] hat einen großen Mathematiker, Omar Khayyám, hervorgebracht, dessen Arbeit \"Abhandlung über die Demonstration von Algebra-Problemen\" legt die Regeln der Algebra dar und leitet daraus allgemeine Methoden ab, um quadratische Funktionen zu lösen.",
    "EVTOPTA106141": "Ladet Omar Khayyám an den Hof ein",
    "EVTDESC106145": "Der rastlose Reisende, Ibn Battuta aus [Root.GetName], ist nach einer weiteren Reise durch die Welt heimgekehrt - diesmal hat er Medine besucht, ist dann dem Fluss von Tigris nach Basra, Shiraz, Tabriz, Mosul, Cizre und Mardin gefolgt. Ein Reisender wie er sollte viele Geschichten kennen, um [Root.Holder.TopLiege.GetTitledFirstName] zu unterhalten.",
    "EVTOPTA106145": "Fragt Ibn Battuta, ob er [Root.Holder.TopLiege.GetTitle] seine Reisegeschichten erzählen möchte",
    "EVTTOOLTIP106146": "Ibn Battuta lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106146": "Ibn Battuta ist ein bekannter Reisender - als er nach Hause nach [From.GetName] zurückkehrte, lud ich ihn ein, mir Geschichten seiner Reisen zu erzählen, und wurde nicht enttäuscht. Hinterhalte, Banditen, berühmte Moscheen, schöne Städte und Abenteuer aller Art hatte Ibn Battuta gesehen und erlebt. ",
    "EVTOPTA106146": "Wo wird Euch Eure nächste Reise hinführen? ",
    "EVTDESC106150": "Fakhr al-Din al-Razis Glaube, dass Beweise basierend auf Hadith \"niemals zu einer Gewissheit führen könnten, sondern nur zu Annahmen, eine Schlüssel-Unterscheidung des islamischen Gedankens\", hat die Philosophen von [Root.GetName] gespalten. Manche stimmen den Theologen zu und andere argumentieren gegen seine Annahme.",
    "EVTOPTA106150": "Der Konflikt hat [Root.Holder.TopLiege.GetTitledFirstName]s Interesse auf sich gezogen",
    "EVTTOOLTIP106151": "Fakhr al-Din al-Razi lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106151": "Verärgerte Philosophen und Theologen in [From.GetName] argumentieren für und gegen den Glauben von Fakhr al-Din al-Razi, dass Beweise basierend auf Hadith \"niemals zu einer Gewissheit führen könnten, sondern nur zu Annahmen, eine Schlüssel-Unterscheidung des islamischen Gedankens\". Fakhr al-Din al-Razi wurde gerufen, um seine Meinung darzustellen, und er argumentierte so gut, dass ich keine Fehler entdecken konnte.",
    "EVTOPTA106151": "Sagt, möchtet Ihr einen Platz an meinem Hof als höfischer Philosoph? ",
    "EVTDESC106155": "Die Gedichte von Ibn al-Khatib wurde in Musik als Muwashshah angelegt, doch der Mann ist mehr als ein Poet, er ist auch ein Schriftsteller, Geschichtsgelehrter, Philosoph und Arzt. ",
    "EVTOPTA106155": "Der [Root.Holder.TopLiege.GetTitle] liebt Musik",
    "EVTTOOLTIP106156": "Ibn al-Khatib lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106156": "Zuerst las ich, dann hörte ich Ibn al-Khatibs Gedichte, als sie in Musik angelegt wurden als Muwashshah. Ein sehr prominenter Mann aus [From.GetName], außer Dichter ist er auch Schriftsteller, Geschichtsgelehrter, Philosoph und Arzt.",
    "EVTOPTA106156": "Bleibt an meinem Hof, schreibt mehr Gedichte!",
    "EVTDESC106160": "Ibn Rushd aus [Root.GetName] ist ein gewandter Mann, ein Meister der Philosophie, Theologie, Logik, der wissenschaftlichen Medizin, Astronomie und vieler anderer Bereiche. Neben seinen Arbeiten finden wir seine medizinische Enzyklopädie \"Kulliyat\" oder \"Allgemeingültige Regeln\" und \"Fasal al-Maqal\", die für die Legalität philosophischer Untersuchungen unter islamischem Recht argumentieren.",
    "EVTOPTA106160": "Ein faszinierender Mann",
    "EVTTOOLTIP106161": "Ibn Rushd lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106161": "Jeder Kadi sollte Ibn Rushd's \"Fasl al-Maqal\" lesen, das für die Egalität philosophischer Untersuchungen unter islamischem Recht argumentiert. Der Mann aus [From.GetName] ist ein Meister der Philosophie, Theologie, Logik, der wissenschaftlichen Medizin, Astronomie und vieler anderen Bereiche. Jeder Hof wäre stolz, Ibn Rushd als höfischen Philosophen zu haben.",
    "EVTOPTA106161": "Bietet ihn an, als höfischer Philosoph an meinem Hof zu bleiben",
    "EVTDESC106165": "Jede Universität verwendet Ibn Sinas \"Der Kanon der Medizin\" als Standardtext. Ibn Sina ist aus [Root.GetName] und seine Arbeit beinhaltet Schriften zu jedem möglichen Bereich, zu Philosophie, Alchemie, Geologie, Lyrik und so weiter.",
    "EVTOPTA106165": "[Root.Holder.TopLiege.GetTitledFirstName] würden sich freuen, Euch kennenzulernen",
    "EVTTOOLTIP106166": "Ibn Sina lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106166": "Ich las Ibn Sinas \"Der Kanon der Medizin\" als Teil meiner Ausbildung und fand ihn faszinierend. Ich versuchte mehrmals, Ibn Sina an meinen Hof einzuladen, doch er hatte keine Zeit zu verschwenden. Dann bot ich ihm eine Stelle als Hofarzt an und nun kann ich mit ihm über Philosophie, Alchemie, Geologie, Lyrik und alle anderen Bereiche diskutieren, die uns beide faszinieren.",
    "EVTOPTA106166": "Sagt mir Eure Meinung zu Aristoteles' Philosophie... ",
    "EVTDESC106170": "Al-Jaldaki aus [Root.GetName] ist ein brillanter Alchemist, dessen \"al-Misbah fi Ilm al-Miftah\" oder \"Schlüssel zur Wissenschaft des Lichtes\" und \"Der Beweis für das Geheimnis der Gleichgewichts-Wissenschaft\" oder \"Kitab al-Burhan fi asrar 'ilm al-mizan\" werden von anderen Alchemisten anerkannt.",
    "EVTOPTA106170": "Warum haben wir bisher noch nichts von ihm gehört?",
    "EVTTOOLTIP106171": "Al-Jaldaki lernt [This.GetTitledFirstName] kennen",
    "EVTDESC106171": "Ich hatte das Glück, den Alchemisten Al-Jaldaki aus [From.GetName] kennenzulernen und lud ihn an meinen Hof ein. Seine Arbeiten \"al-Misbah fi Ilm al-Miftah\" oder \"Schlüssel zur Wissenschaft des Lichtes\" und \"Der Beweis für das Geheimnis der Gleichgewichts-Wissenschaft\" oder \"Kitab al-Burhan fi asrar 'ilm al-mizan\" oder \"Kitab al-Burhan fi asrar 'ilm al-mizan\" sind brillant.",
    "EVTOPTA106171": "Ich bin froh, ihn hier zu haben",
    "opinion_fatwa_target": "Hat Fatwa angewiesen",
    "opinion_has_fatwa": "Hat Fatwa angewiesen",
    "opinion_issued_fatwa": "Fatwa angewiesen",
    "EVTDESC88750": "Euer Meister, [Root.Liege.GetTitledName], ist im Vertrauen mit einem Vorschlag auf mich zugekommen, dass Ihr, als [Root.Liege.GetHerHis] [Root.Liege.GetLordSpiritualName], ein Fatwa gegen [From.GetTitledName] anweisen solltet. Kein Zweifel, der [Root.Liege.GetTitle] hat [Root.Liege.GetHerHis]e eigenen Motive dafür, doch ich kann nicht leugnen, dass [From.GetFirstName] einen dekadenten Lebenswandel, mit wenig Platz für Frömmigkeit, führt. ",
    "EVTOPTA88750": "Nun gut, das Fatwa soll angewiesen werden. ",
    "EVTOPTB88750": "Nein, ihre Zänkereien interessieren mich nicht. ",
    "EVTDESC88751": "Angesehener [Root.GetTitle], ich habe über Euren Vorschlag nachgedacht und nach langer Überlegung bin ich zu demselben Ergebnis gekommen wie Ihr. Ein Fatwa wird angewiesen.\\n\\nEuer treuer Diener,\\n[From.GetTitledName]",
    "EVTOPTA88751": "Hervorragend!",
    "EVTDESC88752": "Eure dekadenten Wege und die fehlende Hingabe zu Allah (verherrlicht sei Er) können nicht länger toleriert werden. Nachdem ich mich mit meinem Meister, [From.Liege.GetTitledFirstName], beraten habe, bin ich zu dem Entschluss gekommen, dass ein Fatwa gegen Euch angewiesen werden muss. Mögest du auf den Weg der Rechtschaffenheit zurückkehren, bevor es zu spät ist.\\n\\n[From.GetTitledName]",
    "EVTOPTA88752": "Das ist empörend!",
    "EVTDESC88753": "Mein [Root.GetTitle], ich muss Einwand gegen diesen schändlichen Versuch erheben, von Eurer Seite den Willen Allahs (verherrlicht sei Er) in Eurer engstirnigen Fehde zu erflehen. Es wird kein Fatwa geben, das Euch einen Vorteil für Eure zukünftigen Ambitionen geben würde.\\n\\n[From.GetTitledName]",
    "EVTOPTA88753": "Das werdet Ihr bereuen. ",
    "EVTDESC88754": "Ihr tragt den Namen von [From.GetTitledName] an Euren [Root.GetMyLordSpiritualName] heran, mit dem nicht so geschickten Vorschlag, dass [From.GetSheHe] ein Fatwa verdient. ",
    "EVTOPTA88754": "Um unserer Kinder willen, wenn sonst schon für nichts. ",
    "EVTTOOLTIP88751": "Über Fatwa informiert. ",
    "EVTTOOLTIP88753": "Informiert, dass kein Fatwa angewiesen wird. ",
    "coa_plain_muslim": "Einfach",
    "EVTDESC89015": "Auch wenn Ihr die erste Frau von [Root.Spouse.GetTitledFirstName] seid, sein kürzlich verkündeter Erbe ist keines Eurer Kinder. Vielleicht könntet Ihr mit Eurem Ehemann sprechen und ihn davon überzeugen, Eurem Sohn mehr Land zuzugestehen und so seine Macht und seinen Einfluss zu vergrößern...",
    "EVTOPTA89015": "Ja, mein Sohn verdient mehr!",
    "EVTOPTB89015": "Nein, mein Ehemann weiß es am besten...",
    "EVTTOOLTIP89016": "Ihr erzählt Eurem Jungen von Eurem Plan.",
    "EVTDESC89016": "Eure geliebte Mutter [Root.Mother.GetTitledFirstName] ist außer sich, dass der verkündete Erbe trotz ihrer Position als erste Frau Eures Vaters nicht eines ihrer Kinder war. Heute verkündete sie ihr Vorhaben, Euren Vater zu bitten, ihrem kleinen Lieblingsjungen mehr Land und somit mehr Einfluss zu gewähren...Euch. ",
    "EVTOPTA89016": "Mutter, Ihr beschämt mich!",
    "EVTTOOLTIP89017": "Eure Mutter bedrängt Euren Vater.",
    "EVTDESC89017": "Eure geliebte erste Frau [From.Mother.GetFirstName] hat Euch erneut bedrängt und Ihrer Scham Ausdruck verliehen, dass Euer derzeitiger Erbe nicht eines ihrer Kinder ist. Sie fleht Euch an, ihrem Herzensjungen, [From.GetFirstName], mehr Land zu geben, um seinen Einfluss zu erhöhen.",
    "EVTOPTA89017": "Gut, gut. Wenn ich Euch so los werde...",
    "EVTOPTB89017": "Nein, es interessiert mich nicht, wer seine Mutter ist.",
    "EVTDESC89018": "Trotz der Argumente Eurer Mutter hat Euer Vater sich geweigert, Euch mehr Land zu gewähren. Tatsächlich ist er sogar ein wenig enttäuscht, dass Ihr Eure Mutter Eure Kämpfe für Euch ausfechten lasst... ",
    "EVTOPTA89018": "Aber... aber... Ich habe ihr das nicht aufgetragen...!",
    "EVTDESC89020": "Ihr habt Euch lang und hart für Euren Ehemann [Root.Spouse.GetTitledFirstName] gequält und ihn sogar mit einem Sohn gesegnet. Doch der Erbe ist nicht Euer Kind und sobald [Root.Spouse.Heir.GetFirstName] auf den Thron kommt, könnte Euer Sohn als Thronbewerber getötet werden. Vielleicht wäre es besser, den ersten Schlag zu führen... ",
    "EVTOPTA89020": "Ich tue dies für meinen Sohn!",
    "EVTOPTB89020": "Nein, das kann ich nicht tun...",
    "EVTTOOLTIP89021": "Tod durch Gift...",
    "EVTDESC89021": "Tantchen [From.GetFirstName], eine der Frauen unseres Vaters, gibt Euch eine Tasse Tee und besteht darauf, dass Ihr ihn trinkt. Der Tee riecht jedoch seltsam und Ihr weigert Euch, ihn zu probieren. Als [From.GetFirstName] versucht, Euch dazu zu zwingen, ihn zu trinken, spritzt der Tee auf den Boden und wird von einer Eurer Katzen aufgeschleckt....die prompt stirbt.",
    "EVTOPTA89021": "G-Gift?",
    "EVTDESC89022": "Eine Eurer Frauen, [From.GetFirstName], wurde dabei erwischt, wie sie versucht hat, Eurem Kind und Erben, [Root.Heir.GetFirstName], eine Tasse vergifteten Tees zu servieren. Nur die scharfen Sinne Eures Kindes entlarvten das Gift im Getränk, bevor [Root.Heir.GetSheHe] aus der Tasse trank. Es scheint, als wäre es ihr Ziel gewesen, ihren eigenen Sohn zum Erben zu machen...",
    "EVTOPTA89022": "Ihr würdet meinen eigenen Sohn töten? Das kommt Euch teuer zu stehen.",
    "EVTOPTB89022": "Schmeißt sie ins Verlies!",
    "EVTOPTC89022": "Nun gut. Tut es einfach nicht noch einmal.",
    "EVTTOOLTIP89023": "Mordkomplott aufdecken...",
    "EVTDESC89023": "Tantchen [From.GetFirstName], eine der Frauen meines Vaters, gibt Euch eine Tasse Tee und bestand darauf, dass ich ihn trinke. Der Tee schmeckt zwar seltsam, und als Ihr Eure Tasse geleert habt, verschwimmt die Welt... ",
    "EVTOPTA89023": "Ich fühle mich nicht so gut...",
    "EVTDESC89024": "[Root.Heir.GetEuerEure] [Root.Heir.GetSonDaughter], [Root.Heir.GetFirstName], ist auf mysteriöse Weise gestorben, nachdem [Root.Heir.GetSheHe] plötzlich krank geworden ist. Auch wenn Eure Berater von einem Verbrechen ausgehen, habt Ihr keine Ahnung, wem Ihr die Schuld geben sollt...",
    "EVTOPTA89024": "M[Root.Heir.Geteineine] [Root.Heir.GetSonDaughter]...",
    "EVTDESC89025": "[Root.Heir.GetEuerEure] [Root.Heir.GetSonDaughter], [Root.Heir.GetFirstName], ist gestorben, nachdem [Root.Heir.GetHerHim] eine Tasse vergifteten Tees von [From.GetFirstName], Eurer verräterischen Frau, serviert wurde! Es scheint, als habe sie ihn ermordet, um ihren eigenen Sohn zum Erben ernennen zu lassen.",
    "EVTOPTA89025": "M[Root.Heir.Geteineine] [Root.Heir.GetSonDaughter]... dafür werdet Ihr eintausend Tode sterben, Frau!",
    "EVTOPTB89025": "Werft die Hure ins Verlies!",
    "EVTOPTC89025": "Nun ja. Was passiert ist, ist passiert.",
    "EVTDESC88300": "[From.GetTitledName] hat sich entschieden, einen großen Furusiyya, einen kriegerischen Wettbewerb, zu veranstalten, und hat Einladungen an Krieger im ganzen Land verschickt. Da [From.GetSheHe] vom selben Hause ist wie Ihr, hat diese Initiative die Dekadenz Eurer gesamten Dynastie in den Augen der Menschen verringert.",
    "EVTOPTA88300": "Eine hervorragende Entscheidung!",
    "EVTDESC88301": "[From.GetTitledName] wurde zum Gewinner des großen Furusiyya, einem kriegerischen Wettbewerb, ernannt! Dieser Triumph reflektiert genau, wie dekadent Eure gesamte Dynastie in den Augen der Menschen ist, da er vom selben Hause ist wie Ihr.",
    "EVTOPTA88301": "Glückwunsch!",
    "EVTDESC88302": "[From.GetTitledName] wurde zum zweiten Sieger des großen Furusiyya, einem kriegerischen Wettbewerb, ernannt! Diese Leistung hat die Dekadenz Eurer gesamten Dynastie in den Augen der Menschen reduziert, da Ihr und [From.GetFirstName] vom selben Haus seid.",
    "EVTOPTA88302": "Wirklich verdient!",
    "EVTDESC88303": "[From.GetTitledName] hat den dritten Platz in einem großen Furusiyya, einem kriegerischen Wettbewerb, belegt! Die Menschen sehen Eure gesamte Dynastie nun als etwas weniger dekadent an, da Ihr und Euer [From.GetFirstName] vom selben Haus seid.",
    "EVTOPTA88303": "Gut gemacht!"
}