{
    "opinion_hajj_promised": "Prometió hacer el hach.",
    "opinion_bring_on_hajj": "Nos convertimos en hach juntos",
    "opinion_jihad_promised": "Prometió Yihad",
    "opinion_attepmt_hajj": "Me amonestó acerca del hach",
    "opinion_declined_hajj": "Rechazó el hach",
    "opinion_refused_hajj": "Se negó a hacer el hach conmigo",
    "opinion_hajj_saved_from_bandit": "Salvado de bandidos en el hach",
    "opinion_hajj_saving_on_hajj": "Le salvé de los bandidos",
    "opinion_hajj_attempt_murder": "Rompió Tregua del hach",
    "opinion_hajj_rivalry_mended": "Charla positiva sobre el hach",
    "opinion_helped_wudu": "Ha ayudado con el Wudu",
    "opinion_hajj_not_helpin": "No muestra caridad",
    "EVTDESC86000": "Has comenzado a prepararte para ir de peregrinación a La Meca. Pronto mostrarás humildad y viajarás con otros para completar uno de los cinco pilares del islam.",
    "EVTOPTA86000": "¡Todos son iguales ante los ojos de Dios!",
    "EVTDESC86001": "Me estoy preparando para mi viaje a La Meca, y he comprendido que hay miembros de mi corte que todavía no han hecho la peregrinación a La Meca. Como [Root.PrimaryTitle.GetRulerTitle], es mi deber ser generoso con mi gente y llevaré a uno de ellos conmigo.",
    "EVTOPTA86001": "Hará el viaje más placentero...",
    "EVTOPTB86001": "Es demasiado costoso...",
    "EVTDESC86010": "Mientras me preparo para mi peregrinación a La Meca, me he dado cuenta de que [Root.Liege.GetTitledName] no es un Hajjaj.",
    "EVTOPTA86010": "¡Repréndelo por ello!",
    "EVTTOOLTIP86011": "nos escuchará...",
    "EVTOPTB86010": "Es obvio que es un hombre ocupado...",
    "EVTDESC86011": "Mi querido [Root.GetTitle]\\n Me estoy preparando para ir a La Meca en el hach. Lamentablemente, los rumores dicen que no has realizado la peregrinación. ¿Te gustaría viajar conmigo, tu fiel sirviente? \\nTu humilde [From.GetTitledName]",
    "EVTOPTA86011": "¡Me prepararé inmediatamente!",
    "EVTTOOLTIP86012": "viajará junto a nosotros\u0085",
    "EVTOPTB86011": "¡Estoy demasiado ocupado!",
    "EVTTOOLTIP86013": "se decepcionará conmigo",
    "EVTDESC86012": "Querido [Root.GetTitledFirstName]\\nTe acompañaré en tu camino a La Meca\\nTu Señor, [From.GetTitledName]",
    "EVTOPTA86012": "¡Alá es grande!",
    "EVTDESC86013": "Me apena mucho tener que decirte que no podré unirme a tu peregrinación.\\n[From.GetTitledName]",
    "EVTOPTA86013": "Alá lo juzgará...",
    "EVTDESC86015": "Nuestro señor, [Root.Liege.GetTitledName], ha escuchado nuestros planes de ir a La Meca, y nos advierte que el camino está infestado de infieles y bandidos.",
    "EVTOPTA86015": "Llevar guardas contigo",
    "EVTOPTB86015": "Viajar ligero",
    "EVTDESC86020": "Mientras me preparaba para la peregrinación a La Meca, mi hijo se acerca y pregunta si puede unirse al viaje.",
    "EVTOPTA86020": "Tráelo contigo",
    "EVTOPTB86020": "Sería demasiado costoso",
    "EVTDESC86100": "¡Ya estoy totalmente listo para mi viaje a La Meca! Habrá un regente gobernando [Root.PrimaryTitle.GetName] en mi ausencia.",
    "EVTOPTA86100": "¡A La Meca!",
    "EVTDESC86101": "Un grupo de bandidos nos persigue, y parece que nos está dando alcance",
    "EVTOPTA86101": "¡Intenta evitarlos!",
    "EVTOPTB86101": "Es nuestro deber detenerlos...",
    "EVTTOOLTIP86102": "Mi grupo de peregrinos y yo nos enfrentaremos a los bandidos.",
    "EVTDESC86102": "No es posible escaparse de estos bandidos, así que estamos obligados a enfrentarlos. Siempre hay la posibilidad de que sobrevivamos.",
    "EVTOPTA86102": "Son tan pocos que puedo derrotarlos yo solo...",
    "EVTOPTB86102": "¡A la carga!",
    "EVTOPTC86102": "Págales con lo que nos queda de oro.",
    "EVTDESC86105": "Viajar por mar te causa náuseas. Por fortuna, hay un hafiz en la nave que recita el Sagrado Corán. \"Allí se les servirá una copa que contendrá una mezcla de jengibre\".",
    "EVTOPTA86105": "¡Me siento bien!",
    "EVTDESC86110": "Mientras navegas por el mar, tu nave avista las velas de un muy conocido pirata [christian.GetGroupName]. ¡Tenemos una nave más rápida y la oportunidad de eliminar esta amenaza a los peregrinos de una vez por todas.!",
    "EVTOPTA86110": "Es un riesgo demasiado grande...",
    "EVTOPTB86110": "¡Debemos detener a esos infieles!",
    "EVTDESC86150": "En la cercanía divisas a un grupo de bandidos que ha rodeado a unos hermanos peregrinos. Es muy probable que los roben y los maten.",
    "EVTOPTA86150": "No hay nada que podamos hacer...",
    "EVTOPTB86150": "¡Intenta rescatarlos!",
    "EVTDESC86151": "Unos bandidos nos rodearon, estaba seguro de que pronto me robarían y dejarían por muerto cuando unos compañeros peregrinos llegaron para salvarnos.",
    "EVTOPTA86151": "¡Hermano!",
    "EVTDESC86160": "Uno de mis sirvientes ha avisado de que un enconado rival acampa no muy lejos de aquí. Sé que atacar a alguien en Hajj va en contra de las enseñanzas del profeta, pero esta es una oportunidad de oro.",
    "EVTOPTA86160": "Intenta emboscarlo en la noche...",
    "EVTTOOLTIP86161": "¡sentirá nuestro acero!",
    "EVTOPTB86160": "Entablar amistad con él...",
    "EVTTOOLTIP86165": "escuchará nuestra invitación.",
    "EVTOPTC86160": "Lo ignoraré.",
    "EVTDESC86161": "Nos han emboscado, y pareciera que es [From.GetTitledFirstName] quien intenta matarte. Es un ultraje, queda claro que no es un verdadero musulmán, al intentar un acto tan vil en la oscuridad. ",
    "EVTOPTA86161": "¡Contraatacad!",
    "EVTTOOLTIP86162": "se le deja por muerto en la noche...",
    "EVTOPTB86161": "¡Contraatacad!",
    "EVTOPTC86161": "Tuvimos suficiente tiempo para huir...",
    "EVTDESC86162": "Nuestra emboscada fue un desastre... [From.GetTitledFirstName] no soloescapó, sino que me hirió de gravedad.",
    "EVTOPTA86162": "[From.GetTitledFirstName] me superó...",
    "EVTDESC86163": "¡Victoria!\\nHe dejado a [From.GetTitledName] sangrando profusamente, para que muera en el desierto...",
    "EVTOPTA86163": "Seguramente morirá pronto...",
    "EVTDESC86164": "Parece que [From.GetTitledFirstName] ha huido en el silencio de la noche...",
    "EVTOPTA86164": "Nada puede hacerse...",
    "EVTDESC86165": "Un mensajero viene con una invitación de [From.GetTitledFirstName], quien acampa no muy lejos de nosotros y nos invita a compartir el pan y solucionar nuestras diferencias.",
    "EVTOPTA86165": "Somos hermanos en la fe después de todo...",
    "EVTOPTB86165": "Declinar cortésmente...",
    "EVTDESC86166": "[From.GetTitledFirstName] se ha unido a nuestro campamento y estamos compartiendo el pan y solucionando nuestras diferencias.",
    "EVTOPTA86166": "Subhan'Allah",
    "EVTDESC86167": "¡Honorable [Root.Liege.GetTitledName]!\\nLamento informarte que hoy no podré compartir el pan contigo, pues necesito partir de inmediato.\\n\\n[From.GetTitledName] ",
    "EVTOPTA86167": "¡Hemos perdido la reputación!",
    "EVTDESC86170": "Viajar a La Meca me da tiempo para reflexionar. ¡Un hombre no debe excederse cuando se trata de comida, y siempre debe abstenerse del vino!",
    "EVTOPTA86170": "Seré más moderado cuando coma...",
    "EVTOPTB86170": "¡Alhamdulillah!",
    "EVTDESC86180": "Parece que nos hemos perdido en el desierto. Uno de nuestros humildes sirvientes parece saber el camino correcto.",
    "EVTOPTA86180": "¡Yo soy [Root.GetTitle]! ¡Conozco el mejor camino!",
    "EVTOPTB86180": "Escuchar al sirviente...",
    "EVTDESC86300": "Habiéndote detenido para acampar una noche, ves que un anciano en harapos ha acampado en el mismo sitio. El viejo te ofrece contarte un jadiz que sabe si compartes con él un poco de pan.",
    "EVTOPTA86300": "Escuchar al anciano",
    "EVTOPTB86300": "Es solo un anciano...",
    "TOOLTIP_LISTEN_TO_HADITH": "Escuchas con cuidado el jadiz del anciano.\\n",
    "EVTOPTA86320": "¡La codicia es contraria al islam!",
    "EVTOPTB86320": "¡Alhamdulillah!",
    "EVTDESC86330": "El anciano dice que el Mensajero de Alá, al que Alá bendiga y otorgue paz, constantemente rezaba, \"¡Alá! Me refugio en Ti de las preocupaciones y la tristeza, de la incapacidad y la holgazanería, de la avaricia y la cobardía, del peso de las deudas y de la opresión de los enemigos\"",
    "EVTOPTA86330": "Agacho mi cabeza y repito la misma oración.",
    "EVTOPTB86330": "¡Alhamdulillah!",
    "EVTDESC86340": "El anciano dice que Abu Hurayra dijo que el Profeta, al que Alá bendiga y otorgue paz, dijo: \"Cuidaos de la envidia, pues la envidia devora las buenas acciones, así como el fuego devora la madera\".",
    "EVTOPTA86340": "¡La envidia me daña!",
    "EVTOPTB86340": "¡Alhamdulillah!",
    "EVTDESC86350": "El anciano dice que Ibn Mas'ud r dijo que el Profeta, al que Alá bendiga y otorgue paz, dijo: \"La verdad lleva a la piedad y la piedad lleva a su vez al Jardín Un hombre debe decir la verdad hasta que sea escrito ante Alá como veraz. La mentira lleva a la corrupción y ésta a su vez lleva al Fuego. Un hombre miente hasta que es registrado ante Ala como un mentiroso.\"",
    "EVTOPTA86350": "¡Debo estar con los sinceros!",
    "EVTOPTB86350": "¡Alhamdulillah!",
    "EVTDESC86360": "El anciano cita al Mensajero de Alá, a quién Alá bendiga y otorgue paz, Sunan Abu Dawood, \"¡Los rasgos más malvados en un hombre son la mezquindad y la cobardía no reprimida!\"",
    "EVTOPTA86360": "Y yo no soy un hombre malvado...",
    "EVTOPTB86360": "¡Alhamdulillah!",
    "EVTDESC86380": "El viejo comienza a decirte que Abu Bakr as-Siddiq dijo...\"Escuché al Mensajero de Alá, al que Alá bendiga y otorgue paz, decir: 'Si la gente ve a una persona injusta, y no la contienen, es muy probable que Alá les otorgue el castigo de él.'\"",
    "EVTOPTA86380": "¡Alá ordena hacer justicia y el bien!",
    "EVTOPTB86380": "¡Alhamdulillah!",
    "EVTDESC86390": "El anciano dice: \"Como el Sagrado Corán dice: 'Deseas tener los atractivos de este Mundo, pero Alá quiere para tí los del otro mundo\" 'y 'Prefieres la vida de este mundo. Pero la otra vida es mejor y más duradera'.\"",
    "EVTOPTA86390": "¡Eso es sabiduría!",
    "EVTOPTB86390": "¡Alhamdulillah!",
    "EVTDESC86400": "El anciano dice, según relató Al-Tirmidhi \"Dije, Oh Profeta de Alá, ¿se nos guardarán cuentas de lo que decimos? Él dijo, '¡Que tu madre sea desprovista de tí! ¿Hay algo que arroje más gente al infierno más que la frivolidad de sus lenguas?'",
    "EVTOPTA86400": "Pondré más cuidado en lo que digo...",
    "EVTOPTB86400": "¡Alhamdulillah!",
    "EVTDESC86410": "El anciano dice que Abu Hurairah oyó que el profeta dijo: \"Cuando Alá decretó la Creación se obligó escribiendo en Su libro, que yace a Su lado: 'Mi misericordia ha de superar Mi ira'.\"",
    "EVTOPTA86410": "No conocía tal sabiduría.",
    "EVTOPTB86410": "¡Alhamdulillah!",
    "EVTDESC86510": "Llegando a La Meca, empiezas a prepararte para la oración nocturna cuando descubres que el agua del pozo no es totalmente pura. Esta agua no es buena para usarla en la ablución.",
    "EVTOPTA86510": "Informa a quienes estén cerca.",
    "EVTTOOLTIP86511": "lo agradecerán",
    "EVTDESC86511": "¡Cuando realizas el Wudu antes de la oración nocturna, un compañero peregrino señala una impureza en el agua!",
    "EVTOPTA86511": "¡La limpieza es la mitad de la fe!",
    "EVTDESC86520": "Llegando a La Meca, cambias tu vestimenta de viaje y te pones una blanca vestimenta de ihram. La vestimenta tiene como objetivo hacer que todos se vean igual, pues ante los ojos de Alá, no hay diferencia entre [Root.GetTitle] y pobres.",
    "EVTOPTA86520": "He mostrado humildad...",
    "EVTDESC86550": "Ahora te encuentras en la propia Kabah realizando el Tawaf. Siete son los circuitos en los que caminarás alrededor de la piedra negra, y cada vez que completes un circuito, has de señalar la piedra y decir: 'En el nombre de Alá, Alá es Grande, Alá es Grande, alabado sea Alá'.",
    "EVTOPTA86550": "¡Gritas en cada circuito!",
    "EVTOPTB86550": "Grita solo las tres primeras veces",
    "EVTDESC86600": "Hacer el Sa'i incluye correr siete veces entre las colinas de Safa y Marwah. Esto se hace para recordar la búsqueda de agua por parte de la madre de Ismael...",
    "EVTOPTA86600": "Me siento vigorizado",
    "EVTDESC86610": "El noveno día en La Meca realizas el Wuquf en Monte Arafat, con la tarde completa dedicada a la vigilia contemplativa, la oración, y la recitación del Sagrado Corán",
    "EVTOPTA86610": "Siento que ahora entiendo más.",
    "EVTDESC86620": "Cuando Abraham dejó Mina y fue traído a al-Aqaba, el Diablo apareció ante él. Gabriel le dijo: \"Lapídalo\", y Abraham le tiró siete piedras para que desapareciera de su vista.",
    "EVTOPTA86620": "¡Apedrea el Jamarat!",
    "EVTDESC86630": "Para simbolizar la piedad de Dios hacia Abraham, y el sustituto de su hijo Ismael por un carnero, que Abraham sacrificó entonces, realizamos el Eid al-Adha cuando estamos en La Meca.",
    "EVTOPTA86630": "Sacrifica un carnero.",
    "EVTOPTB86630": "Sacrifica un cordero.",
    "EVTDESC86700": "Un grupo de bandidos ha hecho que nuestro grupo se detenga. Nos superan en número, ¡pero con la dicha de la peregrinación en nuestros corazones, tenemos una oportunidad de derrotarles!",
    "EVTOPTA86700": "Haremos añicos a esos infieles.",
    "EVTOPTB86700": "¡Corre!",
    "EVTDESC86701": "Al atardecer nos cruzamos con un grupo de bandidos y los guardias que había contratado para proteger al grupo mostraron su valía. Todos los bandidos infieles han muerto.",
    "EVTOPTA86701": "Sus posesiones pueden servirnos de algo.",
    "EVTDESC86720": "En tu viaje de vuelta a La Meca, encuentras una mísera aldea, donde hasta el más rico pareciera morir de hambre.",
    "EVTOPTA86720": "¡Debo ayudarles!",
    "EVTOPTB86720": "No puedo permitirme ayudarles a todos...",
    "EVTDESC86800": "He regresado a mi corte como un hombre nuevo. Realmente me mostré humilde ante Alá, y reconozco que todos los hombres son iguales y que pueden vivir en armonía.",
    "EVTOPTA86800": "No hay otro dios sino Alá, y Mahoma es el mensajero de Alá",
    "EVTDESC86900": "Un imam local te reprende porque estás envejeciendo y todavía no has hecho el hach, se supone que la deben hacer todos los musulmanes al menos una vez en la vida. [Root.job_spiritual.GetTitledFirstName] dice que gobernante, debo ser un ejemplo para mis súbditos.",
    "EVTOPTA86900": "¡Pronto iré a La Meca!",
    "EVTOPTB86900": "¡Estoy preparando un yihad para liberar a mis hermanos musulmanes!",
    "EVTOPTC86900": "¡Estoy ocupado siendo [Root.County.Holder.PrimaryTitle.GetRulerTitle]!",
    "EVTDESC86901": "[Root.job_spiritual.GetTitledFirstName] te recuerda que has prometido ir a La Meca, y que si bien Alá es misericordioso en Su sabiduría, tú ya Le has prometido hacer la peregrinación.",
    "EVTOPTA86901": "No soy un buen musulmán\u0085",
    "EVTOPTA86902": "No soy un buen musulmán\u0085",
    "EVTDESC1986": "Yacer con otro/a [Root.GetManWoman] como yacerías con un/a [Root.GetManWomanOpp] es pecaminoso, prohibido y si me descubrieran la muerte sería mi castigo",
    "EVTOPTA1986": "Tendré cuidado...",
    "EVTOPTB1986": "N... No puedo arriesgarme.",
    "EVTDESC3730": "El torpe sirviente una vez más me llenó de huesos de pollo, arroz y aceite, perdí la paciencia y le derribé de un golpe con un estrepitoso ruido de vajillas rotas. Una vez más, mi rabia me ha vencido...",
    "EVTOPTA3730": "¡La próxima vez, tu cabeza colgará en las murallas del castillo!",
    "EVTTOOLTIP3731": "[wroth_onlooker.GetTitledFirstName] ve cómo [Root.Liege.GetTitledName] pierde su paciencia.",
    "EVTDESC3731": "No era la primera vez que el sirviente cubría de comida y vajillas sucias a [From.GetTitledFirstName], quién con furia envió al sirviente al suelo con un sonoro bofetón , y amenaza con colgar su cabeza en los muros del castillos si lo vuelve a hacer...",
    "EVTOPTA3731": "¡No debes amenazar así a tus sirvientes!",
    "EVTTOOLTIP3732": "no sale de la sorpresa, pues [Root.Liege.GetTitledName] se atrevió a hablarle de esa manera.",
    "EVTOPTB3731": "Tu sirviente segúramente tenga más cuidado a partir de ahora.",
    "EVTTOOLTIP3733": "está feliz, pues [Root.Liege.GetTitledName] entiende la importancia de disciplinar a los malos sirvientes.",
    "EVTDESC3732": "Cuando el sirviente finalmente se levanta y empieza a recoger la vajilla rota, [From.GetTitledFirstName] no pudo sino comentar lo que ha visto. Pareciera que no puedo castigar a mis propios sirvientes, ¡ni siquiera cuando éstos me avergüenzan delante de los invitados!",
    "EVTOPTA3732": "¡No me digas lo que puedo o no hacer!",
    "EVTDESC3733": "Hiciste bien al castigar así a tu torpe sirviente. De ahora en adelante, estoy seguro de que tendrá más cuidado si no desea que tu cabeza termine colgada en las murallas del castillo. \\n[From.GetTitledFirstName] habló aprobando el castigo que inferí al sirviente por derramar la comida.;;;;;;;;;x\r\nEVTOPTA3733;Glad I have your approval...;Je me réjouis que vous approuviez mon acte...;Ich bin froh über Eure Zustimmung ...;;Me alegra tener tu aprobación...;;;;;;;;;x\r\nEVTDESC3735;Everyone else ran off to chase the alleged thieves who had stolen the zakat, the money we all had contributed to give to those less fortunate, from our mosque. Instead of following them, I searched through the mosque and discovered the zakat hidden in a niche no one else had thought to look in.;Tout le monde est parti à la poursuite des voleurs présumés qui ont dérobé la zakat, l'argent que nous avions récolté dans notre mosquée au profit des moins fortunés. Au lieu de les suivre, j'ai fouillé la mosquée et ai découvert la zakat cachée dans une niche que personne n'avait pensé à fouiller.;Jeder lief los, um die mutmaßlichen Diebe zu jagen, die die Zakat, das Geld, dass wir alle gespendet hatten, um es an die weniger Gutgestellten zu geben, aus unserer Moschee gestohlen hatten. Statt ihnen zu folgen durchsuchte ich gründlich die Moschee und fand die Zakat. Das Geld war in einer Nische versteckt, in die niemand geschaut hatte.;;Todos corrieron tras los supuestos sospechosos que habían robado el azaque, el dinero que todos pusimos para dárselo a los menos afortunados, de nuestra mezquita. En lugar de seguirlos, busqué en toda la mezquita y encontré el azaque en un nicho en el que nadie había pensado en buscar.;;;;;;;;;x\r\nEVTOPTA3735;The imam is getting old;L'imam se fait vieux;Der Imam wird alt;;El imam está envejeciendo;;;;;;;;;x\r\nEVTTOOLTIP3736;[Root.GetTitledFirstName] cravenness led to the zakat and [This.GetTitledFirstName] is very grateful;La lâcheté [Root.Get_du_TitledFirstName] a permis de retrouver la zakat et [This.Get_le_TitledFirstName] déborde de reconnaissance.;[Root.GetTitledFirstName]s Unterwürfigkeit führte zu der Zakat und [This.GetTitledFirstName] ist sehr dankbar;;La cobardía de [Root.Liege.GetTitledName] llevó al azaque y [This.GetTitledFirstName] lo agradece mucho.;;;;;;;;;x\r\nEVTDESC3736;All but [From.GetTitledFirstName] chased after the alleged thieves and I thought [From.GetSheHe] to be a coward. When we finally got back to the mosque, without the zakat, the money collected to help the poor, [From.GetTitledFirstName] triumphantly told us it had been hidden in a niche inside the mosque all along...;Tout le monde sauf [From.Get_le_TitledFirstName] était parti à la recherche des voleurs présumés et j'ai pensé qu'[From.GetIlElle] faisait preuve de lâcheté. À notre retour à la mosquée, les mains vides, [From.Get_le_TitledFirstName] nous a annoncé avec un air triomphant que la zakat, l'argent récolté pour les pauvres, était cachée dans une niche de la mosquée...;Alle außer [From.GetTitledFirstName] jagten hinter den mutmaßlichen Dieben her und ich dachte, dass [From.GetSheHe] ein Feigling ist. Als wir endlich wieder zurück zur Moschee kamen, ohne die Zakat, das Geld, das gesammelt worden war, um den Armen zu helfen, berichtete uns [From.GetTitledFirstName] triumphierend, dass es die ganze Zeit in einer Nische in der Moschee versteckt war ...;;Todos menos [From.GetTitledFirstName] perseguimos a los supuestos ladrones y yo creí que era un cobarde. Cuando finalmente llegamos a la mezquita, sin el azaque, el dinero recogido para ayudar a los pobres, [From.GetTitledFirstName] triunfantemente nos dijo que había estado en un nicho en la misma mezquita...;;;;;;;;;x\r\nEVTOPTA3736;My thoughts were shameful, forgive me for thinking them!;J'ai eu honte de mes pensées, que Dieu me pardonne !;Meine Gedanken waren beschämend, vergib mir, dass ich sie gedacht habe!;;Mis pensamientos eran vergonzosos ¡perdóname por tenerlos!;;;;;;;;;x\r\nEVTTOOLTIP3737;is praised for [This.GetHerHis] cleverness;est loué[This.Get_E] pour son intelligence;wird für [This.GetHerHis]e Klugheit gelobt;;es bendecido por su astucia.;;;;;;;;;x\r\nEVTDESC3737;I had not really expected anyone to truly care about the missing zakat, at the time it seemed more like an excuse to make as much noise and tumult as possible. I was proven wrong when [From.GetTitledFirstName] shook my hand and thanked me for finding the money.;Je pensais que personne ne se souciait réellement de la disparition de la zakat, et qu'il s'agissait là seulement d'un mouvement de foule éphémère. Mais j'ai compris que j'avais tort quand [From.Get_le_TitledFirstName] m'a serré la main pour me remercier d'avoir retrouvé l'argent.;Ich hatte nicht erwartet, dass sich irgendjemand tatsächlich für die fehlende Zakat interessieren würde. Zu dieser Zeit schien es eher eine Entschuldigung dafür zu sein, so viel Krach und Tumult wie nur möglich zu verursachen. Ich wurde eines Besseren belehrt, als [From.GetTitledFirstName] meine Hand schüttelte und mir dafür dankte, das Geld gefunden zu haben.;;Nunca pensé que a alguien realmente le pudiera importar ese azaque perdido, y en ese momento pareció más una excusa para hacer tanto ruido y confusión como fuera necesario. Pero me di cuenta de que estaba equivocado cuando [From.GetTitledFirstName] me dio la mano y me agradeció el haber encontrado el dinero.;;;;;;;;;;x\r\nEVTOPTA3737;Now the money can help the poor, that's all I ever wanted;À présent, l'argent va pouvoir être distribué aux pauvres et c'est tout ce qui m'importe.;Nun kann das Geld den Armen helfen. Dies ist alles, was ich jemals wollte.;;Ahora ese dinero puede ayudar a los pobres, es lo único que quería.;;;;;;;;;x\r\nEVTDESC3740;I was one of the first to saddle my horse and chase after the bandits who had stolen the zakat, the money collected to help the poor, from our mosque. When I returned, exhausted and with filthy clothes, I was told the old imam had simply misplaced the zakat.;J'étais parmi les premiers à seller mon cheval et partir à la poursuite des bandits qui avaient dérobé la zakat, l'argent collecté à la mosquée au profit des pauvres. Mais à mon retour, éreinté[Root.Get_E] et dégoulinant[Root.Get_E] de boue, on m'a annoncé que le vieil imam avait rangé la zakat au mauvais endroit et que l'argent avait été retrouvé.;Ich war einer der Ersten, der sein Pferd sattelte und den Banditen hinterherjagte, die die Zakat, das Geld, das den Armen helfen sollte, aus unserer Moschee gestohlen hatten. Als ich zurückkehrte, erschöpft und mit dreckiger Kleidung, wurde mir berichtet, dass der alte Imam die Zakat einfach verlegt hatte.;;Fui uno de los primeros en ensillar mi caballo e ir tras los bandidos que habían robado el azaque, el dinero recogido para los pobres, de nuestra mezquita. Cuando volví, cansado y lleno de tierra, me dijeron que el viejo imam sencillamente lo había extraviado.;;;;;;;;;x\r\nEVTOPTA3740;My effort was appreciated, at least;Au moins, mes efforts ont été reconnus et appréciés;Meine Bemühungen wurden zumindest anerkannt ;;Por lo menos mi esfuerzo fue apreciado.;;;;;;;;;x\r\nEVTDESC3745;I am content with praying five times a day in my own home but the imam scolds me if I do not show up at least once a day at the mosque for prayers and tells me I should set a better example for my subjects.;Je me contente de prier cinq fois par jour dans ma propre maison. Mais l'imam exige que je me présente à la mosquée au moins une fois par jour, pour donner un meilleur exemple à mes sujets.;Ich bin zufrieden damit, fünf Mal am Tag in meinem eigenen Haus zu beten, doch der Imam schimpft, wenn ich nicht mindestens einmal am Tag für die Gebete zur Moschee komme. Er meint außerdem, dass ich ein besseres Beispiel für meine Untertanen sein sollte.;;Estoy contento de que orar cinco veces al día en mi propia casa, pero el imam me regaña si no aparezco por lo menos una vez al día en la mezquita y me dice que debo ser un mejor ejemplo para mis súbditos.;;;;;;;;;x\r\nEVTOPTA3745;I will try, may Allah be my witness;Je ferai de mon mieux, qu'Allah m'en soit témoin;Ich werde es versuchen, möge Allah mein Zeuge sein;;Lo intentaré, que Alá sea mi testigo.;;;;;;;;;x\r\nEVTDESC3750;There's always something to do in the mosque. The more time I spend there, the more I appreciate the calm and I feel more connected to Allah.;Il y a toujours quelque chose à faire, à la mosquée. Plus je passe de temps là-bas, plus j'apprécie la sérénité des lieux qui me permet de me sentir toujours plus proche d'Allah.;In der Moschee gibt es immer etwas zu tun. Je mehr Zeit wir dort verbringen, desto mehr weiß ich die Ruhe zu schätzen und fühle mich Allah immer mehr verbunden.;;Siempre hay algo que hacer en la mezquita. Cuanto más tiempo paso aquí, más aprecio la calma y me siento más conectado con Alá.;;;;;;;;;x\r\nEVTOPTA3750;Let me know if more help is needed;Faites-moi savoir si vous avez besoin que je vous aide encore plus;Lasst mich wissen, ob weitere Hilfe benötigt wird;;Hazme saber si se necesita más ayuda.;;;;;;;;;x\r\nEVTTOOLTIP3751;feels neglected by [Root.GetTitledFirstName];se sent délaissé(e) par [Root.Get_le_TitledFirstName];fühlt sich von [Root.GetTitledFirstName] vernachlässigt;;siente que [Root.Liege.GetTitledName] no le presta atención.;;;;;;;;;x\r\nEVTOPTB3750;Let me stay here, forever;Laissez-moi rester ici pour toujours;Lasst mich hierbleiben, für immer;;Déjame quedarme aquí, para siempre;;;;;;;;;x\r\nEVTDESC3751;Ever since [From.GetTitledFirstName] became engaged in the mosque's different activities, or, rather, started following every order from the imam and wasting time, [From.GetSheHe] has stopped spending time with me.;Depuis que [From.Get_le_TitledFirstName] s'implique dans les différentes activités de la mosquée et répond à toutes les exigences, même les plus absurdes, de l'imam, [From.GetIlElle] ne passe presque plus de temps avec moi.;Seitdem [From.GetTitledFirstName] in verschiedene Aktivitäten der Moschee involviert ist, oder besser, seitdem er jede Anweisung des Imams befolgt und Zeit damit verschwendet, hat [From.GetSheHe] aufgehört, Zeit mit mir zu verbringen.;;Desde que [From.GetTitledFirstName] que hace las diferentes actividades de la mezquita, o, mejor dicho, desde que empezó a recibir órdenes del imam y perder su tiempo, no ha dejado de pasar tiempo conmigo.;;;;;;;;;x\r\nEVTOPTA3751;Wife, why do you neglect me?;Femme, pourquoi me négligez-vous ?;Frau, warum vernachlässigt Ihr mich?;;Mujer, ¿por qué no me prestas atención?;;;;;;;;;x\r\nEVTOPTB3751;Husband, why do you neglect me?;Mari, pourquoi me négligez-vous ?;Mann, warum vernachlässigt Ihr mich?;;Esposo, ¿por qué no me prestas atención?;;;;;;;;;x\r\nEVTOPTC3751;Father, why do you neglect me?;Père, pourquoi me négligez-vous ?;Vater, warum vernachlässigt Ihr mich?;;Padre, ¿por qué no me prestas atención?;;;;;;;;;x\r\nEVTOPTD3751;Mother, why do you neglect me?;Mère, pourquoi me négligez-vous ?;Mutter, warum vernachlässigt Ihr mich?;;Madre, ¿por qué no me prestas atención?;;;;;;;;;x\r\nEVTTOOLTIP3752;[Root.GetTitledFirstName] is not happy with [This.GetTitledFirstName]'s obsession with the mosque;[Root.Get_Le_TitledFirstName] déplore l'obsession [This.Get_du_TitledFirstName] pour la mosquée.;[Root.GetTitledFirstName] ist nicht glücklich über [This.GetTitledFirstName]s Besessenheit von der Moschee;;[Root.Liege.GetTitledName] no está feliz con la obsesión de [This.GetTitledFirstName] por la mezquita.;;;;;;;;;x\r\nEVTDESC3752;I have had little time for [From.GetTitledFirstName] since I became engaged in the mosque's different activities and [From.GetTitledFirstName] is not happy with me neglecting [From.GetHerHim].;Je n'ai que peu de temps à consacrer [From.Get_au_TitledFirstName] depuis que je m'investis dans les activités de la mosquée et [From.Get_le_TitledFirstName] n'apprécie pas le fait que je [From.GetLeLa] délaisse autant.;Ich hatte wenig Zeit für [From.GetTitledFirstName], seitdem ich in die verschiedenen Aktivitäten in der Moschee involviert bin, und [From.GetTitledFirstName] ist nicht glücklich damit, dass ich [From.GetHerHim] vernachlässige.;;Tengo poco tiempo para [From.GetTitledFirstName] dado que empecé a ocuparme de las diversas actividades de la mezquita y [From.GetTitledFirstName] no está feliz conque no le preste atención..;;;;;;;;;x\r\nEVTOPTA3752;I'm sorry, but it makes me happy!;Je m'excuse, mais m'investir dans les activités de la mosquée me fait plaisir !;Es tut mir leid, aber es macht mich glücklich! ;;¡Lo siento, pero me hace feliz!;;;;;;;;;x\r\nEVTDESC3755;I try to follow the five pillars of Islam as best I can, and zakat is one of the most important and best ways to show my commitment to the faith. The few gold coins exacted from me to help the poor in form of zakat is most vital to eliminate inequality and make the world a better place for everyone.;J'essaie de respecter les cinq piliers de l'islam de façon aussi assidue que possible et la zakat, l'un des aspects les plus importants, est un excellent moyen de prouver mon engagement. Les quelques pièces d'or que j'ai données lors de la collecte permettront d'aider les plus pauvres, de gommer les inégalités et de faire du monde un endroit meilleur.;Ich versuche den fünf Säulen des Islam so gut ich kann zu folgen und die Zakat ist einer der wichtigsten und besten Wege, meinen Einsatz für den Glauben zum Ausdruck zu bringen. Die wenigen Goldmünzen, die mir in Form des Zakats abverlangt werden, um den Armen zu helfen, sind entscheidend, um Ungerechtigkeiten auszumerzen und die Welt zu einem besseren Ort zu machen.;;Intento seguir los cinco pilares del islam lo mejor que puedo, y el azaque es uno de los más importantes y una de las mejores maneras de mostrar mi compromiso hacia la fe. El poco oro que se me demanda para ayudar a los pobres en forma de azaque es muy importante para eliminar la desigualdad y hacer del mundo un mejor lugar para todos.;;;;;;;;;x\r\nEVTOPTA3755;I gladly give this;C'est avec joie que je donne ces quelques pièces;Ich gebe es gerne;;Con gusto hago entrega de esto;;;;;;;;;x\r\nEVTDESC30110;The imams are not always easy to deal with. I need to make sure I have their approval and I have both my wife [Root.Spouse.GetFirstName] and my [Root.GetMyLordSpiritualName] [Root.job_spiritual.GetFullName] giving me advice on how to earn the imam's approval.;Les imams ne sont pas des gens très commodes. Je voudrais que mon imam m'apprécie et pour ce faire, ma femme [Root.Spouse.GetFirstName] et mon [Root.GetMyLordSpiritualName] [Root.job_spiritual.GetFullName] m'ont donné de précieux conseils.;Es ist nicht immer einfach, mit den Imamen klarzukommen. Ich muss sicherstellen, dass ich ihre Zustimmung habe, und mir stehen sowohl meine Frau [Root.Spouse.GetFirstName] als auch [Root.GetMyLordSpiritualName] [Root.job_spiritual.GetFullName] mit Rat zur Seite, wie ich die Zustimmung des Imams gewinnen kann.;;No es siempre fácil lidiar con imanes. Necesito estar seguro de que tengo su aprobación y que tanto mi esposa, [Root.Spouse.GetFirstName], y mi [Root.GetMyLordSpiritualName] [Root.job_spiritual.GetFullName] me aconsejen cómo puedo ganar la aprobación del imam.;;;;;;;;;x\r\nEVTOPTA30110;[Root.Spouse.GetFirstName] suggests I should offer to rebuild the mosque;D'après [Root.Spouse.GetFirstName], je devrais proposer de rénover la mosquée;[Root.Spouse.GetFirstName] schlägt dir vor, die Moschee neu aufzubauen.;;[Root.Spouse.GetFirstName] sugiere que debería ofrecerme para reconstruir la mezquita.;;;;;;;;;x\r\nEVTOPTB30110;[Root.job_spiritual.GetFullName] suggests I try to scare the imams into submission;D'après [Root.job_spiritual.GetFullName], je devrais tenter d'intimider l'imam;[Root.job_spiritual.GetFullName] schlägt dir vor, du solltest die Imame einschüchtern;;[Root.job_spiritual.GetTitledFirstName] sugiere que debo asustar a los imanes para que se sometan.;;;;;;;;;x\r\nEVTOPTC65036;Thank Allah in private;Remercier Allah en privé;Dankt Allah unter vier Augen;;Agradece a Alá en privado.;;;;;;;;;x\r\nEVTDESC65046;My beloved spouse has saved me from the fate of drunkards. [Root.Religion.GetRandomGodNameCap] bless [Root.Spouse.GetHerHim]!;Ma moitié m'a permis de ne pas sombrer dans l'alcoolisme. Que [Root.Religion.GetRandomGodName] [Root.Spouse.GetLeLa] bénisse !;Meine geliebte bessere Hälfte hat mich davor bewahrt, das Schicksal eines Trunkenbolds zu erleiden. Möge [Root.Religion.GetRandomGodNameCap] [Root.Spouse.GetHerHim] segnen!;;Mi amado/a cónyuge me ha salvado de la suerte de los borrachos. [Root.Religion.GetRandomGodNameCap] bendiga a [Root.Spouse.GetHerHim];;;;;;;;;x\r\nEVTOPTC65050;I'll ask an Imam for advice;Je vais demander conseil à l'imam.;Ich werde einen Imam um Rat bitten ;;Le pediré ayuda al Imán.;;;;;;;;;x\r\nEVTDESC65055;Why am I sick, [GetFromRelation], is [Root.Religion.GetRandomGodName] punishing me? I haven't done anything wrong, have I?;Pourquoi suis-je malade, [GetFromRelation] ? Est-ce [Root.Religion.GetRandomGodName] qui me punit ? Pourtant, je n'ai rien fait de mal, n'est-ce pas ?;Warum bin ich krank, [GetFromRelation], bestraft [Root.Religion.GetRandomGodName] mich? Ich habe doch nichts falsch gemacht, oder? ;;¿Por qué estoy enfermo, [GetFromRelation], está [Root.Religion.GetRandomGodName] castigándome? Creo que no he hecho nada malo, ¿o me equivoco?;;;;;;;;;x\r\nEVTDESC65056;My [GetFromRelation] [From.GetFirstName] is very sick. [From.GetSheHe] is delirious and have started asking if [Root.Religion.GetRandomGodName] is punishing [From.GetHerHim].;M[From.GetOnA] [GetFromRelation] [From.GetFirstName] est très malade. [From.GetIlElleCap] a des bouffées délirantes et n'arrête pas de demander si [Root.Religion.GetRandomGodName] est en train de [From.GetLeLa] punir.;[From.GetFirstName] ist sehr krank. Immer fragt [From.GetSheHe] mich im Delirium, ob [Root.Religion.GetRandomGodName] [From.GetHerHim] bestrafe.;;Mi [GetFromRelation] [From.GetFirstName] tiene una grave enfermedad. Está delirando y he empezado a preguntarme si [Root.Religion.GetRandomGodName] le está castigando.;;;;;;;;;x\r\nEVTOPTD65056;[Root.Religion.GetRandomGodNameCap] will cure you!;[Root.Religion.GetRandomGodNameCap] vous guérira !;[Root.Religion.GetRandomGodNameCap] wird Euch heilen! ;;¡[Root.Religion.GetRandomGodName] te curará!;;;;;;;;;x\r\nEVTOPTA65057;If I need to be cured, [Root.Religion.GetRandomGodName] will cure me;Si j'ai besoin d'un remède, alors [Root.Religion.GetRandomGodName] me le donnera;Falls ich geheilt werden muss, wird [Root.Religion.GetRandomGodName] mich heilen;;Si necesito que me curen, [Root.Religion.GetRandomGodName] me curará.;;;;;;;;;x\r\nEVTDESC65165;The wine from last night did not agree with me, I woke up with a terrible hangover this morning. Now the imam is chanting again, and I keep falling asleep during the sajdah here in the mosque.;Le vin d'hier soir était une erreur. Ce matin au réveil, je souffrais d'une terrible migraine. À présent, l'imam est en pleine psalmodie et j'ai du mal à ne pas m'endormir au son de sa voix.;Der Wein von letzter Nacht ist mir nicht bekommen - ich wachte heute Morgen mit einem schrecklichen Kater auf. Nun singt der Imam wieder und ich nicke immer wieder während der Sajdah in der Moschee ein.;;El vino de anoche no me ha sentado muy bien y esta mañana he despertado con una terrible resaca. Ahora el imán está cantando nuevamente, y sigo quedándome dormido durante la sajdah en la mezquita.;;;;;;;;;x\r\nEVTOPTA65165;I can't... keep my... eyes... open...;Je n'arrive pas... à garder les yeux... ouverts...;Ich kann... meine... Augen... nicht... offenhalten... ;;No puedo... mantener... los ojos... abiertos...;;;;;;;;;x\r\nEVTOPTB65165;Apologise, and pray some more;S'excuser et prier davantage;Entschuldigt Euch und betet noch etwas ;;Discúlpate y ora un poco más;;;;;;;;;x\r\nEVTDESC65166;The imams can be a bit irritable and after my latest blunder I feel the need to be extra careful around them. Too bad I cannot really rely on myself when I am stressed to be anything else but blunt.;Les imams sont plutôt du genre irritables et après ma dernière bévue, je dois faire preuve de la plus grande prudence quand je suis en leur compagnie. Je trouve vraiment dommage d'être aussi brusque quand je suis en situation de stress.;Die Imame können etwas irritierend sein und nach meinem letzten Fehltritt habe ich das Gefühl, dass ich in ihrer Gegenwart besonders vorsichtig sein muss. Zu dumm, dass ich mich nicht wirklich auf mich verlassen kann. Denn wenn ich unter Druck stehe, bin ich meistens alles andere als abgestumpft.;;Los imanes pueden ser un poquito irritables y después de mi última chapuza, me siento en la necesidad de ser especialmente cuidadoso cuando estoy cerca de ellos. Qué lástima que no puedo confiar en mí mismo cuando intento no ser un desastre total.;;;;;;;;;x\r\nEVTTOOLTIP65010;appreciates your trust in [This.GetHerHim];apprécie la confiance que vous lui portez;Dein Vertrauen wird geschätzt werden.;;agradece la confianza que le tienes.;;;;;;;;;x\r\nEVTDESC65167;The more stressed [From.GetTitledFirstName] gets, the more blunt and outspoken [From.GetSheHe] becomes. There have been rumors about what happened the last time the imams visited us, and none of us who experienced the awkwardness and rage of [From.GetTitledFirstName] are keen to watch that happen again.;Plus [From.Get_le_TitledFirstName] angoisse, plus [From.GetIlElle] devient brusque et antipathique. Des rumeurs circulent à propos de la dernière visite que nous a rendue l'imam, et parmi tous ceux qui ont déjà été témoins de la colère et de la gêne que celle-ci engendre chez [From.Get_le_TitledFirstName], personne ne souhaite revivre cette expérience.;Je gestresster [From.GetTitledFirstName] wird, desto abgestumpfter und unverblümter wird [From.GetSheHe]. Es hat Gerüchte darüber gegeben, was beim letzten Mal passiert ist, als die Imame uns besucht haben - und niemand von uns, der die Misslichkeiten und die Wut von [From.GetTitledFirstName] erlebt hat, kann es erwarten, zu sehen, dass es erneut geschieht.;;Mientras más estrés tenga [From.GetTitledFirstName], habla con más franqueza y categoría. Ha habido rumores acerca de lo que pasó la última vez en que los imanes nos visitaron, y ninguno de los que experimentamos la rabia y torpeza de [From.GetTitledFirstName] estamos ansiosos de que se repita.;;;;;;;;;x\r\nEVTDESC69066; Now even the Caliph has heard about my lack of piety! The Caliph's messenger was there to give me a stern speech about my lack of faith and to make sure the bonds between the Caliph and the [Root.Religion.GetName] Church in [Root.Location.GetName] is still strong despite my lack of piety.;Même le Calife a entendu parler de mon manque de piété ! Il a envoyé un messager me délivrer un discours sévère quant à ma foi défaillante et pour s'assurer que les liens qui existent entre lui et les religieux [Root.GetReligionMascPl] en [Root.Location.GetName] sont toujours aussi forts malgré mon laisser-aller.;Nun hat sogar der Kalif von meinem Mangel an Frömmigkeit erfahren! Der Gesandte des Kalifen kam, um mir eine Standpauke über meinen fehlenden Glauben zu halten, und um sicherzustellen, dass das Band zwischen dem Kalifen und der [Root.Religion.GetName]en Kirche in [Root.Location.GetName] weiterhin stark ist, trotz meiner mangelnden Frömmigkeit.;; Incluso hasta el califa ha oído acerca de mi falta de piedad. El mensajero del califa vino a darme reprenderme por mi falta de fe y para asegurarse de que los lazos entre el califa y la Iglesia de [Root.Religion.GetRandomGodName] en [Root.Location.GetName] se mantienen fuertes a pesar de mi falta de piedad.;;;;;;;;;x\r\nEVTOPTA69066;I will prove my piety by doubling, nay, tripling the zakat!;Je vais prouver ma piété en doublant, non, triplant la zakat !;Ich werde meine Frömmigkeit beweisen!;;¡Probaré mi piedad duplicando, no, triplicando al azaque!;;;;;;;;;x\r\nEVTDESC69095;It seems to me [Root.job_spiritual.GetTitledFirstName] isn't as pious as [Root.job_spiritual.GetSheHe] claims to be. Instead of improving relations with the imams, [Root.job_spiritual.GetTitledFirstName] managed to make an utter fool out of [Root.job_spiritual.GetHerselfHimself] and, indirectly, me!;J'ai l'impression que [Root.job_spiritual.Get_le_TitledFirstName] n'adopte pas un comportement aussi pieux qu'[Root.job_spiritual.GetIlElle] le prétend. Au lieu d'améliorer les rapports avec les imams, [Root.job_spiritual.Get_le_TitledFirstName] a réussi à se faire passer pour un imbécile fini et, indirectement, moi aussi !;Es scheint mir, als wäre [Root.job_spiritual.GetTitledFirstName] nicht so fromm, wie [Root.job_spiritual.GetSheHe] es immer behauptet. Statt die Beziehungen zu den Imamen zu verbessern, hat es [Root.job_spiritual.GetTitledFirstName] geschafft, [Root.job_spiritual.GetHerselfHimself] vor ihnen zum Narren zu machen - und indirekt auch vor mir!;;Pareciera que la devoción de [Root.job_spiritual.GetTitledFirstName] no es tan grande como dice. En lugar de mejorar las relaciones con los imanes, [Root.job_spiritual.GetTitledFirstName] hizo el ridículo, e indirectamente, me dejó en ridículo a mí.;;;;;;;;;x\r\nEVTDESC69096;[Root.GetTitledFirstName] was a bit too harsh when [Root.GetSheHe] chastised me for ruining the relations with the imams! Although, I admit, I should probably have chosen less unconventional ways of assuring their support...;[Root.Get_Le_TitledFirstName] a fait preuve d'une trop grande intolérance lorsqu'[Root.GetIlElle] m'a puni pour avoir détérioré nos rapports avec les imams ! Cependant, j'admets que j'aurais dû choisir des moyens plus conformistes pour m'assurer leur soutien...;[Root.GetTitledFirstName] war etwas zu barsch, als [Root.GetSheHe] mich für die Zerstörung der Beziehungen zu den Imamen schalt! Auch wenn ich zugegebenermaßen vermutlich weniger kontroverse Wege hätte wählen sollen, um ihre Unterstützung zu sichern...;;[Root.Liege.GetTitledName] tuvo una actitud un tanto severa cuando me recriminó por haber arruinado las relaciones con los imanes. Aunque, debo admitirlo, creo que debí haber elegido maneras menos convencionales para asegurarme su apoyo...;;;;;;;;;x\r\nEVTDESC69100;The lack of piety I have observed in one of the courtiers makes me worried. I wouldn't want to accuse anyone of not being a good Muslim, but if my suspicions are correct then something needs to be done!;Le manque de piété que j'ai pu observer chez l'un des membres de la cour m'inquiète. Loin de moi l'envie d'accuser quiconque d'être un mauvais musulman, mais si mes soupçons sont confirmés, alors il faudra réagir !;Der Mangel an Frömmigkeit, den ich bei einem der Höflinge beobachten konnte, beunruhigt mich. Ich möchte niemanden bezichtigen, kein guter Moslem zu sein, aber sollte mein Verdacht richtig sein, muss etwas getan werden!;;Me preocupa la falta de piedad que he observado en uno de mis cortesanos. No quisiera acusar a alguien de ser un mal musulmán, pero si mis sospechas son correctas, entonces se debe hacer algo al respecto.;;;;;;;;;x\r\nEVTOPTB69100;Expose the courtier as not a good Muslim;Dénoncer le membre de la cour comme étant un mauvais musulman;Enttarnt den Höfling als schlechten Moslem ;;Exponer al cortesano como un mal musulmán.;;;;;;;;;x\r\nEVTDESC69101;Faith has never been one of my great strengths, I do believe in Allah but I have trouble accepting all the rituals and demands the imams feel necessary. [From.GetTitledFirstName] confronted me about this, I hadn't even realized my lack of piety was so noticeable.;La foi n'a jamais été l'un de mes points forts. Je crois en Dieu mais je trouve superflus tous les rituels et toutes les exigences des imams. [From.Get_Le_TitledFirstName] m'a reproché ce comportement, et je n'avais pas conscience que mon manque de piété était aussi évident.;Der Glaube war nicht immer meine größte Stärke, ich glaube an Allah, aber ich habe Probleme damit, all die Rituale und Forderungen zu akzeptieren, die die Imame als nötig erachten. [From.GetTitledFirstName] konfrontierte mich damit - mir war nicht bewusst, dass meine mangelnde Frömmigkeit so offensichtlich ist.;;La fe nunca ha sido una de mis grandes fortalezas. Creo en Alá, pero encuentro dificultad en aceptar los rituales y exigencias que los imanes consideran necesarios. [From.GetTitledFirstName] peleó conmigo al respecto, y no me había dado cuenta de que mi falta de piedad era tan evidente.;;;;;;;;;x\r\nEVTDESC69102;All those rituals and demands the imams feel necessary to prove one's piety is pure nonsense. Despite my feelings about those unnecessary, empty gestures I have always been careful to not show my lack of piety, but perhaps not careful enough. If I don't pay [From.GetTitledFirstName] fifty gold [From.GetSheHe] will expose my lack of faith to everyone!;Tous ces rituels et exigences des imams pour prouver notre foi sont insensés. Même si je considère tous ces artifices comme inutiles, j'ai toujours pris soin de dissimuler mon manque de piété. Peut-être pas suffisamment, cependant. Si je ne donne pas 50 pièces d'or [From.Get_au_TitledFirstName], [From.GetIlElle] dénoncera mon manque de dévotion aux yeux de tous !;All diese Rituale und Forderungen, die die Imame als nötig erachten, um Frömmigkeit zu beweisen, sind absoluter Unsinn. Trotz meiner Meinung darüber war ich immer vorsichtig, was meine Frömmigkeit betraf, aber vielleicht nicht vorsichtig genug. Wenn ich [From.GetTitledFirstName] nicht 50 Gold zahle, wird [From.GetSheHe] meinen fehlenden Glauben öffentlich machen!;;Todos esos rituales y exigencias que los imanes consideran necesarios para probar la piedad de uno no tienen sentido. A pesar de esos gestos innecesarios y vacíos, siempre he sido prudente para no mostrar mi falta de piedad, pero tal vez no lo suficiente. Si no le pago a cincuenta de oro, [From.GetTitledFirstName] expondrá ante todos mi falta de fe.;;;;;;;;;;x\r\nEVTDESC75005;There is no [Root.job_spiritual.GetManWoman] better at increasing the [Root.Religion.GetName] Church's opinion of me or teach me to become a more pious Muslim than my [Root.GetMyLordSpiritualName] [Root.job_spiritual.GetTitledFirstName]!;Il n'existe personne d'autre que mon [Root.GetMyLordSpiritualName], [Root.job_spiritual.Get_le_TitledFirstName], pour améliorer l'opinion du clergé [Root.GetReligionMasc] à mon sujet et pour m'apprendre à devenir un musulman plus respectueux de la foi.;Es gibt niemand, der besser darin ist, die Meinung der [Root.Religion.GetName]en Kirche über mich zu verbessern oder mich zu lehren, ein frommerer Moslem zu sein, als meinen [Root.GetMyLordSpiritualName] [Root.job_spiritual.GetTitledFirstName]!;;No hay una persona mejor que me ayude a aumentar la opinión de la Iglesia de [Root.Religion.GetRandomGodName] sobre mí o enseñarme a ser un musulmán pío que mi [Root.GetMyLordSpiritualName] [Root.job_spiritual.GetTitledFirstName]!;;;;;;;;;x\r\nEVTOPTA75005;Talk to the [Root.Religion.GetName] Church, [Root.job_spiritual.GetTitledFirstName];Parler [Root.job_spiritual.Get_au_TitledFirstName] du clergé [Root.GetReligionMasc].;Sprecht mit der [Root.Religion.GetName]en Kirche, [Root.job_spiritual.GetTitledFirstName];;Hablar a la Iglesia de [Root.Religion.GetRandomGodName], [Root.job_spiritual.GetTitledFirstName];;;;;;;;;x\r\nEVTOPTB75005;Teach me to be a pious Muslim, [Root.job_spiritual.GetTitledFirstName];Apprenez-moi à devenir un pieux musulman, [Root.job_spiritual.GetTitledFirstName].;Lehrt mich, ein frommer Moslem zu sein, [Root.job_spiritual.GetTitledFirstName];;Enséñame a ser un musulmán pío, [Root.job_spiritual.GetTitledFirstName] ;;;;;;;;;x\r\nEVTDESC3411;I had two men pleading for my mercy in my court today. Both of them had committed the same crime, stolen an object of minor value - one a bread and the other some rice. The bread stealer was beheaded, the rice thief absolved.;Deux hommes sont venus implorer ma clémence à la cour, aujourd'hui. Tous deux ont commis le même crime en dérobant un bien de faible valeur : l'un a volé un pain, l'autre un peu de riz. Le voleur de pain a été décapité, le voleur de riz a été pardonné.;Es gab zwei Männer, die heute an meinem Hof um meine Gnade flehten. Beide hatten dieselbe Straftat begangen, nämlich einen Gegenstand geringen Wertes gestohlen - einer ein Brot, der andere etwas Reis. Der Brotdieb wurde enthauptet, aber der Reisdieb freigesprochen.;;Hoy tengo a dos hombres suplicando piedad en mi corte. Los dos habían cometido el mismo delito, que era robar un objeto de poco valor: uno pan y el otro arroz. El ladrón de pan fue decapitado, el ladrón de arroz, absuelto.;;;;;;;;;x\r\nEVTOPTA3411;This is my court, I may be as arbitrary as I wish;Je dirige cette cour, c'est donc moi qui prends les décisions;Dies ist mein Hof, ich kann so willkürlich sein, wie ich möchte ;;Esta es mi corte y puedo ser todo lo arbitrario que quiera;;;;;;;;;x\r\nEVTTOOLTIP3412;[tooltip_text_target.GetFirstName] ponders your judgement: good or bad?;[tooltip_text_target.GetFirstName] s'interroge sur votre jugement : bon ou mauvais ?;[tooltip_text_target.GetFirstName] sinniert über Euer Urteil: gut oder schlecht?;;[tooltip_text_target.GetFirstName] te hace cavilar: ¿bueno o malo?;;;;;;;;;x\r\nEVTDESC3412;I witnessed [From.GetTitledFirstName] judge the two men and [From.GetHerHis] verdict made me ponder the matter for several days. Why would [From.GetTitledFirstName] sentence one man to be beheaded and absolve the other when they had committed the same crime?;J'ai vu [From.Get_le_TitledFirstName] juger deux hommes et son verdict m'a fait réfléchir plusieurs jours durant. Pourquoi [From.Get_le_TitledFirstName] a-t-il condamné un homme à la décapitation et absous le second homme qui avait pourtant commis le même crime ?;Ich habe [From.GetTitledFirstName] dabei beobachtet, wie er über die beiden Männer richtete und [From.GetHerHis] Urteil ließ mich für einige Tage über die Angelegenheit sinnieren. Warum sollte [From.GetTitledFirstName] einen Mann zur Enthauptung verurteilen und den anderen freilassen, wenn sie doch beide dieselbe Straftat begangen haben?;;Presencié cómo [From.GetTitledFirstName] juzgaba a los dos hombres y su veredicto me hizo cavilar sobre el asunto durante varios días. ¿Por qué [From.GetTitledFirstName] condenó a un hombre a ser decapitado y absolvió a otro cuando ambos habían cometido el mismo delito?;;;;;;;;;x\r\nEVTOPTA3412;[From.GetSheHeCap] is too arbitrary;[From.GetIlElleCap] fait preuve d'un jugement trop partial;[From.GetSheHeCap] ist zu willkürlich;;Es demasiada su arbitrariedad.;;;;;;;;;x\r\nEVTTOOLTIPA3413;is displeased [Root.GetTitledFirstName] disagrees with [This.GetHerHis] judgement;trouve fâcheux que [Root.Get_le_TitledFirstName] remette en cause son jugement;ist verärgert, dass [Root.GetTitledFirstName] [This.GetHerHis]em Urteil nicht zustimmt;;le molesta que [Root.Liege.GetTitledName] no esté de acuerdo con su juicio.;;;;;;;;;x\r\nEVTOPTB3412;[From.GetTitledFirstName] must be wiser than me;[From.Get_Le_TitledFirstName] est sans doute plus sage que moi;[From.GetTitledFirstName] muss weiser sein als ich;;la sabiduría de [From.GetTitledFirstName] debe superar a la mía;;;;;;;;;x\r\nEVTTOOLTIPB3413;is pleased [Root.GetTitledFirstName] agrees with [This.GetHerHis] judgement;se réjouit que [Root.Get_le_TitledFirstName] soit d'accord avec son jugement;ist zufrieden, dass [Root.GetTitledFirstName] [This.GetHerHis]em Urteil zustimmt;;le molesta que [Root.Liege.GetTitledName] esté de acuerdo con su juicio.;;;;;;;;;x\r\nEVTDESC3413;The men, whose similar crimes I judged arbitrarily, gave [From.GetTitledFirstName] something to ponder. I had all but forgotten about it when [From.GetTitledFirstName] finally got the courage to discuss it with me.;Les deux hommes coupables d'un crime similaire mais que j'ai jugés différemment, ont donné matière à réfléchir [From.Get_au_TitledFirstName]. J'avais quasiment oublié toute cette histoire quand [From.Get_le_TitledFirstName] a finalement eu le courage de venir m'en parler.;Die Männer, die ähnliche Straftaten begangen und von mir willkürlich bestraft wurden, gaben [From.GetTitledFirstName] etwas zum Nachdenken. Ich hatte es schon fast vergessen, als [From.GetTitledFirstName] endlich den Mut aufbrachte, um mit mir darüber zu sprechen.;;Los hombres, cuyos delitos juzgué arbitrariamente, dieron a [From.GetTitledFirstName] algo en lo que pensar. No había podido olvidarme de eso cuando [From.GetTitledFirstName] finalmente tuvo el valor de venir a hablar conmigo al respecto.;;;;;;;;;x\r\nEVTOPTA3413;[From.GetTitledFirstName] thinks I am a bad person for ruling so arbitrary!;[From.Get_Le_TitledFirstName] pense que mon jugement partial fait de moi une mauvaise personne !;[From.GetTitledFirstName] denkt, dass ich eine schlechte Person bin, da ich so willkürlich gerichtet habe!;;¡[From.GetTitledFirstName] piensa que son una mala persona por regir tan arbitrariamente!;;;;;;;;;x\r\nEVTOPTB3413;[From.GetTitledFirstName] thought my judgement to be wiser than [From.GetSheHe] could understand;[From.Get_Le_TitledFirstName] pense qu'[From.GetIlElle] n'aurait pas rendu un jugement aussi sage.;[From.GetTitledFirstName] hielt mein Urteil für weiser, als [From.GetSheHe] es verstehen könnte;;[From.GetTitledFirstName] pensó que la sabiduría detrás de mi sentencia iba más allá de su comprensión.;;;;;;;;;x\r\nEVTOPTA3476;A suitable punishment for an infidel...;Une punition adaptée pour un infidèle...;Eine passende Bestrafung für einen Ungläubigen... ;;Un castigo adecuado para un infiel...;;;;;;;;;x\r\nEVTDESC3477;I watched, partly horrified, partly filled with admiration, as the infidel was dragged out of the dining hall and into [From.GetTitledFirstName]'s prison.;J'ai assisté à la scène, partagé entre répulsion et admiration, tandis que l'infidèle était traîné hors de la salle à manger pour être enfermé dans la prison [From.Get_du_TitledFirstName].;Teils mit Schrecken, teils mit Bewunderung beobachtete ich, wie der Ungläubige aus dem Speisesaal und in [From.GetTitledFirstName]s Kerker gezerrt wurde.;;Vi, parcialmente horrorizado y un poco lleno de admiración, cómo sacaban a rastras al infiel del salón comedor y lo llevaban a una de las prisiones de [From.GetTitledFirstName].;;;;;;;;;x\r\nEVTTOOLTIP3478;The infidel belongs in prison, [This.GetTitledFirstName]!;La place d'un infidèle est en prison, [This.GetTitledFirstName] !;Der Ungläubige gehört in den Kerker, [This.GetTitledFirstName]!;;¡El infiel permanecerá en prisión, [This.GetTitledFirstName]!;;;;;;;;;x\r\nEVTDESC3478;I was still shaking with rage at the infidel's outrageous words when [From.GetTitledFirstName] took the opportunity to whisper: 'Good work' in my ear.;Je tremblais encore de rage suite aux propos scandaleux prononcés par l'infidèle, quand [From.Get_le_TitledFirstName] choisit ce moment pour chuchoter 'Bon travail' à mon oreille.;Ich zitterte noch immer vor Wut über die frevlerischen Worte des Ungläubigen, als [From.GetTitledFirstName] die Gelegenheit nutzte, um mir ein Gut gemacht\" ins Ohr zu flüstern.",
    "EVTDESC100550": "Los imanes de [Root.Religion.GetRandomGodName] se la pasan atosigándome con preguntas sobre la religión, [Root.Religion.GetRandomGodName] y dinero para el azaque. No me dejarán en paz ni si les prometo que rezaré más o que leeré con más cuidado el Corán.",
    "EVTOPTB100550": "¡Alá, ayúdame a ser mejor musulmán!",
    "EVTDESC100551": "Me parece extraño que los imanes de [From.GetTitledFirstName] siempre estén atosigando a [From.GetTitledFirstName], sin importar lo que prometa o cuánto dinero dé por el ?azaque.",
    "EVTOPTB100551": "No quiero que nada enoje a los imanes.",
    "EVTTOOLTIP100553": "se siente mal porque los imanes de [Root.Liege.GetTitledName] asustan a [Root.GetTitledFirstName] ",
    "EVTDESC100552": "A los imanes de [Root.Religion.GetRandomGodName] solo les importa el dinero. Dales dinero cuando vengan a visitarte y te dejarán tranquilo por semanas, incluso meses por miedo a pecar, pues ningún imam quiere reconocer el pecado de la avaricia. \\n[From.GetTitledFirstName] me aconseja ?",
    "EVTOPTB100552": "Los imanes no son los únicos avaros...",
    "EVTDESC100553": "Pareciera que nadie, ni siquiera From.GetTitledFirstName], me quiere ayudar por miedo a hacer enfadar a los imanes de [Root.Religion.GetRandomGodName].",
    "EVTOPTA100553": "¡Y cada día los imanes se ponen peores!",
    "EVTDESC100554": "[From.GetTitledFirstName] me dijo que tenía un gran consejo sobre cómo evitar que los imanes de [Root.Religion.GetRandomGodName] me siguieran molestando, y obtuvo mi atención inmediata. ¡Pero el problema era que [From.GetTitledFirstName] quería una remuneración por su consejo!",
    "EVTDESC100555": "Mi consejo para [From.GetTitledFirstName] fue muy sencillo: paga a los imanes de [From.Religion.GetName], y dejarán de molestarte por, digamos... ¿un par de semanas? Si bien pude habérselo dicho sin costo alguno, decidí probar cuánto quería [From.GetTitledFirstName] que los imanes de [From.Religion.GetName] le dejarán en paz, y le he cobrado por el consejo.",
    "EVTDESC1632": "La religión me parece fascinante, sobre todo cuando el Corán habla de paganos e infieles y del castigo que merecen.",
    "EVTDESC2132": "Mi pequeño/a [GetFromRelation] [From.GetTitledFirstName] pasa horas leyendo el Coran, y pasa su tiempo entre los imanes.",
    "EVTDESC1732": "Las personas se ven como idiotas riendo, bailando y asintiendo como títeres ante la falsa melodía de los imanes. ¡Vaya charlatanes!",
    "EVTDESC1733": "Estaba aburrido/a como una ostra por las advertencias del imam, quien luego le dijo a mi [GetFromRelation] escepticismo. [From.GetSubjectPronounCap] intentó quitarmelo a puños...",
    "EVTDESC3010": "Hoy [Root.GetMyLordSpiritualName] [Root.job_spiritual.GetBestName] me ha cogido con las manos en la masa con una hermosa sierva. Me ha reprendido y me ha dado un platicado sobre los beneficios de la castidad.",
    "EVTOPTA3010": "Quisiera no tener que prestarle atención.",
    "EVTDESC3371": "Le conté al imam acerca de mis ambiciones y le pregunté si podía hacer algo por mí.",
    "EVTDESC3456": "Me parece que usé un tono altisonante cuando expresé mi opinión sobre la religión y sobre Alá y me metí en muchos problemas con el imam por eso.",
    "EVTOPTA3456": "¡Alá ha muerto!",
    "EVTDESC4041": "El imam acusó a un par de aldeanos de blasfemia después de haberlos oído usar el nombre de Alá en vano. El herrero lo hizo cuando se dio en los dedos con el martillo, el maestro de establos cuando un caballo lo pateó y el cocinero cuando una rata cayó en su estofado.",
    "EVTDESC5026": "A mis súbditos no les gusta el nuevo castigo por empalamiento y, liderados por los imanes, mostraron su descontento tirándome vegetales podridos.",
    "EVTOPTA5026": "¡Pero los vegetales no me detendrán!",
    "EVTDESC6030_MUS": "Hablo en lenguas desconocidas, grito obscenidades de vez en cuando, y mucho más cuando el imam habla y estoy a veces estoy echado en el suelo retorciéndome de un dolor aparente. Pocas veces recuerdo estas ocasiones y las personas creen que estoy poseído.",
    "EVTOPTA6030_MUS": "¡Vete, monstruoso genio!",
    "EVTDESC6031_MUS": "Recitando el Verso del Trono del Corán e invocando a Alá para que lo ayude, el imam logra enmendar el daño causado en mí por sihr o brujería. Para estar sanos y salvos, también recitamos juntos las tres últimas suras del Corán: Surat al-Ikhlas (La Fidelidad), Surat al-Falaq (El Amanecer) y Surat al-Nas (Humanidad).",
    "EVTOPTA6031_ALL": "Una vez más, para estar sanos y salvos...",
    "EVTDESC1002": "El cocinero había preparado una magnifica comida, con montones de frutas diferentes, varios tipos de carnes, mucho pan recién horneado y muchos quesos maduros.",
    "EVTOPTB3553": "¡Que [Root.Religion.GetRandomGodName] me ayude! ¡Tengo un Problema!",
    "EVTOPTB36051": "Agradezco a [Root.Religion.GetRandomGodName] por tener a [From.GetTitledFirstName]",
    "EVTOPTA6082": "¡Que [Root.Religion.GetRandomGodName] se apiade de nosotros!",
    "EVTDESC1920": "Nuestra meta en la vida debería ser servir a [Root.Religion.GetRandomGodName]. ¿Cómo hacerlo lo mejor posible?",
    "EVTOPTD38233": "Solo Alá decide quién sobre la vida y la muerte.",
    "EVTOPTB3243": "Gracias [Root.Religion.GetRandomGodName] por tener a [Root.GetMyMarshalName][Root.job_spiritual.GetTitledFirstName]",
    "EVTOPTA3245": "¡Recompensar a mi [Root.GetMyChancellorName]!",
    "EVTOPTB3245": "Gracias [Root.Religion.GetRandomGodName] por tener a [Root.GetMyChancellorName][Root.job_chancellor.GetTitledFirstName]",
    "EVTOPTA3246": "¡Recompensar a mi [Root.GetMySpymasterName]!",
    "EVTOPTB3246": "Gracias [Root.Religion.GetRandomGodName] por tener a [Root.GetMySpymasterName][Root.job_spymaster.GetTitledFirstName]",
    "EVTOPTA3247": "¡Recompensar a mi [Root.GetMyLordSpiritualName]!",
    "EVTOPTB3247": "Gracias [Root.Religion.GetRandomGodName] por tener a [Root.GetMyLordSpiritualName][Root.job_spiritual.GetTitledFirstName]",
    "EVTOPTB68001": "¡Alá es misericordioso!",
    "EVTOPTC20021": "Agradezco a Alá por salvarme",
    "EVTOPTB20030": "Soy un musulmán fiel y no voy a tolerar esto.",
    "EVTDESC20032": "Mi querido [Root.GetTitle], me ha llegado el rumor de que tu [Root.GetMyLordSpiritualName] me ha acusado de herejía. Te imploro, como devoto/a [Root.Religion.GetName]/a a otro/a devoto/a [Root.Religion.GetName]/a que me creas cuando te digo que no soy hereje. \\n\\nTu humilde om.GetTitle],\\n[From.GetTitledName]",
    "EVTOPTB20033": "¡Alabado sea Alá!",
    "EVTDESC20034": "Mi querido [Root.GetLordSpiritualName], después de investigar al hereje cuidadosamente, puedo asegurarte que [FromFrom.GetTitledFirstName] es un/a devoto/a [FromFrom.Religion.GetName]/a. No seré tan comprensivo si este error vuelve a ocurrir. Asegúrate de que el hereje sea un hereje antes de levantar falasas acusaciones contra alguien.\\n\\n[From.GetTitledName]",
    "EVTOPTA20211": "Agradezco a [Root.Religion.GetRandomGodName] por salvarme",
    "EVTOPTA63020": "¡Gracias [Root.Religion.GetRandomGodName]!",
    "EVTDESC8000": "Por mucho tiempo se me ha coartado mi justo derecho a [From.GetPlot] Reconózcase dicho reclamo tan justo y me retiraré en paz o nos veremos en el campo de batalla. Te puedo asegurar que cuento con suficientes recursos para hacer valer dicho derecho..\\n\\nFirma,\\n[From.GetTitledName].",
    "EVTDESC72039": "Tanto [From.GetTitledFirstName] como [FromFrom.GetTitledFirstName] volvieron a mi castillo sin heridas visibles. Pareciera que [From.GetTitledFirstName] se hubiera negado batirse a duelo con [FromFrom.GetTitledFirstName].",
    "EVTOPTA72039": "Fue sensato de su parte...",
    "EVTDESC5023": "¡Arrepentíos de vuestros pecados!\\n\\nA mis súbditos no les gusta el nuevo castigo por empalamiento y, liderados por los [Root.Religion.GetPriestTitle]s, mostraron su descontento tirándome vegetales podridos.",
    "EVTDESC73001": "Mi joven esposa se ha apasionado por la poesía romántica. Sigue leyendo cualquier tipo de poesía romántica que le cae en sus manos.",
    "EVTOPTA73001": "Traedle más de leer",
    "EVTOPTD73001": "¡Estos libros son creación de Shaitán!",
    "EVTOPTD64140": "¡Me resistiré a las tentaciones de Shaitán!",
    "EVTDESC20172": "Mi señor, su [Root.GetMyChancellorName][From.GetTitledName] ha intentado que me enfrente contra mi señor [From.Liege.GetTitledFirstName]. Esta vergonzosa acción no puede quedar impune y para evitar futuras interferencias, he decidido encarcelar a [Root.GetMyChancellorName] por un período de tiempo indefinido.\\n\\nFirmado,\\n[From.GetTitledName]",
    "EVTOPTA20172": "¡Es insólito!",
    "EVTOPTB72004": "¡Que sufran los huéspedes!",
    "EVTOPTC3126": "Que Alá se apiade de mi alma.",
    "EVTOPTA3547": "¡Oh no! ¡Una clase de Historia!",
    "EVTOPTC38100": "Pregúntale a mi guardia por Alá.",
    "EVTTOOLTIPA38101": "Le preguntan a [Root.job_spymaster.GetTitledFirstName] sobre Alá",
    "EVTOPTD38211": "Todo es parte del plan de Alá",
    "EVTOPTD38227": "Dale dinero a los pobres y Alá verá tu bondad ",
    "EVTOPTC64090": "Pedir ayuda a Alá con nuestro matrimonio sin hijo ",
    "EVTDESC91000": "Los excesos de la Dinastía [Root.GetOnlyDynastyName] han ido demasiado lejos. ¡Un dinámico clan de guerreros ha tomado las armas y cabalga para purificar el reino de nuestra decadencia!",
    "EVTOPTA91000": "¡Alá se misericordioso!",
    "INTER_MUSLIM_WAR_PIETY_PENALTY": "Atacar a hermanos $RELIGION$ : §R$VALUE$§!",
    "MUSLIM_TEMPLE_HOLDING_PIETY": "¡§Y$NUM$§! Mezquitas en dominios: §G+$VALUE$§!",
    "DECLARE_WAR_INTERACTION_5": "§RMientras ataquemos a un hermano [Recipient.Religion.GetName] [Recipient.Religion.GetGroupName], perderemos §Y$PIETY$§R de Piedad por mes§!",
    "go_on_hajj": "Ir al Hajj a La Meca",
    "go_on_hajj_desc": "Ir de peregrinación hacia La Meca es uno de los pilares del islam, y es algo que todo musulmán que esté en condiciones físicas de hacerlo debe hacer una vez en su vida.",
    "sadaqah_saddka_desc": "Daré voluntariamente de mi riqueza y espero que Alá y el Califa oigan acerca de mi piedad",
    "sadaqah_voluntary_charity": "El Califa oirá acerca de mi caridad, mis pecados serán perdonados y aumentará mi piedad.",
    "EVTDESC31000": "El sadaqah, la caridad voluntaria que [From.GetTitledFirstName] tan generosamente ha dado a los pobres para eliminar la desigualdad y ayudar a quienes tienen menos es totalmente loable.",
    "EVTOPTA31000": "Alá perdonará los pecados de [From.GetTitledFirstName]",
    "EVTTOOLTIP31001": "oirá la oración de [Root.GetTitledFirstName]",
    "EVTDESC31001": "¡El [Root.Religion.GetName][From.GetTitledFirstName] ha oído sobre mi Sadaqah, y envía sus bendiciones! ",
    "EVTOPTA31001": "Me siento sumamente honrado...",
    "EVTDESC1060": "Su mirada fue con una lascivia intencional y no ocultó su aprecio, ni sus pensamientos lujuriosos y me invitó a unírme a [Root.GetHerHimOpp]...",
    "EVTOPTA1060": "Seguirle a sus aposentos...",
    "EVTOPTB1060": "¡Está prohibido!",
    "EVTDESC5070": "¿Los placeres de esta vida o de la otra vida? Todo lo que uno puede desear en este mundo se encontrará en el Paraíso o Yanna. Pero la vida no puede ser tan aburrida, desabrida y sin placeres. Esto es un verdadero dilema...",
    "EVTOPTA5070": "Vivo la vida en el momento",
    "EVTOPTB5070": "Encontrar la verdadera belleza y placer en la poesía",
    "EVTDESC5071": "Con abundancia de comida, vino y buena compañía, parece que el estilo de vida hedonista me hace olvidar el grisáceo mundo exterior y me entrego a todo...",
    "EVTOPTA5071": "... pero me siente vacío, pues no hay creatividad en el hedonismo",
    "EVTOPTB5071": "¡Esto sí que es vida!",
    "EVTTOOLTIP5073": "ha decidido cuál será su estilo de vida",
    "EVTOPTC5071": "He tenido suficiente, el hedonismo no es el estilo de vida para mí",
    "EVTDESC5072": "La inspiración está en todos lados: desde el desayuno que devoro a la vista de la luz del sol iluminado las flores de mi jardín desde los trabajos de Imru' al-Qais hasta La Historia de Bayad y Riyad.",
    "EVTOPTA5072": "¡Estoy cansado de esto! Déjame disfrutar de los placeres de la vida",
    "EVTOPTB5072": "He encontrado mi destino",
    "EVTTOOLTIP5074": "La poesía habla a [Root.GetTitledFirstName] como nada lo había hecho antes.",
    "EVTOPTC5072": "La poesía está bien, pero tal vez encuentre algo que me obligue más que eso",
    "EVTDESC5073": "Es la decisión más importante de mi vida. Realmente disfruto de los placeres que el hedonismo me proporciona y sus reglas, hacer solo lo que más os guste, las sigo con gran placer.",
    "EVTOPTA5073": "Soy hedonista",
    "EVTOPTB5073": "El hedonismo no es un estilo de vida que quiero seguir para siempre...",
    "EVTDESC5074": "El estilo de vida poético me aguarda, si de verdad creo que ese es el estilo de vida para mí. He aprendido más sobre las tradiciones, la vida y la cultura de las personas imbuyéndome en la lectura y escritura de poesía.",
    "EVTOPTA5074": "¡Soy poeta!",
    "EVTOPTB5074": "La poesía no es un estilo de vida que quiero seguir para siempre...",
    "EVTDESC5047": "Empezamos temprano, cuando el sol apenas estaba saliendo por el horizonte. La partida fue provechosa, pues ningún cazador ha regresado sin una liebre o un ave atadas a su silla.",
    "EVTDESC3264": "No soy el más marcial de todos los gobernantes y pareciera que a veces llego a ser realmente incompetente cuando se trata de manejar una espada. Por suerte, sé manipular a las personas...",
    "EVTOPTC38229": "¡Esto le convertirá en un gran maestro de la espada!",
    "EVTDESC100005": "Dondequiera que juguemos, yo generalmente en el medio, siempre hay un niño que, en lugar de unírse a nosotros y reír a carcajadas y tan seguido como lo hacemos, se va a leer amparado de la sombra de un árbol o cerca de la chimenea. ¿Por qué leer polvorientos y viejos libros cuando puedes jugar con espadas o muñecas o capturar ranas en el estanque?",
    "EVTDESC38269": "Lo más importante en este mundo es obedecer la voluntad de [Root.Religion.GetRandomGodName] Me he ganado el rasgo de Ferviente",
    "EVTDESC2120": "He pillado a mi [GetFromRelation], [From.GetTitledFirstName], enañándome de nuevo, en mi cara y sin siquiera parpadear. ¡Casi hice que siervo inocente fuera al almacén!",
    "EVTOPTE38233": "¡No necesitamos un médico, [From.GetTitledFirstName] pronto estará bien! ",
    "EVTDESC20040": "Debido a la reciente obra de caridad en nombre de [Root.Liege.GetTitledFirstName], uno de sus vasallos se ha impresionado por su grandísima generosidad.",
    "EVTOPTA20040": "Excelente.",
    "EVTDESC20041": "El [From.GetJobTitle] de [From.Host.PrimaryTitle.GetName] ha estado haciendo obras de caridad en [From.Location.GetName], dando limosnas y comida a quien necesite. Los campesinos locales se han visto grandemente beneficiados por su generosidad.",
    "EVTOPTA20041": "Puede que todavía haya bondad en este mundo.",
    "EVTDESC20042": "Tu [FromFrom.GetJobTitle], [FromFrom.GetTitledName], informa que [From.GetTitledName] se siente honrado por tu infinita generosidad hacia los pobres de [From.Location.GetName]. Los campesinos cantan tu nombre.",
    "EVTOPTA20042": "¡Bien hecho!",
    "EVTDESC20043": "Parece que tu altruista obra de caridad en [Root.Location.GetName] ha llamado demasiado la atención. En un santiamén, te rodea una gran multitud de hambrientos y desesperados mendigos que clavan sus uñas en tus vestimentas pidiéndote comida.",
    "EVTOPTA20043": "¡Dejadme pasar, por el Profeta!",
    "EVTDESC20044": "Antes de que los mendigos pudieran rodearte por completo, agitas tu báculo para abrirte paso a través de la multitud. Con tu báculo alcanzas a asestarle severos golpes a una vieja y le tiras los pocos dientes que le quedaban, y con una patada certera dejas a un desnutrido campesinos con la nariz rota. La multitud se dispersa.",
    "EVTOPTA20044": "Bueno, me han dicho que repartiera generosamente a la gente...",
    "EVTDESC20045": "Cuando finalmente vuelves a la luz del día después de hacerte paso a golpes entre la desesperada multitud, estás lleno de golpes y con tu ropa hecha jirones.",
    "EVTOPTA20045": "¡Pude haber muerto ahí adentro!",
    "EVTDESC20046": "Tu [From.GetJobTitle], [From.GetTitledName], estaba preocupado por la multitud de mendigos desesperados en [From.Location.GetName], y ha sufrido graves heridas cuando le daba limosna a los pobres en tu nombre. La caridad puede ser un trabajo peligroso.",
    "EVTOPTA20046": "Así parece.",
    "EVTDESC20047": "Tu [From.GetJobTitle], [From.GetTitledName], quien estaba haciendo obras de caridad en tu nombre, ha hecho el sacrificio máximo cuando le ha rodeado una multitud de mendigos desesperados en [From.Location.GetName] y ha muerto pisoteado.",
    "EVTOPTA20047": "¡Ingratos!",
    "EVTDESC70041": "¡En mi último aliento recuerdo las justas. Qué desgracia, mi muerte pondrá fin a las festividades y siento pena por mí mismo, pues no podré volver a los valientes caballeros luchando por la gloria!",
    "EVTOPTA70041": "Espero que mis súbditos me recuerden como un gobernante benevolente.",
    "EVTTOOLTIP70042": "Tus vasallos serán informados sobre tu prematura muerte.",
    "EVTDESC70042": "Querido [Root.GetTitledFirstName], lamento informarte que el torneo queda suspedido debido a la prematura muerte de [From.GetTitledFirstName].\\n\\nFirma, \\n[Root.Liege.GetTitledFirstName]",
    "EVTOPTA70042": "¡Tan ansiosamente había esperado esto!",
    "EVTDESC3656": "El cuentacuentos me contó la historia de la Cacería Salvaje. La historia me produjo escalofríos, pero la bebida me envalentonó, por lo que, en lugar de dormir en la taberna, me dirigí hacia el castillo. Me arrepentí cuando vi que me perseguían oscuros cazadores de gran figura y aterradora montados en sus caballos negros y con sus perros negros a su lado. Grité y empecé a correr por mi vida, hasta que oí al cazador prorrumpir en una risa.",
    "EVTDESC20048": "Tanta ha sido la riqueza de tu amo desperdiciada en tan indignos y malagradecidos mendigos, pero , ¿qué hay de ti? ¿Ya no has hecho suficiente para Reformar a esos ladrones y depravados? ¿No sería mejor si una parte de esa riqueza se escabullera en tus bolsillos?...",
    "EVTOPTA20048": "Sí, me parece una buena idea.",
    "EVTOPTB20048": "No, no puedo olvidar mis obligaciones.",
    "EVTDESC20049": "Me ha llegado el rumor de que tu [From.GetJobTitle], [From.GetTitledName], ha cedido ante la debilidad y ha cogido las limosnas que iba a distribuir entre los pobres.",
    "EVTOPTA20049": "Devuelve el oro y todo será perdonado.",
    "EVTOPTB20049": "¡A a los calabozos con él/ella!",
    "action_charity": "Hacer Caridad",
    "action_charity_desc": "Manda a tu [GetMyLordSpiritualName] a hacer caridad en la provincia, y a ayudar a los más necesitados.",
    "EVTNAME20040": "Vasallo impresionado",
    "EVTTOOLTIP20421": "La traicionera acción de [Root.GetTitledFirstName] enfurece a [This.GetTitledFirstName]",
    "EVTTOOLTIP100501": "[Root.GetTitledFirstName] adopta a[From.GetTitledFirstName], su antigo rival, en honor a las enseñanzas de [Root.Religion.GetRandomGodName]",
    "EVTDESC63013": "Estimado/a [Root.GetTitledFirstName], tus acusaciones contra [FromFrom.GetTitledFirstName] resultaron ser verdaderas El vil maquinador ahora se ríe en lo más profundo del más negro de los calabozos.\\n\\nTu [From.GetTitle]\\n[From.GetTitledFirstName]",
    "EVTOPTA63013": "¡Excelente, [From.GetTitledFirstName]!",
    "EVTDESC37000": "Debo pedirle a [Root.Liege.GetTitledFirstName] que me conceda un título.",
    "EVTOPTA37000": "¿Por favor?",
    "EVTTOOLTIP37001": "[Root.GetTitledFirstName] le solicita a [This.GetTitledFirstName] un título",
    "EVTDESC37002": "¡[From.GetTitledFirstName] me ha prometido un título!",
    "EVTOPTA37002": "Más vale que no sean palabras vacías...",
    "EVTDESC37003": "[From.GetTitledFirstName] rehusó darme un título.",
    "EVTOPTA37003": "¡Esto no ha de durar!",
    "EVTDESC37004": "Aún no estás preparado...' fue la excusa de [From.GetTitledFirstName] para negarse a darme el título",
    "EVTOPTA37004": "Se lo pediré más tarde...",
    "EVTOPTB37004": "¡Otra vez no!",
    "EVTDESC37005": "[Root.Liege.GetTitledFirstName] ha debido olvidarse de que me ha prometido darme un título.",
    "EVTOPTA37005": "Pídeselo de nuevo a [Root.Liege.GetTitledFirstName].",
    "EVTTOOLTIP37006": "le piden que le otorgue un título a [Root.GetTitledFirstName].",
    "EVTDESC37007": "De nuevo le he pedido a [From.GetTitledFirstName] un feudo pero se ha rehusado a darme un título.",
    "EVTOPTA37007": "¡Esto es inaceptable!",
    "EVTDESC37050": "¡Es hora de casarme o al menos prometerme a un buen partido!",
    "EVTTOOLTIP37051": "le piden una que encuentre una esposa para [Root.GetTitledFirstName]",
    "EVTOPTA37050": "¡Pediré a [Root.Liege.GetTitledFirstName] una esposa adecuada1",
    "EVTDESC37053": "¡[From.GetTitledFirstName] había olvidado su promesa y me ha dicho que no me ayudará a encontrar a una esposa!",
    "EVTDESC37054": "Todavía no me he casado o prometerme a alguien en matrimonio. Estoy seguro de que [Root.Liege.GetTitledFirstName] no ha olvidado su promesa de encontrarme una esposa de mi categoría, ¿verdad?",
    "EVTOPTA37054": "¡Debo recordarle a [Root.Liege.GetTitledFirstName] su promesa!",
    "EVTTOOLTIP37055": "le recuerdan su promesa de encontrar una esposa adecuada a [Root.GetTitledFirstName].",
    "EVTDESC37056": "Me han negado un matrimonio pactado, ¡encontraré una esposa por mí mismo!",
    "EVTOPTA37056": "¡Me voy a casar ya!",
    "EVTTOOLTIP37057": "[Root.GetTitledFirstName] se casa sin el consentimiento de [This.GetTitledFirstName]",
    "EVTTOOLTIPA100512": "!disparó a [Root.GetTitledFirstName] una flecha!",
    "EVTTOOLTIPB100512": "¡intentó disparar a [Root.GetTitledFirstName] una flecha!",
    "EVTTOOLTIP100152": "está agradecido por la ayuda de [Root.GetTitledFirstName]",
    "EVTOPTC100035": "¡Ella nunca tocará mi muñeca!",
    "EVTDESC100012": "[From.GetFirstName] se sorprendió y mostró un poco de escepticismo cuando le pregunté si quería prestarme su espada de juguete, pero cuando le insistí, agarró la espada y empezó a perseguirme, fingiendo que yo era una bestia a la que debía dar muerte. ",
    "EVTOPTA100012": "¡Roaarrr! ¿Amigos?",
    "EVTOPTD4075": "¡Es una idea excelente!",
    "EVTTOOLTIP20143": "Falla el intento de asesinato",
    "EVTTOOLTIP75035": "[This.GetTitledFirstName] está enfadado con [Root.GetTitledFirstName] ",
    "EVTTOOLTIP75033": "es reprendido por [Root.GetTitledFirstName]",
    "EVTTOOLTIP20392": "Le envían una carta a [This.GetTitledFirstName], en la que le hablan sobre el servicial noble",
    "EVTOPTC3602": "Siendo tú el que lo pide, me desharé de eso.",
    "EVTTOOLTIP3122": "se inspira por la diligencia de [Root.GetTitledFirstName]",
    "EVTDESC38299": "No estoy feliz con el rumbo de las cosas. He perdido el rasgo de Satisfecho",
    "EVTDESC105000": "Pedirle al Cadí jefe que me conceda el divorcio de mi esposo [Root.Spouse.GetTitledFirstName] es una decisión extrema. Debo estar segura de que eso es lo que quiera antes de tomar la decisión...",
    "EVTOPTA105000": "¡Ya me he decidido!",
    "EVTTOOLTIP105001": "[Root.GetTitledFirstName] solicita al Cadí jefe, [This.GetTitledFirstName], el divorcio",
    "EVTOPTB105000": "No puedo tomar la decisión en estos instantes...",
    "EVTDESC105001": "[From.GetTitledFirstName] se acercó a mí para solicitarme que le concediera el divorcio de su marido, [From.Spouse.GetTitledFirstName] Le recordé a [From.GetTitledFirstName] sobre el período de iddah, el mes que ella tendría que esperar antes de que se consume el divorcio, y le pregunté si su esposo, [From.Spouse.GetTitledFirstName], le pedirá una compensación y la restitución del mahr, el presente de bodas que su esposo le regaló cuando se casaron. ",
    "EVTOPTA105001": "Si no te arrepientes, después de un mes te podrás divorciar",
    "EVTTOOLTIP105002": "[Root.GetTitledFirstName] le concede a [This.GetTitledFirstName] su tan anhelado divorcio",
    "EVTOPTB105001": "No, no hay justificación para concederte un divorcio",
    "EVTTOOLTIP105003": "[Root.GetTitledFirstName] niega el divorcio a [This.GetTitledFirstName]",
    "EVTDESC105002": "El Cadí jefe, [From.GetTitledFirstName], me preguntó si mi esposo, [Root.Spouse.GetTitledFirstName], me pidió compensación y la restitución del mahr, el regalo que me dio en la boda y me dijo lo que pasaría con cualquier hijo de nuestra unión. También me dijo que tenía que esperar un mes, el período de iddah, antes de poderme divorciar, o, si estaba embarazada, hasta que el niño naciera.",
    "EVTOPTA105002": "Entonces debo esperar un mes",
    "EVTOPTB105002": "Así que hasta que nazca el niño",
    "EVTOPTC105002": "He cambiado de opinión, ¡no quiero el divorcio!",
    "EVTDESC105003": "El Cadí jefe, [From.GetTitledFirstName], no me concedió el divorcio y me dijo que en lo que le dije no veía ninguna razón para divorciarme de [Root.Spouse.GetTitledFirstName].",
    "EVTOPTA105003": "Entonces debo aceptar el matrimonio",
    "EVTDESC105004": "El período de iddah ha terminado y estoy totalmente segura de que quiero divorciarme de [Root.Spouse.GetTitledFirstName], y así lo haré.",
    "EVTOPTA105004": "¡Sí! ¡Ya no estoy casada con [Root.Spouse.GetTitledFirstName]!",
    "EVTOPTB105004": "Durante el período de iddah he cambiado de opinión, no quiero el divorcio",
    "EVTDESC105005": "Mi esposa [Root.Spouse.GetTitledFirstName] ha ido al Cadí jefe, [From.GetTitledFirstName], y ha solicitado el divorcio si continúa queriendol después del período de iddah, es decir, un mes, entonces nuestro matrimonio habrá finalizado...",
    "EVTOPTA105005": "Si eso es lo que ella quiere...",
    "EVTOPTB105005": "¡NO! ¡No lo permitiré!",
    "EVTTOOLTIP105006": "[Root.Liege.GetTitledName] intenta evitar que [This.GetTitledFirstName] se divorcie",
    "EVTDESC105006": "Iba rumbo a mi casa, pensando en la manera de decirle a mi esposo, [From.GetTitledFirstName], que le había pedido el divorcio al Cadí jefe, cuando [From.GetTitledFirstName] me interceptó y me preguntó porqué quería el divorcio. Le expliqué a [From.GetTitledFirstName] mis razones y él me rogó que lo reconsiderare, y me dijo que no quería que me divorciara de él...",
    "EVTOPTA105006": "No, yo no quiero seguir casada contigo, !quiero el divorcio!",
    "EVTTOOLTIPA105007": "[Root.Liege.GetTitledName] no cambiará de opinión acerca del divorcio",
    "EVTOPTB105006": "Vale, ¡pero las cosas tendrán que cambiar entonces!",
    "EVTTOOLTIPB105007": "[Root.Liege.GetTitledName] decide quedarse con [This.GetTitledFirstName]",
    "EVTDESC105007": "Le supliqué a [From.GetTitledFirstName], le prometí todo lo que ella pudiera desear sino me dejaba. Me dio sus razones y le dije que cambiaría, que haría lo que fuera, ¡lo que fuera!",
    "EVTOPTA105007": "Pero [From.GetTitledFirstName] no cambió de opinión",
    "EVTOPTB105007": "¡[From.GetTitledFirstName] me prometió que no me dejaría!",
    "EVTDESC105010": "Cada día me preocupa más que no se haya elegido un Cadí jefe. Es como si a [Root.Liege.GetTitledFirstName] no le importará si que solo recibieran buen juicio quienes lo merecen",
    "EVTOPTA105010": "¡Debería sugerir uno de mis cortesanos!",
    "EVTTOOLTIP105011": "¡[Root.GetTitledFirstName] sugiere a una persona apropiada para el puesto de Cadí jefe!",
    "EVTOPTB105010": "¡Sería el mejor candidato!",
    "EVTOPTC105010": "Uno de los vasallos de [Root.Liege.GetTitledFirstName] sería el más adecuado",
    "EVTOPTD105010": "Seguramente [Root.Liege.GetTitledFirstName] ya sabe quién es la mejor persona para ser Cadí jefe",
    "EVTDESC105011": "A [From.GetTitledFirstName] le preocupa que la gente del reino carezca de juicios justos ya que aún no he elegido un Cadí jefe que se ocupe de todos los asuntos legales. Para calmar sus preocupaciones, [From.GetTitledFirstName] se presentó ante mí y me sugirió a alguien que cree que puede ser un Cadí jefe excelente.",
    "EVTOPTA105011": "Sí, ese cortesano sería perfecto",
    "EVTTOOLTIP105012": "[Root.GetTitledFirstName] acepta a [This.GetTitledFirstName] como su nuevo Cadí jefe",
    "EVTOPTB105011": "No, imposible",
    "EVTTOOLTIPA105013": "[Root.GetTitledFirstName] descarta al candidato de [This.GetTitledFirstName]",
    "EVTOPTC105011": "¡Sí, [From.GetTitledFirstName], será un excelente Cadí jefe!",
    "EVTTOOLTIPA105014": "se le ha otorgado el título de Cadí jefe",
    "EVTOPTD105011": "No, no te daré el título de Cadí jefe",
    "EVTTOOLTIPB105014": "[Root.GetTitledFirstName] rechaza hacer a [This.GetTitledFirstName] Cadí jefe",
    "EVTOPTE105011": "Estoy de acuerdo, será un excelente Cadí jefe",
    "EVTOPTF105011": "No, él no será el Cadí jefe",
    "EVTDESC105012": "No tenía la menor idea de que [FromFrom.GetTitledFirstName] me sugeriría como el nuevo Cadí jefe de [From.GetTitledFirstName]. La carta en que se me felicitaba por mi nueva posición y la orden de comparecer ante [From.GetTitledFirstName] lo antes posible me dejaron perplejo, casi no lo podía creer.",
    "EVTOPTA105012": "¡Gracias, [FromFrom.GetTitledFirstName]!",
    "EVTTOOLTIPB105013": "El nuevo Cadí jefe, [Root.GetTitledFirstName], agradece a [This.GetTitledFirstName]",
    "EVTDESC105013": "Le sugerí que [From.GetTitledFirstName] fuera el nuevo jefe de los cadíes de [Root.Liege.GetTitledFirstName], y esperé con el aliento contenido mientras [Root.Liege.GetTitledFirstName] lo pensaba.",
    "EVTOPTA105013": "¡Aceptó a mi candidato como Cadí jefe!",
    "EVTOPTB105013": "[Root.Liege.GetTitledFirstName] rechazó mi sugerencia...",
    "EVTDESC105014": "Fue ridículo y hasta casi un insulto sugerirme a mí mismo como el nuevo Cadí jefe para [From.GetTitledFirstName], pero no pude pensar en ningún otro candidato mejor que yo. ",
    "EVTOPTA105014": "¡Soy el nuevo Cadí jefe! ¡Temed mi justicia!",
    "EVTOPTB105014": "[From.GetTitledFirstName] no me quería como Cadí jefe",
    "EVTDESC1010": "Imaginé una situación cada vez más intimidante, con un desenlace que podía significar la vida o la muerte. Tragué con dificultad y decidí que\u0085",
    "EVTDESC105020": "¡La elección de [Root.Liege.GetTitledFirstName] para el puesto de Cadí jefe es desastrosa! ¡Su juicio está severamente distorsionado y no habrá justicia mientras se mantenga en el puesto!",
    "EVTOPTA105020": "¡Hasta este cortesano sería mejor Cadí jefe!",
    "EVTTOOLTIP105021": "[Root.GetTitledFirstName] sugiere a una persona más apropiada para la posición de Cadí jefe",
    "EVTOPTB105020": "¡Por qué, hasta yo haría mejor trabajo como Cadí jefe!",
    "EVTOPTC105020": "Conozco a un vasallo de [Root.Liege.GetTitledFirstName] que sería mejor",
    "EVTOPTD105020": "Aplacad mi ira y no hagáis nada",
    "EVTDESC105021": "Lleno de rabia por lo que [From.GetTitledFirstName] llamó 'otra decisión desastrosa de tu Cadí jefe', [From.GetTitledFirstName] sugirió que eligiera a otra persona para el impoortante cargo de Cadí jefe.",
    "EVTOPTA105021": "Tienes razón, tu cortesano sería una mejor opción",
    "EVTTOOLTIP105025": "El antiguo Cadí jefe, [This.GetTitledFirstName], es despedido del cargo",
    "EVTTOOLTIP105022": "El nuevo Cadí jefe es [This.GetTitledFirstName]",
    "EVTOPTB105021": "No veo ninguna razón para despedir al actual Cadí jefe",
    "EVTTOOLTIP105023": "está decepcionado porque [Root.GetTitledFirstName] no siguió su recomendación para Cadí jefe",
    "EVTOPTC105021": "¡Estoy de acuerdo, [target_suggested_qadi.GetFirstName] será mejor Cadí jefe!",
    "EVTOPTE105021": "Este vasallo mío sería mejor Cadí jefe",
    "EVTDESC105023": "El actual Cadí jefe es una elección tan desastrosa, con decisiones tan arbitrarias y un insuficiente conocimiento de las leyes, que he debido sugerir un nuevo candidato para el cargo. [From.GetTitledFirstName] sería un Cadí jefe mucho mejor y así se lo hice saber a [Root.Liege.GetTitledFirstName] y esperé conteniendo el aliento mientras [Root.Liege.GetTitledFirstName] lo pensaba.",
    "EVTOPTA105023": "¡[From.GetTitledFirstName] es el nuevo Cadí Jefe! ¡Alabado sea Alá!",
    "EVTOPTB105023": "Descartó mi opinión y me dijo que no volviera a meterme en el asunto.",
    "EVTDESC105024": "Insulté sin querer al viejo Cadí jefe cuando le sugerí que yo tomaría mejores decisiones que él y que conocía las leyes mucho mejor, pero no vi otra forma de librarme de él. Después de todo, será [From.GetTitledFirstName] quien decida si soy mejor para el puesto que el futuro, esperemos, excadí jefe.",
    "EVTDESC105025": "¡Que [FromFrom.GetTitledFirstName] sea golpeado con sesenta zapatos! ¡Ese hijo de perra engatusó a [From.GetTitledFirstName] para que me revocara el título de Cadí jefe!",
    "EVTOPTA105025": "¡Que Alá destruya la casa de [FromFrom.GetTitledFirstName]!",
    "EVTDESC105030": "El Corán dice: '¡Oh, creyentes! ¡Bebidas intoxicantes, juegos de azar, prácticas idólatras y adivinación del futuro no son sino abominaciones, obra de Shaitán",
    "EVTOPTA105030": "¡Ochenta latigazos a ese borracho!",
    "EVTTOOLTIP105031": "recibe ochenta latigazos del Cadí jefe, [Root.GetTitledFirstName]",
    "EVTOPTB105030": "Muestra piedad y el borracho se arrepentirá",
    "EVTTOOLTIP105032": "[This.GetTitledFirstName], el borracho, es salvado de los ochenta latigazos por [Root.GetTitledFirstName]",
    "EVTOPTC105030": "No hacer nada, y el borracho que beba hasta su muerte ",
    "EVTDESC105031": "Me tropecé borracho con el Cadí jefe, [From.GetTitledFirstName], quien olió el vino que bebí vino en el aliento y mandó arrestarme. Al día siguiente recibí mi castigo: ¡ochenta latigazos!",
    "EVTOPTA105031": "Los latigazos me hicieron chillar del dolor...",
    "EVTOPTB105031": "¡Nunca más beberé, que Ala sea mi testigo!",
    "EVTOPTC105031": "El vino sanará mi dolor...",
    "EVTOPTD105031": "¡El vino nunca más volverá a tocar mi lengua!",
    "EVTDESC105032": "El vino abundaba, y cuando dejé a mi compañía no me sentía estable sobre mis pies. Debí caer inconsciente por la borrachera, pues cuando me desperté vi que estaba en la habitación del Cadí jefe, [From.GetTitledFirstName], quien me dijo que si donaba una pequeña suma de dinero a la caridad y prometía no volver a beber, me dejaría ir sin castigo.",
    "EVTOPTA105032": "Lo prometí, pero lo único en lo que podía pensar era en el vino para curarme el dolor de cabeza",
    "EVTOPTB105032": "¡Que Alá sea mi testigo, prometo no volver a beber jamás!",
    "EVTDESC89000": "Has llegado a compartir más cosas que tu esposo con una de sus otras esposas. El sentimiento de afecto y amor mutuo que existe entre ambas es algo que nunca sentiste con [Root.Spouse.GetTitledFirstName].",
    "EVTOPTA89000": "¡Me siento viva de nuevo!",
    "EVTDESC89001": "Un rumor muy perturbador ha llegado a tus oídos. Parece que dos de tus esposas se han entregado pecaminosamente a placeres carnales entre ellas. El resto de los sirvientes se estarán riendo de ti a tus espaldas\u0085 algo se debe hacer con este vergonzoso crimen.",
    "EVTOPTA89001": "¿Y quién soy yo para interponerme en el amor? Pero que sean algo más discretas.",
    "EVTOPTB89001": "¡Este vergonzoso comportamiento termina ahora!",
    "EVTOPTC89001": "Pagarán con sus vidas...",
    "EVTDESC89002": "¡Tus dos pecaminosas esposas, poseídas por un amor antinatural y depravado entre ellas, se han fugado! A pesar de haberlas buscado, tus guardias no las encuentran en ninguna parte del palacio ¡y se ha informado que robaron un carruaje!",
    "EVTOPTA89002": "¡Enviad a los jinetes! ¡Encontradlas!",
    "EVTDESC89003": "Liderando a tus exploradores, interceptas a tus esposas fugadas en su carruaje al borde de un profundo cañón. Te apeas y te aproximas al carruaje, pero cuando te acercas, repentinamente se dirige hacia el cañón. Momentos antes de que el caballo salte del borde, ves que tus esposas se toman las manos\u0085",
    "EVTOPTA89003": "¡¡¡NO!!!",
    "EVTDESC89005": "Yo debo ser la primera entre las esposas de [Root.Spouse.GetTitledFirstName]. No serlo nos averguenza a ambos. Debo actuar, si no por su bien, por el mío propio.",
    "EVTOPTA89005": "Envenena a [Root.Spouse.Spouse.GetFirstName].",
    "EVTOPTB89005": "Coquetea con [Root.Spouse.GetFirstName].",
    "EVTOPTC89005": "No, debo aceptar mi puesto.",
    "EVTDESC89006": "La primera de tus esposas ha fallecido repentinamente, y tus curanderos dicen que no se pudo hacer nada para salvarla. Creen que el veneno podría ser la causa. [Root.Spouse.GetFirstName], quien es ahora tu nueva primera esposa, no puede disimular su euforia. Mientras los guardias llevan sus pertenencias hacia sus nuevos aposentos, uno de ellos le quita un frasco sospechoso medio vacío\u0085",
    "EVTOPTA89006": "[Root.Spouse.GetFirstName], mi querida esposa. ¡Enterremos el pasado y miremos hacia el futuro!",
    "EVTOPTB89006": "¿Es... es veneno? Guardias, ¡lleváosla a los calabozos! ",
    "EVTOPTC89006": "¡Obligadle a beber el resto del contenido del frasco!",
    "EVTDESC89007": "Parece que una de las esposas menores de tu esposo ha intentado envenenarte en un intento desesperado por convertirse en su primera esposa. Descubres este atentado contra tu vida por pura casualidad antes de que fuera demasiado tarde.",
    "EVTOPTA89007": "¡[Root.Spouse.GetFirstName] debe ser informado de esto!",
    "EVTDESC89008": "[Root.Spouse.GetFirstName], la primera de tus amadas esposas, está muy molesta. Dice haber sorprendido a una de tus esposas menores preparándose para envenar su comida. Las pruebas reunidas por la guardia del palacio parecen corroborar la afirmación.",
    "EVTOPTA89008": "Esto me entristece, pero el castigo para este acto es la muerte...",
    "EVTOPTB89008": "¡Que contemple el error de su actuación en los calabozos!",
    "EVTOPTC89008": "¡No puedo pelear todas tus batallas por ti, [Root.Spouse.GetFirstName]!",
    "EVTDESC89009": "No puedo pelear todas tus batallas por ti, [Root.Spouse.GetFirstName] Solo dile que no lo vuelva a hacer.",
    "EVTOPTA89009": "Pero... pero, ¡intentó MATARME!",
    "EVTDESC89010": "Una de tus queridas esposas desea la posición de primera esposa, y ha intentado cortejarte para que la asciendas a esa categoría.",
    "EVTOPTA89010": "Sí, será una buena primera esposa...",
    "EVTOPTB89010": "No. [Root.Spouse.GetFirstName] es y siempre será la primera de entre mis esposas.",
    "EVTDESC89011": "Esa bruja [Root.Spouse.Spouse.GetFirstName] de alguna forma ha atrapado a [Root.Spouse.GetFirstName] con su magia negra. Lo ha manipulado para que este le ceda tu legítima posición como la primera de entre sus esposas.",
    "EVTOPTA89011": "¡Rápido! ¿Dónde está el veneno?",
    "EVTOPTB89011": "Si es lo que él desea...",
    "EVTDESC89012": "¡Tengo terribles noticias, Amo! Tu nueva primera esposa ha muerto y tus curanderos concuerdan en que la cause fue veneno. Tu anterior primera esposa, dominada por los celos, ni siquiera ha intentado disimular su culpabilidad en este crimen. ¿Qué debemos hacer con ella?",
    "EVTOPTA89012": "Soltadla. ¡Debe amarme de verdad!",
    "EVTOPTB89012": "¡Enviad a esa bruja a que se pudra en prisión!",
    "EVTOPTC89012": "¡Debe morir como ha muerto mi querida primera esposa!",
    "EVTDESC20050": "Tu obra de caridad en [Root.Location.GetName] va viento en popa. El Profeta (que Alá le honre y le conceda la paz) aprobaría las acciones de tu amo. Sería mejor que avisaras.",
    "EVTOPTA20050": "¡Que así sea!",
    "EVTDESC20051": "Tu [GetMyLordSpiritualName] informa desde [From.Location.GetName] que su obra de caridad en tu nombre va viento en popa. Los pobres han sido alimentados y tu posición piadosa ha mejorado.",
    "EVTOPTA20051": "Todavía podemos hacer mucho bien, Insha'Allah.",
    "EVTTOOLTIP20051": "El [Root.Liege.GetTitledName] ha sido informado.",
    "EVTNAME20050": "Piedad Ganada",
    "EVTDESC39500": "¡Los infieles dhimmies en [Root.GetName] ahora son minoría, y la mayoría del pueblo ha adoptado el [Root.Holder.Religion.GetName] islam!",
    "EVTOPTA39500": "¡Alabado sea Alá!",
    "EVTDESC39501": "¡Las personas de [From.GetName] han adoptado el [From.Holder.Religion.GetName] islam!",
    "EVTOPTA39501": "¡Almas perdidas!",
    "EVTTOOLTIP7509": "Ha informado que no estás de acuerdo.",
    "EVTOPTA61240": "¡Que así sea!",
    "EVTOPTC100111": "¡No ayudaré de ninguna manera a [From.GetTitledFirstName], pues podría perder mi trabajo!",
    "EVTTOOLTIP89010": "El [Root.Spouse.GetTitle] es cortejado.",
    "EVTTOOLTIP89007": "¡Se ha descubierto el intento de asesinato!",
    "EVTTOOLTIP89003": "Tus exploradores buscan a tus esposas faltantes.",
    "EVTDESC105035": "Ha habido rumores en la corte de que un vasallo de [Root.Liege.GetTitledFirstName] yace con una mujer que no es su esposa. Es realmente terrible, pues ese hombre no puede ser un verdadero musulmán si ha cometido zina.",
    "EVTOPTA105035": "¡El Cadí jefe sabría qué hacer!",
    "EVTTOOLTIP105036": "El Cadí jefe [This.GetTitledFirstName] se entera del hombre que tiene una amante y comete zina.",
    "EVTOPTB105035": "¡Debo hacerle frente yo mismo y hacer que se arrepienta ante Alá!",
    "EVTTOOLTIP105037": "[Root.GetTitledFirstName] le habla a [This.GetTitledFirstName] sobre pecar y cometer zina.",
    "EVTOPTC105035": "Yo no soy quién para juzgar a los otros.",
    "EVTDESC105036": "Acusar a alguien de cometer zina, tener relaciones sexuales con un hombre o mujer que no sea tu cónyuge, es algo que nadie debe hacer a la ligera. [From.GetTitledFirstName] me contó los rumores de la corte de su Señoría [From.Liege.GetTitledFirstName] acerca de un vasallo con un comportamiento poco más que amistoso con una mujer...",
    "EVTOPTA105036": "Enfrentar al acusado",
    "EVTTOOLTIP105038": "es acusado de cometer zina y enfrentado al Cadí jefe, [Root.GetTitledFirstName] ",
    "EVTOPTB105036": "Si te importa tanto este asunto, ¿por qué no lo enfrentas tú mismo?",
    "EVTTOOLTIP105039": "El Cadí jefe [Root.GetTitledFirstName] desestima las acusaciones de [This.GetTitledFirstName].",
    "EVTOPTC105036": "¡No vengas ante mí solo con rumores!",
    "EVTDESC105037": "Los días con mi amante han sido los más felices de mi vida, pero las amenazas de [From.GetTitledFirstName] de llevar todo el asunto al Cadí jefe hicieron que esos días fueran insignificantes y la alegría que había sentido impura. Cometer zina es pecado pero es que ella es irresistible...",
    "EVTOPTA105037": "Intenta sobornar a [From.GetTitledFirstName] para mantenerlo callado",
    "EVTTOOLTIPA105040": "El dinero de [Root.GetTitledFirstName] acalla a [This.GetTitledFirstName]",
    "EVTOPTB105037": "¡Prometo que nunca más la volveré a ver!",
    "EVTTOOLTIPB105040": "La promesa de [Root.GetTitledFirstName] convence a [This.GetTitledFirstName]",
    "EVTOPTC105037": "¡Nuestro amor es sagrado, no importa lo que diga el Corán!",
    "EVTTOOLTIPC105040": "pudiera avisar al Cadí jefe sobre el asunto",
    "EVTDESC105038": "El Cadí jefe, [From.GetTitledFirstName], me ha hablado sobre el pecado del zina, pero en lo único que podía pensar era en mi amada aguardandome en nuestro propio escondrijo.",
    "EVTOPTA105038": "¡No tienes testigos, solo rumores y todos ellos son falsos!",
    "EVTTOOLTIPA105041": "está convencido de la inocencia de [Root.GetTitledFirstName]",
    "EVTTOOLTIPB105041": "Que [Root.GetTitledFirstName] niegue la veracidad de los rumores solo acrecienta las sospechas del Cadí jefe, [This.GetTitledFirstName]",
    "EVTOPTB105038": "Promete romper con su amante",
    "EVTTOOLTIP105042": "cree que cuando lo vea será verdad",
    "EVTOPTC105038": "¡No lo niego y me rehúso a hacer algo al respecto!",
    "EVTTOOLTIP105043": "encontrará un castigo adecuado para los pecados de [Root.GetTitledFirstName]",
    "EVTDESC105039": "El silencio que siguieron mis acusaciones, de que un vasallo de [Root.Liege.GetTitledFirstName] estaba cometiendo zina, fue ensordecedor. El Cadí jefe, [From.GetTitledFirstName], me hizo varias preguntas acerca de las acusaciones, los rumores que he oído y lo que pensaba del asunto, lo que era muy halagador.",
    "EVTOPTA105039": "¡Pero luego, [From.GetTitledFirstName] me dijo que no haría nada al respecto!",
    "EVTOPTB105039": "¡Soy libre de enfrentarme al acusado, pero sin la ayuda de [From.GetTitledFirstName]!",
    "EVTOPTC105039": "El Cadí jefe, [From.GetTitledFirstName], me aseguro que el pecador será castigado",
    "EVTDESC105040": "No me esperaba una reacción de parte [From.GetTitledFirstName] en cuanto a mis acusaciones del vasallo que comete zina y de mi amenaza de llevar el asunto al Cadí jefe",
    "EVTOTPA105040": "Mi avaricia me superó y prometí no decir nada a nadie",
    "EVTOTPB105040": "¡Se lo diré al Cadí jefe!",
    "EVTOTPC105040": "¡[From.GetTitledFirstName] ignoró mi amenaza! ¡Se lo diré al Cadí jefe!",
    "EVTOTPD105040": "De todas maneras, el Cadí jefe no me creería",
    "EVTOTPE105040": "[From.GetTitledFirstName] me prometió más nunca volver a ver a la mujer, pero de todos modos iré a ver al Cadí jefe",
    "EVTOTPF105040": "[From.GetTitledFirstName] me prometió más nunca volver a ver a la mujer, y eso es suficiente para mí",
    "EVTDESC105041": "Enfrenté a [From.GetTitledFirstName] con las acusaciones de hechas de [FromFrom.GetTitledFirstName] acerca de que cometía zina y los rumores en los que [FromFrom.GetTitledFirstName] basó dicha acusación. [From.GetTitledFirstName] negó todo y me aseguró que era un musulmán piadoso que nunca haría nada para afrentar a Alá.",
    "EVTOPTA105041": "Creo a [From.GetTitledFirstName]",
    "EVTTOOLTIPA105044": "El hecho de que [Root.GetTitledFirstName] creyera en la inocencia de [This.GetTitledFirstName], alegró su corazón",
    "EVTOPTB105041": "Dudo de la sinceridad de [From.GetTitledFirstName], pero no puedo hacer nada al respecto",
    "EVTTOOLTIPB105044": "El Cadí jefe, [Root.GetTitledFirstName], duda de la inocencia de [This.GetTitledFirstName], pero no puede hacer nada al respecto",
    "EVTTOOLTIPC105044": "El castigo por cometer zina es la lapidación, pero el Cadí jefe se conforma con cien latigazos",
    "EVTTOOLTIPD105044": "El misericordioso Cadí jefe, [Root.GetTitledFirstName], decide confiar en las palabras de [This.GetTitledFirstName]",
    "EVTTOOLTIPE105044": "El Cadí jefe no sabe qué hacer, y [This.GetTitledFirstName] escapa de su castigo",
    "EVTOPTC105041": "¡No necesito ni testigos ni confesiones, [From.GetTitledFirstName] sufrirá el castigo que merece!",
    "EVTDESC105042": "Las acusaciones de [FromFrom.GetTitledFirstName] de que [From.GetTitledFirstName] comete zina no son algo que se pueda tomar a la ligera, por lo que cuando me le enfrenté y lo [From.GetTitledFirstName] confesó cuatro veces y luego prometió más nunca volver ver a su amante, no sabía qué hacer. ¿He de castigar a [From.GetTitledFirstName] por cometer zina o debo mostrarme piedad y creer en su palabra?",
    "EVTOPTA105042": "No te creo, pero no puedo hacer nada para remediarlo.",
    "EVTOPTB105042": "Recibirás el castigo, pues tus palabras son falsas",
    "EVTOPTC105042": "Si faltas a tu promesa, el castigo será doble: ¡doscientos latigazos!",
    "EVTDESC105043": "Creí que [From.GetTitledFirstName] tendría vergüenza o mostraría algún remordimiento por cometer zina, un crimen que se castiga con la lapidación o cien latigazos, según el Corán y el mismo Profeta. ¡En cambio, [From.GetTitledFirstName] no negó nada y me dijo que el amor que siente por su amante es sagrado!",
    "EVTOPTA105043": "No... No sé qué hacer...",
    "EVTOPTB105043": "¡Tu castigo serán cien latigazos!",
    "EVTDESC105044": "Cometer zina es un crimen según el Corán y el Profeta (la paz sea con él) y el castigo es lapidación o cien latigazos. A pesar de lo que dijo, los nervios me invadían mientras el Cadí jefe, [From.GetTitledFirstName], revisaba mi caso.",
    "EVTOPTA105044": "¡Los cien latigazos solo hirieron mi cuerpo, pero ni mi alma ni mi amor!",
    "EVTOPTB105044": "El misericordioso Cadí jefe, [From.GetTitledFirstName], decidió eximirme de mi castigo.",
    "EVTOPTC105044": "Nunca más veré a mi amante, pero el Cadí jefe, [From.GetTitledFirstName], decidió no castigarme.",
    "EVTOPTD105044": "Las heridas de los cien latigazos sanaron más rápido de lo que hubiera imaginado",
    "EVTDESC88250": "Un mensajero llega con una invitación para todos los guerreros del reino para competir en Furusiyya, una gran competición entre caballeros que se celebra solo una vez por reino para determinar al mejor de todos.",
    "EVTOPTA88250": "¡Finalmente!",
    "EVTOPTB88250": "¡Bah! Para niños que juegan a ser adultos.",
    "EVTDESC88251": "El torneo de Furusiyya comienza y en los próximos dos meses se separará a los que han sido dotados con las habilidades de guerreros de los que solo pretenden serlo.",
    "EVTOPTA88251": "Un momento de gestas heroicas.",
    "EVTOPTB88251": "¡Ay!, la guerra en curso demanda mi atención.",
    "EVTDESC88252": "El torneo Furusiyya ha llegado a su final y las historias de sus grandes héroes y las infortunadas víctimas de éstos ya se esparcen en todo el reino.",
    "EVTOPTA88252": "Un evento para el recuerdo.",
    "EVTDESC88253": "El torneo Furusiyya ha llegado a su final, y aunque he sido superado por unos participantes, también fui reclamé la victoria más de una vez. Nadie podrá negar cuánto prometo como guerrero.",
    "EVTOPTA88253": "Mejoraré.",
    "EVTDESC88254": "El torneo Furusiyya ha llegado a su final y mi pericia militar ya no es solo simple fanfarronería: ya es un hecho comprobado. Aunque había un puñado de guerreros dotados de habilidades superiores a las mías, la gloria que obtuve es suficiente para hacer de mí un héroe ante los ojos de gente.",
    "EVTOPTA88254": "¡Mis enemigos me temerán!",
    "EVTDESC88255": "El torneo Furusiyya ha llegado a su final y ¡vaya qué ha sido largo! Mi actuación dejó mucho que desear y hubiera podido ser peor si algunos de mis oponentes no se hubieran apiadado de mí.",
    "EVTOPTA88255": "Hice lo que pude...",
    "EVTDESC88256": "El torneo Furusiyya ha llegado a su final y aunque me he hecho un nombre, no ha sido lo que esperaba. Perdí contra cada retador, y cuando me hacía paso a través de la multitud para huir en pánico del último duelo de luchas, oía las risas detrás de mí...",
    "EVTOPTA88256": "¡Eso fue lo peor de todo!",
    "EVTDESC88257": "Ha llegado el final del torneo Furusiyya, y he aprendido mucho de habilidosos guerreros que participaron en este. Mi habilidad con la espada como con el arco han aumentado.",
    "EVTOPTA88257": "Me siento bien por eso.",
    "EVTDESC88258": "El torneo Furusiyya ha llegado a su final, y las técnicas de combate que había practicado no han dado muy buenos resultados contra oponentes reales y pensantes. No sé pelear tan bien como había pensado...",
    "EVTOPTA88258": "Tal vez si trabajo en mi coordinación con los pies...",
    "EVTDESC88259": "Mientras mi oponente enterraba habilidosamente su espada en mi estómago y caía de espaldas, reflexioné sobre lo injusto del universo. Luego me concentré en los latidos de mi corazón que disminuían poco a poco mientras el cielo azul se hacía más y más negro...",
    "EVTOPTA88259": "¿Por qué a mí?",
    "EVTDESC88260": "Mi caballo corcoveó salvajemente al sitio donde mi oponente pasó a toda máquina en su camello, y caí derribado al suelo. Cuando recobré la consciencia, noté que mi brazo estaba doblado en un ángulo extraño...",
    "EVTOPTA88260": "¡Maldigo a ese jinete de camellos!",
    "EVTDESC88261": "Me enfrentaba a un oponente en un juego de ajedrez, y mientras pensaba mi movida inicial, la partida al lado nuestro se puso violenta. Uno de los jugadores tiró la mesa a un lado para sacar su cimitarra, e hizo volar las piezas de ajedrez por todo el lugar. Uno de los alfiles blancos me dio en el ojo.",
    "EVTOPTA88261": "¡Por el Profeta, eso es un movimiento ilegal!",
    "EVTDESC88262": "Desgraciadamente para mí, el reto de mantener a raya a mis intestinos durante la competencia fue demasiado para mí. Huí de casa para escapar de tantas burlas de mis antiguos compañeros y para cambiarme la ropa interior.",
    "EVTOPTA88262": "No debí haber salido de la cama esta mañana.",
    "EVTDESC88263": "De repente, en medio de una enloquecida multitud, la gente se aparta para abrir paso a un enorme espadachín que sonríe en tono burlón. Tras mostrar algunos movimientos complicados con su espada, la multitud se gira expectante hacia ti. Lanzas una daga a la garganta del matón que se desploma muerto en el suelo en medio de las eufóricas ovaciones de los alrededores.",
    "EVTOPTA88263": "¿Quién es el siguiente?",
    "EVTDESC88264": "Muchos dudaban de mis habilidades en la batalla, pero cuando cabalgué en mis caballos en un simulacro de batalla hacia una emboscada de mis oponentes, yo fui quien los condujo a una victoria imposible.",
    "EVTOPTA88264": "Soy más fuerte de lo que aparento.",
    "EVTDESC88265": "Mientras cabalgábamos hacia la batalla en otra prueba a nuestras habilidades, advertí una astuta emboscada de nuestros oponentes. Hemos vencido a pesar de ser superados en número.",
    "EVTOPTA88265": "Seguirán muchas victorias, Insha'Allah.",
    "EVTDESC88266": "Muchos creen que el ajedrez es la prueba de fuego de la estrategia, y es verdad, pues tu brillantez como general es incuestionable. Quienes han reunido el valor para enfrentarte en el juego han mordido el polvo.",
    "EVTOPTA88266": "Jaque mate.",
    "EVTDESC88267": "Tus dotes en la estrategia y planificación son célebres, pero muchas derrotas simulacros de batallas causadas por vergonzosos errores de tu parte han puesto en duda tu reputación.",
    "EVTOPTA88267": "Debí haber visto ese artilugio...",
    "EVTDESC88268": "No importa cuánto lo intentes, no puedes lograr entender ese juego tan idiota que es el ajedrez. Pareciera que tus oponentes siempre están varios pasos adelante de ti.",
    "EVTOPTA88268": "¡Es un juego para niños y enclenques!",
    "EVTDESC88269": "Tras caer repetidas veces de la silla de mi caballo durante eventos competitivos, muchos han puesto en duda mis habilidades como guerrero.",
    "EVTOPTA88269": "¡Maldita silla!",
    "EVTDESC88270": "He finalizado el Furusiyya como el mejor guerrero de la tierra. He vencido a todos quienes me han desafiado. Mis habilidades como arquero y jinete no tienen parangón.",
    "EVTOPTA88270": "Un día memorable.",
    "EVTDESC88271": "He resultado segundo campeón del Furusiyya. Pocos son capaces de igualar mi destreza marcial.",
    "EVTOPTA88271": "¡Que mis enemigos tiemblen de miedo!",
    "EVTDESC88272": "Me he convertido en el tercer campeón del Furusiyya. Mis esfuerzos en estas competiciones han demostrado que formo parte de un pequeño círculo de guerreros de élite.",
    "EVTOPTA88272": "He luchado con honor.",
    "EVTDESC88273": "Aunque no participé personalmente, sentí un interés particular por los combates del Furusiyya...",
    "EVTOPTA88273": "Estos hombres tan fuertes y elegantes...",
    "EVTDESC88274": "Mientras las hazañas marciales mantenían a otros ocupados, encontré tiempo para embarcarme en diversos retos en las muchas tiendas que rodean los terrenos del torneo. No obstante, al igual que el resto de luchadores, yo también sufro el dolor de la batalla...",
    "EVTOPTA88274": "Una insignia roja de coraje.",
    "EVTDESC88275": "Mis defectos en las competiciones del Furusiyya no parecen tan importantes después de tomarme una buena copa de vino. Aunque sea haram, prohibido, seguro que un par de gotas más no me harán daño...",
    "EVTOPTA88275": "*hip*",
    "EVTDESC88276": "Un luchador se atrevió a insultarme delante de otros participantes. La cara que puso cuando le reté delató lo cobarde que es, pero el honor le forzó a aceptar el duelo. No tuve piedad y acabé con él en combate singular.",
    "EVTOPTA88276": "Todas las discusiones deberían acabar de este modo.",
    "EVTDESC88277": "Mientras aguardaba mi turno en la competición de tiro con arco, me crucé con dos beduinos, ambos temibles guerreros. Conspiraban para vengarse de un joven noble que les había descartado y llamado chusma del desierto. Vi como cortaban la cincha de la silla de montar del noble justo lo necesario para garantizar que resbalara durante el próximo torneo.",
    "EVTOPTA88277": "Inteligente.",
    "EVTDESC88278": "Mientras aguardaba mi turno en la competición de tiro con arco, me crucé con dos beduinos, ambos temibles guerreros. Conspiraban para vengarse de un joven noble que les había descartado y llamado chusma del desierto. ¡Les dije que se enfrentarán a él directamente en vez de confabular a sus espaldas como dos viejas amargadas!",
    "EVTOPTA88278": "¡Ya basta de estas intrigas cobardes!",
    "EVTDESC88279": "Sabios de todas partes del mundo han venido al Furusiyya para ver el espectáculo y compartir ideas y sabiduría entre sí. Durante los períodos entre combates en la arena puede escuchar sus conversaciones y aprendí mucho sobre las mejores formas de gobernar.",
    "EVTOPTA88279": "Utilizaré estos conocimientos.",
    "EVTDESC88280": "Sabios de todas partes del mundo han venido al Furusiyya para ver el espectáculo y compartir ideas y sabiduría entre sí. Me uní a unos de sus debates y ofrecí mis propias opiniones sobre el modo de gobernar. ¡Se rieron de mí en la cara!",
    "EVTOPTA88280": "Viejos locos. ¿Qué sabrán ellos?",
    "EVTDESC88281": "Dos de los hombres asignados a mi ala de caballería para el próximo simulacro de batalla discutían entre sí constantemente. Estaba claro que tenían más interés en luchar entre sí que en enfrentarse a nuestros oponentes, así que decidí mediar en el conflicto en beneficio del equipo.",
    "EVTOPTA88281": "Aceptaron dejar sus diferencias de lado.",
    "EVTDESC88282": "Dos de los hombres asignados a mi ala de caballería para el próximo simulacro de batalla discutían entre sí constantemente. Estaba claro que tenían más interés en luchar entre sí que en enfrentarse a nuestros oponentes, así que los hice venir y exigí que arreglaran sus diferencias en un duelo, en vez de comportarse como mujeres parlanchinas.",
    "EVTOPTA88282": "Por desgracia, ambos sufrieron serias heridas y nuestra ala se resintió en consecuencia...",
    "EVTDESC88283": "Se han enviado jinetes a todos los rincones de la tierra para hacer saber que pronto tendrá lugar la gran competición marcial de Furusiyya.",
    "EVTOPTA88283": "¡Excelente!",
    "EVTDESC88284": "[From.GetTitledName] ha sido proclamado primer campeón de mi gran Furusiyya.",
    "EVTOPTA88284": "[From.GetTitledName] es de hecho un poderoso guerrero.",
    "EVTDESC88285": "[From.GetTitledName] lo ha hecho lo bastante bien para ser proclamado segundo campeón de mi gran Furusiyya.",
    "EVTOPTA88285": "Que nadie niegue su destreza.",
    "EVTDESC88286": "El tercer campeón de mi Furusiyya no es otro que [From.GetTitledName].",
    "EVTOPTA88286": "¡Bien luchado!",
    "EVTDESC88287": "Lamentablemente, la gran competición Furusiyya de [From.GetTitledName] se ha cancelado debido a la guerra.",
    "EVTOPTA88287": "Entonces mis habilidades de lucha aún servirán de algo.",
    "EVTDESC88288": "Maestro, vuestro distinguido siervo, [From.GetTitledName], por desgracia ha perecido durante los eventos del Furusiyya.",
    "EVTOPTA88288": "Le deseo que encuentre la paz en la otra vida.",
    "EVTOPTB88288": "¡Háblame de los héroes, no de los fracasos!",
    "EVTDESC88289": "Maestro, vuestro distinguido siervo, [From.GetTitledName], por desgracia ha sido mutilado durante los eventos del Furusiyya.",
    "EVTOPTA88289": "Le deseo que se recupere pronto, Inshalá.",
    "EVTOPTB88289": "¡Háblame de los héroes, no de los fracasos!",
    "EVTDESC88290": "Maestro, vuestro distinguido siervo, [From.GetTitledName], por desgracia ha sufrido heridas graves durante los eventos del Furusiyya.",
    "EVTOPTA88290": "Le deseo que se recupere pronto, Inshalá.",
    "EVTOPTB88290": "¡Háblame de los héroes, no de los fracasos!",
    "EVTDESC88291": "Mientras la muerte me acecha y me preparo para la otra vida, dedico mis últimos pensamientos al gran Furusiyya que planeé. Lamentablemente, cuando la competición termine yo ya habré muerto y los luchadores tendrán que buscar alguna otra forma de demostrar su valía.",
    "EVTOPTA88291": "Que mis súbditos me recuerden por mi sabiduría, Inshalá.",
    "EVTDESC88292": "Que la paz esté contigo, [Root.GetTitledFirstName]. Debido al repentino e inesperado fallecimiento de [From.GetTitledFirstName], el Furusiyya ha sido cancelado. \\n\\nFirmado, \\n[Root.Liege.GetTitledFirstName]",
    "EVTOPTA88292": "¡Pero si yo iba a demostrar mi valía como guerrero!",
    "hold_a_furusiyya": "Celebrar un torneo Furusiyya",
    "hold_a_furusiyya_desc": "Organizaremos una competición marcial Furusiyya para determinar de una vez por todas quienes son los mejores luchadores de la tierra.",
    "EVTDESC88500": "Nos encontramos en el mes sagrado del Ramadán, por lo que todos los musulmanes creyentes, excepto los enfermos y los que se hallan de viaje, deben observar el ayuno durante las horas de luz.",
    "EVTOPTA88500": "¡Que comience el ayuno!",
    "EVTDESC88501": "El Ramadán es un período sagrado para la caridad y la amabilidad. Siguiendo su espíritu, podríais liberar a los prisioneros que languidecen en las mazmorras...",
    "EVTOPTA88501": "Sí, quedan liberados.",
    "EVTOPTB88501": "No, están donde les corresponde.",
    "EVTDESC88502": "El profeta, que Alá le honore y le dé la paz, enseña la importancia de la caridad y las buenas acciones, especialmente durante el mes sagrado del Ramadán. Hay muchos pobres en [Root.Location.GetName] que podrían recibir ayuda si aceptarais repartir parte de vuestro tesoro.",
    "EVTOPTA88502": "Sí, así lo haré. Dad limosna a los pobres.",
    "EVTOPTB88502": "No, no me gustaría interrumpir su ayuno proporcionándoles medios para comprar alimentos...",
    "EVTDESC88503": "Ahora es época de oración y de lectura devota del Corán. Cuando se ponga el sol, podrías recitar el Corán a través de oraciones Tarawih.",
    "EVTOPTA88503": "Sí, de este modo me acercaré más a Alá.",
    "EVTOPTB88503": "No, no tengo tiempo que perder.",
    "EVTDESC88504": "El ayuno estricto que has estado observando durante las horas de luz del Ramadán te ha debilitado hasta caer enfermo. Como los enfermos están exentos del ayuno, no sería vergonzoso ni perderías la piedad si abandonaras el ayuno y compensaras los días perdidos más adelante. Sin embargo, si continúas, tu salud podría sufrir graves repercusiones...",
    "EVTOPTA88504": "Sí, necesito tiempo para recuperarme de esto...",
    "EVTOPTB88504": "No, ¡me siento bien!",
    "EVTDESC88505": "La decisión de continuar con el ayuno a pesar de tu enfermedad te ha salido cara. Has entrado en estado de debilidad debido a la falta de agua y alimentos, y no te ha quedado otra opción que interrumpir el ayuno.",
    "EVTOPTA88505": "Tal vez el año que viene...",
    "EVTDESC88506": "El ayuno que has observado durante el Ramadán te ha enseñado el valor de la moderación en todas las cosas, así como los peligros de la indulgencia y del exceso. Te sientes más cerca de Alá.",
    "EVTOPTA88506": "Soy una persona nueva.",
    "EVTDESC88507": "Has sido generoso con los pobres durante el Ramadán y has hecho muchas buenas acciones. La necesidad de ayudar a los necesitados es algo natural en ti.",
    "EVTOPTA88507": "Me siento mejor persona.",
    "EVTDESC88508": "La guerra en curso acapara toda tu atención. Ni tú ni tus hombres podéis continuar el ayuno. Tendrás que compensar los días perdidos más adelante.",
    "EVTOPTA88508": "Así debe ser.",
    "EVTDESC88509": "Has enfermado y tendrás que abandonar el ayuno. Deberás compensar los días perdidos más adelante.",
    "EVTOPTA88509": "Así sea.",
    "EVTDESC88510": "Se acerca el fin del Ramadán. Eso significa que celebraremos el Eid al-Fitr, el banquete de caridad. Los preparativos ya están ultimados. Solo resta invitar a los vasallos a palacio. ¿Qué decís, Maestro?",
    "EVTOPTA88510": "¡Enviad las invitaciones!",
    "EVTOPTB88510": "No, me duele la cabeza. ¡Cancelad las celebraciones!",
    "EVTDESC88511": "Que la paz esté contigo, [Root.GetTitledName]. Se acerca el fin del Ramadán y, para conmemorar la fiesta de Eid al-Fitr, he decidido celebrar un gran banquete en mi palacio. Por supuesto, estás invitado. \\n\\nAtentamente,\\n[From.GetTitledFirstName]",
    "EVTOPTA88511": "Tengo el honor de aceptar.",
    "EVTOPTB88511": "No, tengo otros planes.",
    "EVTDESC88512": "Que la paz sea contigo, [Root.GetTitledName]. Agradezco vuestra invitación para conmemorar el Eid al-Fitr en palacio, pero lamento comunicaros que no podré asistir. \\n\\nVuestro siervo,\\n[From.GetTitledFirstName]",
    "EVTOPTA88512": "¡Así que se atreve a rechazar la invitación!",
    "EVTDESC88513": "¡El gran banquete que ordenaste celebrar para festejar el Eid al-Fitr y el final de Ramadán fue un auténtico éxito! La comida era excepcional, la animación fantástica y todos lo pasaron muy bien. Tus invitados parecían muy impresionados por tus posesiones y generosidad.",
    "EVTOPTA88513": "¡Eid Mubarak!",
    "EVTDESC88514": "¡El gran banquete celebrado por [From.GetTitledName] para festejar el Eid al-Fitr y el final de Ramadán fue un acontecimiento espléndido! La comida era excepcional, la animación fantástica y todos lo pasaron muy bien.",
    "EVTOPTA88514": "¡Eid Mubarak!",
    "EVTDESC88515": "Para festejar el Eid al-Fitr, tal vez deberías hacer un regalo a tu amada esposa.",
    "EVTOPTA88515": "¡Por supuesto! Le compraré un colgante de oro.",
    "EVTOPTB88515": "No, el afecto que le doy es regalo suficiente.",
    "EVTDESC88516": "Para festejar el Eid al-Fitr, tal vez deberías hacer un regalo a tus amadas esposas.",
    "EVTOPTA88516": "Sí, pero solo a [Root.Spouse.GetFirstName], mi querida primera esposa.",
    "EVTOPTB88516": "Por supuesto, ¡todas podrán ver mi amor!",
    "EVTOPTC88516": "El afecto que les doy es regalo suficiente.",
    "EVTDESC88517": "El dolor que te produce el hambre durante el ayuno se ha convertido en insoportable debido a tu naturaleza glotona. Con el sol aún en lo alto, irrumpes en la despensa y te haces con la comida mientras se te caen las lágrimas...",
    "EVTOPTA88517": "Mmm... no... no puedo evitarlo...",
    "EVTDESC88518": "El deseo te corrompe. A plena luz del día, caes en pecado y cedes a los placeres de la carne con una sirvienta.",
    "EVTOPTA88518": "No debería haber hecho esto...",
    "EVTDESC88519": "Aunque el ayuno te obliga a abstenerte de comer y beber durante las horas de sol, has tomado vino suficiente para el sopor etílico.",
    "EVTOPTA88519": "Lo... lo siento...",
    "EVTDESC88520": "Muchos habitantes de [Root.Location.GetName] han hecho donaciones generosas para los pobres durante el mes sagrado del Ramadán. Las monedas se recogen en una urna, pero cuando tú te acercas a realizar tu contribución, tu carácter acaparador hace que tu bolsa gane peso en lugar de perderlo...",
    "EVTOPTA88520": "Nadie echará de menos unas pocas monedas...",
    "EVTDESC88521": "Como ateo cínico que eres, tratas de guardar las apariencias observando el ayuno, pero de puertas para dentro no te lo piensas dos veces antes de comer y beber hasta saciarte, sea de día o de noche. Un día quedas eres descubierto...",
    "EVTOPTA88521": "¡No... no es lo que parece!",
    "observe_ramadan": "Observar el Ramadán",
    "observe_ramadan_desc": "Como musulmán, observas el ayuno del Ramadán cada año, pero este año vas a esforzarte especialmente en hacerlo bien. Cuando concluya, se celebrará un gran banquete para celebrar el Eid al-Fitr.",
    "begin_fast": "¡Que comience el ayuno!",
    "EVTTOOLTIP88512": "Invitación rechazada",
    "EVTTOOLTIP88514": "Asistes al Eid al-Fitr.",
    "EVTTOOLTIP88513": "Se celebra el Eid al-Fitr.",
    "EVTDESC88522": "El ayuno y la observación del mes sagrado del Ramadán han terminado.",
    "EVTOPTA88522": "Hasta el año que viene.",
    "EVTTOOLTIP88522": "Finaliza el ayuno.",
    "EVTDESC105050": "Deseo decorar la nueva mezquita con motivos arabescos abstractos, tales como citas del Corán. La caligrafía intrincada es algo que el nuevo calígrafo de la corte de mi señor debería ser capaz de hacer.",
    "EVTOPTA105050": "Con la ayuda del calígrafo de la corte, ¡la mezquita debería quedar fantástica!",
    "EVTTOOLTIP105051": "Se solicita al calígrafo de la corte [This.GetTitledFirstName] la creación de diseños para decorar la nueva mezquita.",
    "EVTOPTB105050": "No debería molestar al calígrafo de la corte con una tarea tan insignificante.",
    "EVTDESC105051": "Ha llegado un mensaje de [From.GetTitledFirstName], en un tono muy respetuoso. Solicita humildemente la caligrafía de versos coránicos para decorar una mezquita recién construida.",
    "EVTOPTA105051": "Sería para mí todo un honor crear diseños para la decoración",
    "EVTTOOLTIPA105052": "La caligrafía de los versos coránicos es muy apreciada por [This.GetTitledFirstName]",
    "EVTTOOLTIPB105052": "A pesar del duro trabajo de [Root.GetTitledFirstName] con la caligrafía de los versos coránicos, [This.GetTitledFirstName] no aprecia los diseños ni el esfuerzo.",
    "EVTOPTB105051": "Solo una mezquita de tan miserable rango podría despreciar mi trabajo",
    "EVTTOOLTIPB105053": "El rechazo del calígrafo de la corte [Root.GetTitledFirstName] decepciona en grado sumo a [This.GetTitledFirstName] ",
    "EVTDESC105052": "Recibí muestras de lo que el calígrafo de la corte [From.GetTitledFirstName] había ideado para decorar la mezquita, con especial atención a los versos coránicos que consideré más importantes para adornar el techo y las paredes.",
    "EVTOPTA105052": "¡Se ha superado con creces! ¡Bravo, [From.GetTitledFirstName]!",
    "EVTTOOLTIPA105054": "[Root.GetTitledFirstName] alaba el trabajo de [This.GetTitledFirstName]",
    "EVTTOOLTIPA105055": "La excelencia del calígrafo de la corte llega a oídos de [This.GetTitledFirstName]",
    "EVTOPTB105052": "¡Parece que un niño de tres años ha desparramado tinta sobre el pergamino!",
    "EVTTOOLTIPB105054": "[Root.GetTitledFirstName] informa al calígrafo de la corte [This.GetTitledFirstName] de lo terribles que son los diseños",
    "EVTTOOLTIPB105055": "Los lamentables diseños han llegado incluso a ojos de [This.GetTitledFirstName]",
    "EVTOPTC105052": "Los diseños son buenos, pero [From.GetTitledFirstName] puede hacerlo mejor",
    "EVTOPTD105052": "Los diseños son horribles, ¡pero no puedo decírselo a [From.GetTitledFirstName]!",
    "EVTDESC105053": "Creía que diseñar la decoración de mi mezquita sería todo un honor, incluso mandé a [From.GetTitledFirstName] unos cuantos versos coránicos para darle ideas sobre lo que quería, junto con una humilde carta solicitando sus habilidades caligráficas. Su corta respuesta fue de una simplicidad humillante:",
    "EVTOPTA105053": "¡Todo lo que me respondió fue 'No'!",
    "EVTDESC105054": "Envié a [From.GetTitledFirstName] unas breves muestras de mis trabajos previos, junto con el diseño de los versos coránicos que me había solicitado expresamente. Cuando el mensajero trajo la carta de [From.GetTitledFirstName], la abrí raudo para conocer su respuesta a mis diseños...",
    "EVTOPTA105054": "¡Le han encantado! ¡Es hora de comenzar a trabajar en esto seriamente! ",
    "EVTOPTB105054": "¡Cree que los diseños eran terribles!",
    "EVTOPTC105054": "¡Me reprendió por no tomarme los diseños en serio!",
    "EVTOPTD105054": "Mis diseños le han gustado",
    "EVTDESC105055": "Vi el diseño de los versos coránicos que mi calígrafo de la corte [FromFrom.GetTitledFirstName] había creado para la nueva mezquita de [From.GetTitledFirstName] y no podía creer que a alguien no le gustaran. ¡[FromFrom.GetTitledFirstName] es un maestro del qalam!",
    "EVTOPTA105055": "A [From.GetTitledFirstName] le parecieron perfectos los diseños",
    "EVTOPTB105055": "[From.GetTitledFirstName] no compartió mi opinión...",
    "EVTOPTC105055": "[From.GetTitledFirstName] señaló varios errores del diseño, que hacían que perdiera todo su valor",
    "EVTOPTD105055": "[From.GetTitledFirstName] estuvo de acuerdo conmigo y alabó a [FromFrom.GetTitledFirstName]",
    "EVTDESC105060": "La hilya en la que he trabajado tanto tiempo es una obra de arte, la descripción del carácter y la apariencia del profeta Mahoma escrita en oro, prestando la máxima atención a cada línea, curva y punto. Sus colores vivos y sus detalles exquisitos la convierten en una joya de gran estima",
    "EVTOPTA105060": "¡Debería enviar la hilya al Califa [Root.Religion.GetName]!",
    "EVTTOOLTIPA105061": "El califa [This.GetTitledFirstName] está encantado con la hilya",
    "EVTOPTB105060": "Debería honrar a mi señor [Root.Liege.GetTitledFirstName] y enviarle la hilya",
    "EVTTOOLTIPB105061": "[Root.Liege.GetTitledFirstName], señor de [Root.GetTitledFirstName], está encantado.",
    "EVTOPTC105060": "Debería vender esta hilya e invertir el dinero en una nueva",
    "EVTDESC105061": "[From.GetTitledFirstName] me ha enviado una hilya de su creación, una descripción del carácter y la apariencia del profeta Mahoma escrita en oro sobre un pergamino, con la esperanza de que me proteja de los males en este mundo y el venidero.",
    "EVTOPTA105061": "¡Perfecto! Muchísimas gracias, [From.GetTitledFirstName]",
    "EVTOPTB105061": "Acepta este pequeño obsequio como muestra de mi gratitud por la hilya",
    "EVTOPTC105061": "¿He pedido esto? ¡Tengo hilyas mucho más elaboradas y bellas que esta!",
    "EVTDESC105065": "Si prometo crear un Corán dorado con adornos en oro y tapas de oro puro, algo que solo los calígrafos más hábiles y experimentados serían capaces de crear, ¡puede que consiga obtener algo de dinero de mi señor [Root.Liege.GetTitledFirstName]!",
    "EVTOPTA105065": "Pedir a [Root.Liege.GetTitledFirstName] que pague el 'libro completo'",
    "EVTTOOLTIPA105066": "Es posible que [This.GetTitledFirstName] pague los materiales para el 'Corán de oro'",
    "EVTOPTB105065": "Pedir a [Root.Liege.GetTitledFirstName] que pague una parte",
    "EVTTOOLTIPB105066": "[Root.GetTitledFirstName] pide ayuda a [This.GetTitledFirstName] para pagar los materiales del 'Corán de oro'",
    "EVTOPTC105065": "Mi sueño será solo un sueño...",
    "EVTDESC105066": "La idea de un Corán de oro podría ser absurda y el coste solamente del oro increíble. Aún así, escuché pacientemente mientras el calígrafo de la corte [From.GetTitledFirstName] me explicaba sus planes e ideas, el coste aproximado de los materiales necesarios, incluido el oro, y el tiempo estimado para su realización. Parecía prometedor. Entonces, [From.GetTitledFirstName] me pidió...",
    "EVTOPTA105066": "¿Que pagara todos los materiales?... ¡Sí, por supuesto!",
    "EVTTOOLTIPA105067": "[Root.GetTitledFirstName] pagará los materiales del Corán de oro para ayudar a [This.GetTitledFirstName]",
    "EVTOPTB105066": "¿Que ayudara a pagar parte de los materiales?... Bueno, mientras todo sea eso...",
    "EVTOPTC105066": "No, no pienso ayudarte. Un 'Corán de oro', ¡qué absurdo!",
    "EVTTOOLTIPB105067": "[This.GetTitledFirstName] está decepcionado porque [Root.GetTitledFirstName] se niega a pagar el Corán de oro",
    "EVTDESC105067": "Con una estimación aproximada del coste de los materiales y un plazo de unos seis meses, conseguí más que ilusionar a [From.GetTitledFirstName] en mi 'sueño' de construir un Corán de oro...",
    "EVTOPTA105067": "¡[From.GetTitledFirstName] aceptó pagar todo lo que necesitara!",
    "EVTOPTB105067": "Mi plan funcionó, ¡[From.GetTitledFirstName] aceptó pagar algunos de los 'materiales'!",
    "EVTOPTC105067": "¡[From.GetTitledFirstName] rechazó pagar por 'algo tan disparatado'!",
    "EVTDESC105068": "Han pasado seis meses desde que decidí ayudar al calígrafo de la corte [From.GetTitledFirstName] en su sueño de crear un Corán de oro y estoy empezando a sospechar. No he visto ningún progreso ni visto signo alguno del Corán de oro ni de su diseño. ¡Estoy empezando a pensar que mi calígrafo de la corte podría haberme timado!",
    "EVTOPTA105068": "Encarcelar al calígrafo de la corte [From.GetTitledFirstName]",
    "EVTOPTB105068": "Desterrar al calígrafo de la corte [From.GetTitledFirstName]",
    "EVTOPTC105068": "Hacer pagar al calígrafo de la corte [From.GetTitledFirstName]",
    "EVTOPTD105068": "Perdonar al calígrafo de la corte [From.GetTitledFirstName], ¡se trata solo de dinero!",
    "EVTDESC105069": "El Corán de oro que prometí a [From.GetTitledFirstName] que crearía con el dinero que me dió para pagar los materiales tan solo es producto de la imaginación, una astucia para sablear algo de dinero a mi señor. ¡De alguna forma, [From.GetTitledFirstName] ha descubierto la estafa y va a castigarme...",
    "EVTOPTA105069": "... arrojándome a las mazmorras!",
    "EVTOPTB105069": "... desterrándome de su corte!",
    "EVTOPTC105069": "... arrebatándome mis bienes!",
    "EVTDESC105075": "El ghazal, por su expresión poética, es la forma perfecta para mi próxima canción. Refleja tanto el dolor de la separación como la belleza del amor a pesar del sufrimiento.",
    "EVTOPTA105075": "¡Se la dedicaré a [Root.Liege.Spouse.GetTitledFirstName]!",
    "EVTTOOLTIP105076": "La nueva canción del músico de la corte [Root.GetTitledFirstName] está dedicada a [Root.Liege.Spouse.GetTitledFirstName], la esposa de su señor",
    "EVTOPTB105075": "¡[Root.Liege.GetTitledFirstName] será el primero en oírla!",
    "EVTTOOLTIPA105077": "El músico de la corte [Root.GetTitledFirstName] canta su nueva canción ante [This.GetTitledFirstName]",
    "EVTOPTC105075": "Necesito más tiempo para dominar esta forma",
    "EVTDESC105076": "[From.GetTitledFirstName], el músico de la corte de mi marido, tiene una voz maravillosa. Apenas pude evitar sonrojarme cuando le escuché cantar su ghazal sobre el dolor de la separación y la belleza del amor a pesar del sufrimiento...",
    "EVTOPTA105076": "¡Maravilloso! Nuestra corte sería menos bella sin tu voz",
    "EVTTOOLTIP105078": "[This.GetTitledFirstName] se complace del aprecio mostrado por [Root.GetTitledFirstName]",
    "EVTOPTB105076": "¡No es propio de un hombre cortejar a una mujer casada!",
    "EVTTOOLTIP105077": "[This.GetTitledFirstName], marido de [Root.GetTitledFirstName], oye rumores de que el músico de la corte corteja a su esposa.",
    "EVTDESC105077": "Las palabras y melodías del músico de la corte cumplen con las expectativas de la forma poética ghazal, expresión del dolor de la separación y de la belleza del amor a pesar del sufrimiento.",
    "EVTOPTA105077": "Acepta este pequeño obsequio como muestra de mi gratitud y de la de [From.GetTitledFirstName]",
    "EVTTOOLTIPB105078": "[Root.GetTitledFirstName] y [Root.Spouse.GetTitledFirstName] apreciaron la canción de [This.GetTitledFirstName], el músico de la corte",
    "EVTOPTB105077": "¡¿Cómo te atreves a cortejar a mi esposa con esta canción?!",
    "EVTTOOLTIPC105078": "El músico de la corte [This.GetTitledFirstName] es encarcelado por cortejar a [Root.Spouse.GetTitledFirstName] con una canción",
    "EVTOPTC105077": "¿Tocala una vez más, por favor?",
    "EVTTOOLTIP105079": "A [Root.GetTitledFirstName] le gusta la canción de [This.GetTitledFirstName], el músico de la corte",
    "EVTDESC105078": "A medida que cantaba mi canción, podía sentir el auténtico dolor de separación del ser amado y aún así ver la belleza del amor. El ghazal es mi obra maestra. Durante las últimas notas, sentí como me brotaban las lágrimas...",
    "EVTOPTA105078": "A [From.GetTitledFirstName] le conmovió la canción tanto como a mí",
    "EVTOPTB105078": "Tanto [From.GetTitledFirstName] como [From.Spouse.GetTitledFirstName] apreciaron mi canción",
    "EVTOPTC105078": "¡A [From.GetTitledFirstName] no le gustó que le cantara esta canción a su esposa!",
    "EVTDESC105100": "Por mis venas corren el amor y la sangre\\nMi amada me llena pero el amor me vacía de mí mismo...'\\nMientras lucho por crear mi poema, busco inspiración de algún tipo en el jardín...",
    "EVTOPTA105100": "Encuentro inspiración en [Root.Liege.GetTitledFirstName] y le leo el poema",
    "EVTTOOLTIP105101": "[This.GetTitledFirstName] despierta la inspiración del músico de la corte [Root.GetTitledFirstName].",
    "EVTOPTB105100": "El jardín me inspiró, presento el poema a [Root.Liege.GetTitledFirstName]",
    "EVTTOOLTIPA105102": "El jardín del señor [This.GetTitledFirstName] despierta la inspiración del músico de la corte [Root.GetTitledFirstName].",
    "EVTOPTC105100": "La inspiración no llega, el poema permanecerá inconcluso...",
    "EVTDESC105101": "El jardín de mi marido es un buen lugar para inspirarse. Estaba paseando tranquilamente en él cuando me abordó [From.GetTitledFirstName], el poeta de la corte. Solicitó mi perdón y me recitó un poema. [From.GetTitledFirstName] afirmó haberse inspirado en mí al verme pasear.",
    "EVTOPTA105101": "No muy adecuado, pero sí muy dulce.",
    "EVTTOOLTIP105103": "[Root.GetTitledFirstName] no tiene más que palabras amables para la poesía de [This.GetTitledFirstName], el poeta de la corte",
    "EVTOPTB105101": "¡Vete de aquí! ¡¿Qué diría mi marido?!",
    "EVTTOOLTIPB105102": "[Root.GetTitledFirstName] está avergonzada y le habla a [This.GetTitledFirstName], su marido, sobre la poesía del poeta de la corte",
    "EVTDESC105102": "El poema no rima. ¿Por qué no rima? ¿No deberían rimar todos los poemas? El poeta de la corte me dijo que no todos los poemas riman y yo compuse estos dos versos iniciales:\\n\\n'Por mis venas corren el amor y la sangre\\nMi amada me llena pero el amor me vacía de mí mismo...'",
    "EVTOPTA105102": "¡Buen trabajo, mi querido poeta, buen trabajo!",
    "EVTTOOLTIPB105103": "A [Root.GetTitledFirstName] le gustó el poema, aunque no rimara",
    "EVTOPTB105102": "¿Trataste de seducir a mi mujer con esto? ¡Encarceladle!",
    "EVTTOOLTIPC105103": "[Root.GetTitledFirstName] encarcela al poeta de la corte [This.GetTitledFirstName]",
    "EVTOPTC105102": "¡Es el poema más bello que he oído jamás!",
    "EVTDESC105103": "Mi nuevo poema ha gustado de verdad. La gente me pedía copias o que se lo recitara. He tratado de hacerlo con la mayor discreción posible, no quería que ningún marido ni mujer celoso tratara de hacerme daño por culpa de un dulce poema...",
    "EVTOPTA105103": "Parece que a [From.GetTitledFirstName] le ha gustado...",
    "EVTOPTB105103": "¡[From.GetTitledFirstName] incluso me compró una copia!",
    "EVTOPTC105103": "A [From.GetTitledFirstName] no le hizo gracia que me inspirara en su esposa...",
    "EVTOPTD105103": "[From.GetTitledFirstName] rompió a llorar con mi poema",
    "EVTDESC105150": "Como copero, debo servir la bebida en la mesa, preservar la copa de mi señor [Root.Liege.GetTitle] de toda droga y, en ocasiones, probarla para comprobar que no ha sido envenenada. Es una lástima que no me guste mi señor y pueda servirle mal vino por accidente...",
    "EVTOPTA105150": "Envenenar el vino que [Root.Liege.GetTitledFirstName] beberá",
    "EVTTOOLTIP105151": "El veneno fue descubierto antes de causar daños",
    "EVTOPTB105150": "No me atrevo a poner en riesgo mi puesto en la corte de [Root.Liege.GetTitledFirstName]",
    "EVTDESC105151": "Mi estimado copero [From.GetTitledFirstName] sirvió el vino como de costumbre y, aunque noté un sabor un tanto extraño, ¡no le presté atención hasta que fue demasiado tarde! El vino tenía que estar envenenado, ¿por qué si no me sentiría así?",
    "EVTOPTA105151": "¡Encarceladle! ¡Obedeced mis palabras!",
    "EVTTOOLTIPA105152": "El copero [This.GetTitledFirstName] es encarcelado por el lunático [Root.GetTitledFirstName] ",
    "EVTOPTB105151": "¡Una noche de retortijones de estómago me convenció de la culpabilidad de [From.GetTitledFirstName]!",
    "EVTTOOLTIPB105152": "El veneno solo causó retortijones de estómago. El copero [This.GetTitledFirstName] es encarcelado",
    "EVTOPTC105151": "¡Tengo piedad al encarcelarte, [From.GetTitledFirstName]! ¡Debería matarte!",
    "EVTTOOLTIPC105152": "[Root.GetTitledFirstName] encarcela al copero [This.GetTitledFirstName], pero preferiría verle muerto",
    "EVTOPTD105151": "¡Para el Copero es la muerte! Quiero decir, ¡matadle!",
    "EVTOPTE105151": "¡Morirás por tu traición!",
    "EVTOPTF105151": "¡Te mataría yo mismo si tuviera suficiente fuerza!",
    "EVTDESC105152": "¡Parece que mi traición ha llegado a los oídos equivocados! El veneno del vino, ¿por qué confié en que mataría a [From.GetTitledFirstName]? ¡Debería haberlo hecho con mis propias manos!",
    "EVTOPTA105152": "¡Al menos el bastardo está enfermo como un perro!",
    "EVTOPTB105152": "¡[From.GetTitledFirstName] ni siquiera enfermó!",
    "EVTOPTC105152": "Por lo menos, el veneno le ha provocado locura...",
    "EVTDESC105200": "Eché un vistazo a algunos de los planos arquitectónicos de las nuevas construcciones en los dominios de [Root.Liege.GetTitledFirstName] y lo que vi me heló la sangre. Podrían mejorarse tantas cosas, tantos pequeños errores podrían subsanarse tan solo con que [Root.Liege.GetTitledFirstName] me escuchara y dispusiera el dinero necesario para ello.",
    "EVTOPTA105200": "¡[Root.Liege.GetTitledFirstName] debe aprobar estos cambios!",
    "EVTTOOLTIP105201": "El arquitecto jefe [Root.GetTitledFirstName] sugiere varios cambios en los planos de los edificios para [This.GetTitledFirstName]",
    "EVTOPTB105200": "Necesito más tiempo, posiblemente pueda encontrar más defectos...",
    "EVTDESC105201": "Ves, este pequeño cambio podría suponer cinco años más sin reparaciones. Esto es simplemente absurdo, ¿en qué estarían pensando? Déjame disponer del dinero necesario para las modificaciones y te prometo que...'\\nEl arquitecto jefe señaló varios defectos y errores en los planos de los edificios y solicitó dinero para solucionarlos.",
    "EVTOPTA105201": "Lo que necesites, ¡pero haz que los edificios sean inquebrantables!",
    "EVTTOOLTIPA105202": "El arquitecto jefe [This.GetTitledFirstName] recibe el dinero suficiente para corregir los defectos en los edificios",
    "EVTOPTB105201": "No, ¡no quiero malgastar dinero en esto!",
    "EVTTOOLTIPB105202": "[Root.GetTitledFirstName] no desea malgastar dinero en los edificios",
    "EVTDESC105202": "Vi ante mí la belleza y majestuosidad de los edificios, libres de los defectos que encontré en los planos de construcción. Ante mí se hallaba la persona en cuya mano estaba la decisión. Yo esperaba pacientemente, con ganas de convertir los edificios en algo impecable.",
    "EVTOPTA105202": " 'No hay dinero para mejoras', dijo [From.GetTitledFirstName]",
    "EVTOPTB105202": "Recibí el dinero, ¡pero ahora quiero quedármelo!",
    "EVTOPTC105202": "Puedo hacer tanto, ¡liberar a tantos edificios de las imperfecciones!",
    "EVTDESC105203": "¡Otro edificio se ha desplomado hoy! Pensaba que mi arquitecto jefe [From.GetTitledFirstName] había hallado y corregido estos defectos, pero parece que se limitó a quedarse con el dinero. ¿Cómo debería castigarle?",
    "EVTOPTA105203": "Encarcelar al arquitecto jefe [From.GetTitledFirstName]",
    "EVTOPTB105203": "Desterrar al arquitecto jefe [From.GetTitledFirstName]",
    "EVTOPTC105203": "Hacer pagar al arquitecto jefe [From.GetTitledFirstName]",
    "EVTOPTD105203": "Estoy seguro de que [From.GetTitledFirstName] hizo todo lo que pudo para evitar que esto pasara",
    "EVTDESC105204": "¡Debería haber usado el dinero para las mejoras! Otro edificio se ha desplomado hoy y [From.GetTitledFirstName] cree que yo soy el responsable. Tiemblo solo de pensar el castigo que [From.GetTitledFirstName] me aplicará por mi error...",
    "EVTOPTA105204": "¡Prisión!",
    "EVTOPTB105204": "¡Destierro!",
    "EVTOPTC105204": "Mis bienes... ¡confiscados!",
    "EVTDESC91200": "Las bebidas alcohólicas están consideradas haram en la fe islámica: prohibidas. Sin embargo, ello no te ha impedido consumir cantidades ingentes de vino y emborracharte con frecuencia.",
    "EVTOPTA91200": "*hip*",
    "EVTDESC91201": "El resto de la sociedad no aprueba la atracción que sientes por los de tu mismo sexo, pero en ocasiones te cansas de guardar las apariencias. La gente no lo ve con buenos ojos.",
    "EVTOPTA91201": "¡Que digan lo que quieran!",
    "EVTDESC91202": "Algunos imanes te visitan mientras tus sirvientes están embadurnando tu cuerpo con miel, desde la cabeza hasta los pies. Por alguna razón, verte así les horroriza.",
    "EVTOPTA91202": "¿Qué pasa? He dejado suficiente para desayunar mañana.",
    "EVTDESC91203": "Cada vez es más difícil ocultar tu vicio secreto: empalar a tus enemigos con estacas de madera y escuchar sus gritos de desesperación. Han surgido dudas acerca de lo apropiado de esta conducta para alguien de tu nivel.",
    "EVTOPTA91203": "¡No me robarás lo único que me gusta en esta vida!",
    "EVTDESC91204": "¿Por qué deberías conformarte con una mujer, o dos, o una docena? Los placeres carnales me llaman. ¡No dejes que ningún hombre diga que no eres de merecer!",
    "EVTOPTA91204": "Ven aquí, mi bella...",
    "EVTDESC91205": "Tu enorme apetito no puede saciarse. Mientras los pobres de tus dominios perecen, tus sirvientes traen exquisiteces de las tierras más remotas a tu mesa. Uno de tus 'desayunos ligeros' sería suficiente para alimentar a una familia de campesinos durante una semana o dos.",
    "EVTOPTA91205": "Deja que me quite el cinturón...",
    "EVTDESC91206": "Has hecho todo lo posible para despojar a los habitantes de [Root.Location.GetName] de las pocas posesiones que tienen. No importa cuántos de sus bienes te concedan, tú siempre quieres más. El estilo de vida al que te has acostumbrado es realmente caro.",
    "EVTOPTA91206": "Estoy en mi derecho.",
    "EVTDESC91207": "Un gobernador realmente iluminado debe conservar toda su energía para dedicarse a gobernar. Por esta razón, has multiplicado tu número de sirvientes por diez. Las actividades tediosas, como caminar, llevarte la comida a la boca o limpiarte tu trasero real, son para ti algo del pasado.",
    "EVTOPTA91207": "Ah, sí...",
    "EVTDESC91208": "Cada vez pasas más horas del día comparando tus posesiones terrenales con las de otros gobernantes. Que alguien de tu mismo nivel tenga un palacio más suntuoso o atuendos más bellos es sencillamente inaceptable.",
    "EVTOPTA91208": "Solo merezco lo mejor.",
    "EVTDESC91209": "El personal de tu palacio murmura sobre tu carácter alocado. Muebles, platería, espejos, cualquier cosa sirve cuando te cambia el humor y sientes la necesidad de romper o arrojar algo. Si tu palacio fuera alguna vez saqueado, ¿quién podría notar la diferencia?",
    "EVTOPTA91209": "Todo puede sustituirse.",
    "EVTDESC91210": "Ordenas construir una enorme estatua de bronce en la entrada principal de [Root.Location.GetName], en la que apareces tú con una espada en alto, desafiando a los mismos cielos a enfrentarse a ti si se atreven. Este generoso regalo al pueblo les recordará tu esplendor y brillantez.",
    "EVTOPTA91210": "Deberían estar agradecidos de que yo les gobierne.",
    "EVTDESC91211": "Tu astucia y capacidad de engaño a veces te vienen bien, pero te han creado una reputación como persona de no fiar entre tus súbditos, que no acaban de verte como un hombre de honor.",
    "EVTOPTA91211": "El honor es una debilidad que no puedo permitirme.",
    "EVTDESC91212": "Aunque algunos gobernantes participan de forma activa en los asuntos militares, la seguridad de la vida palaciega te resulta mucho más atractiva. Porque, si te aventuraras más allá de las puertas de palacio, ¡alguien podría herirte!",
    "EVTOPTA91212": "Guardias, no me gusta la forma en que me ha mirado ese niño...",
    "EVTDESC91213": "Aunque siempre hay quien protesta y refunfuña sobre la necesidad de mejorar continuamente y de esforzarse en progresar, tú estás bastante satisfecho con el estado actual de las cosas. La tierra es toda tuya para gobernar, tienes un bello palacio y el sol aún calienta.",
    "EVTOPTA91213": "No cambiaría ni una coma.",
    "EVTDESC91214": "La justicia y el cumplimiento de la ley no te interesan, excepto si coinciden con tu propia creencia sobre cómo deben ser las cosas. Muchos de tus súbditos protestan cuando te ven saltarte leyes que ellos deben acatar obligatoriamente.",
    "EVTOPTA91214": "Yo SOY la ley.",
    "EVTDESC91215": "Tu mirada crítica sobre todos los temas religiosos ha desembocado en que solo acates los elementos de la fe musulmana que crees convenientes y que ignores el resto. Algunos de tus súbditos murmuran sobre esta falta de piedad por tu parte.",
    "EVTOPTA91215": "Oh, déjalos que hablen.",
    "EVTDESC91216": "Sospechas que todos los que te rodean te traicionan, hasta el punto de que tus sirvientes y empleados temen incluso respirar en tu presencia. El tamaño y la influencia de la guardia de tu palacio se han multiplicado por diez, dado que cualquier cosa, buena o mala, tiene que pasar por ellos antes de llegar a ti.",
    "EVTOPTA91216": "No me pillarán desprevenido.",
    "EVTDESC91217": "Infligir castigos crueles a tus sirvientes y súbditos te produce gran placer. Cuando no hay razón para castigarlos, inventar una te resulta de lo más sencillo.",
    "EVTOPTA91217": "Os enseñaré a no parpadear tanto en mi presencia...",
    "EVTDESC91218": "Tu pensamiento parece ir siempre varios pasos por delante del de quienes te rodean. Pocas personas pueden equipararse a tu agudeza mental y, cuando tu intelecto se concentra en un problema, todos saben que hallarás una solución.",
    "EVTOPTA91218": "Alá (glorificado y exaltado sea) no juega a los dados.",
    "EVTDESC91219": "La gente aplaude tu decisión de alejarte del deseo carnal y llevar una vida de celibato, bien porque admiran tu sacrificio o bien porque les provoca una sensación de alivio que tus probabilidades de reproducción disminuyan.",
    "EVTOPTA91219": "¡Lo he hecho por vosotros!",
    "EVTDESC91220": "Como erudito aplicado que eres, has extraído muchas ideas valiosas de los tomos estudiados. Desde el Corán hasta los tratados antiguos sobre técnicas de cultivo e historia, todos albergan una gran sabiduría.",
    "EVTOPTA91220": "Hay tanto que aprender.",
    "EVTDESC91221": "Tu estilo de vida casto y virtuoso se muestra como ejemplo incluso más allá de las fronteras de tus tierras. Ojalá todos los hombres vivieran de este modo.",
    "EVTOPTA91221": "El mundo sería un lugar mejor.",
    "EVTDESC91222": "Mientras otros gobernantes suelen abusar de su posición y se dejan llevar por los excesos, tú siempre has valorado la moderación en todas las cosas. Aquellos a quienes gobiernas admiran esta cualidad.",
    "EVTOPTA91222": "La indulgencia conduce a la debilidad.",
    "EVTDESC91223": "Siempre estás listo para dar a los desafortunados. Cuando un desprendimiento de rocas destruyó los hogares de varias familias pobres en [Root.Location.GetName], les ofreciste alojamiento en palacio de forma temporal.",
    "EVTOPTA91223": "Cada vez que sale el sol, nos exige tener caridad con los demás.",
    "EVTDESC91224": "Tu trabajo incansable y diligente como gobernante no ha pasado desapercibido a tu pueblo. Algunos te han apodado 'El que aparece en todo lugar' y afirman que posees poderes sobrenaturales para estar presente en más de un sitio a la vez.",
    "EVTOPTA91224": "Nunca he temido un poco de trabajo duro.",
    "EVTDESC91225": "Te has hecho famoso por tu buen mandato y tu pueblo te ama por ello. Algunos te llamarían blando, pero incluso ellos están impresionados por la devoción que demuestran tus súbditos.",
    "EVTOPTA91225": "Hay que dar la zanahoria, no el palo.",
    "EVTDESC91226": "Tu habilidad para planificar a largo plazo y ver las cosas de forma global te ha ido bien para gobernar. ¡Las generaciones futuras te agradecerán el trabajo que haces actualmente!",
    "EVTOPTA91226": "Todo llega a quien sabe esperar.",
    "EVTDESC91227": "Te esfuerzas siempre por ser humilde, sin olvidar jamás tus raíces y las de tus antepasados. Hay muchas lecciones del pasado que aún hay que tener en cuenta.",
    "EVTOPTA91227": "No olvidaré.",
    "EVTDESC91228": "Tu naturaleza honesta y tu natural tendencia a decir lo que piensas ha irritado a algunos en el pasado, pero también te ha granjeado un gran respeto. El pueblo sabe que tus palabras dicen la verdad.",
    "EVTOPTA91228": "La verdad es la verdad.",
    "EVTDESC91229": "Tus enemigos podrían acusarte de muchas cosas, pero ninguno se atrevería a etiquetarte como cobarde. Es bien sabido que no temes a nada y que siempre estás dispuesto a compartir los peligros a los que se enfrentan tus hombres.",
    "EVTOPTA91229": "Nunca cedas al miedo.",
    "EVTDESC91230": "Eres un hombre ambicioso y te esfuerzas continuamente por mejorar y ser mejor. La gente lo sabe y, aunque algunas de tus decisiones no sean populares, por lo menos se ven como progresivas.",
    "EVTOPTA91230": "¿Por qué conformarse con la mediocridad?",
    "EVTDESC91231": "Dado que eres justo y legal en todos los asuntos, tu pueblo descansa con el conocimiento de que, pase lo que pase, tú siempre respetarás la ley.",
    "EVTOPTA91231": "La ley debe regir.",
    "EVTDESC91232": "Nadie puede cuestionar tu devoción a Alá y a las enseñanzas de su profeta (la paz sea con él). Siempre antepones la fe a tu persona.",
    "EVTOPTA91232": "¡Laa ilaha ilalah!",
    "EVTDESC91233": "Has demostrado tu devoción a Alá (glorificado y exaltado sea) al declarar la guerra contra los enemigos del Islam. Ser muyahidín te identifica como luchador en una yihad.",
    "EVTOPTA91233": "La mejor yihad es aquella en que tu caballo muere y se derrama tu sangre.",
    "EVTDESC91234": "Has memorizado el Corán por completo, un logro que no solo muestra tu devoción a Alá (glorificado y exaltado sea), sino que también te ha valido un gran respeto como gobernante.",
    "EVTOPTA91234": "No fue fácil.",
    "EVTDESC91235": "Es bien sabido que has completado el Hajj y con ello demostrado tu sumisión y devoción a Alá (glorificado y exaltado sea). Digan lo que digan sobre ti, nadie puede negar este hecho.",
    "EVTOPTA91235": "Era mi deber.",
    "EVTDESC105250": "Ser catador de [Root.Liege.GetTitledFirstName] puede convertirse en un trabajo peligroso. Se supone que tengo que probar la comida y la bebida antes de servírselas para asegurarme de que están en buen estado, libres de venenos y sabores extraños. Últimamente he estado intentado inmunizarme contra diversos venenos, porque estoy atrapado por el miedo a morir.",
    "EVTOPTA105250": "¡Si [Root.Liege.GetTitledFirstName] muriera porque yo soy inmune, aún mejor!",
    "EVTTOOLTIP105251": "[Root.GetTitledFirstName] lo averigua",
    "EVTOPTB105250": "Preservar la salud del señor es mi trabajo, ¡no debería tratar de inmunizarme contra los venenos!",
    "EVTDESC105251": "La comida sabía algo raro, la salsa ocultaba algo, pero yo confiaba en que el catador [From.GetTitledFirstName] nunca me serviría algo que pudiera estar envenenado. Oh, cuánto me arrepentí de esta confianza esa misma tarde, cuando empezó a dolerme el estómago...",
    "EVTOPTD105251": "¡Para el Catador la muerte! Quiero decir, ¡matadle!",
    "EVTTOOLTIPA105253": "El catador [This.GetTitledFirstName] es encarcelado por el lunático [Root.GetTitledFirstName] ",
    "EVTTOOLTIPB105253": "El veneno solo causó retortijones de estómago. El catador [This.GetTitledFirstName] es encarcelado",
    "EVTTOOLTIPC105253": "[Root.GetTitledFirstName] encarcela al catador [This.GetTitledFirstName], pero preferiría verle muerto",
    "EVTDESC105253": "Mi plan para inmunizarme contra los venenos no salió demasiado bien. No descubrí el veneno oculto en la comida de [From.GetTitledFirstName] y he terminado en sus mazmorras...",
    "EVTOPTA105253": "[From.GetTitledFirstName] enfermó gravemente debido a la comida envenenada",
    "EVTOPTB105253": "¡El veneno ni siquiera hizo enfermar a [From.GetTitledFirstName]!",
    "EVTOPTC105253": "Me temo que el veneno hizo enloquecer a [From.GetTitledFirstName]",
    "EVTDESC106000": "Un hombre llamado Al-Ghazali ha regresado a [Root.GetName] tras siete años estudiando fiqh, la extensión del código de conducta denominado sharia. Su interés académico en el sufismo, el kalam, la filosofía, la lógica y la jurisprudencia islámica le han llevado a iniciar la redacción de un libro llamado 'La incoherencia de los filósofos', que con seguridad se convertirá en una obra maestra una vez terminado.",
    "EVTOPTA106000": "¡Debo presentar este hombre a mi señor!",
    "EVTTOOLTIP106001": "Al-Ghazali se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106001": "Al-Ghazali, el académico de [From.GetName], hablaba de forma correcta y respetuosa, demostrando increíbles conocimientos del sufismo, el kalam, la filosofía, la lógica y el fiqh. Le invité a quedarse en la corte, para que estudiara y compartiera sus conocimientos con ella.",
    "EVTOPTA106001": "Quedaos el tiempo que queráis",
    "EVTDESC106005": "Un famoso viajero, Muhammad al-Idrisi -geógrafo, cartógrafo y egiptólogo- ha llegado a [Root.GetName]. Este hombre puede trazar su línea genealógica hasta el profeta Mahoma, a través de una larga lista de Príncipes, Califas y líderes Sufi. Muhammad al-Idrisi desea encontrarse con [Root.Holder.TopLiege.GetTitledFirstName].",
    "EVTOPTA106005": "¡Os presentaré a [Root.Holder.TopLiege.GetHerHim] inmediatamente!",
    "EVTTOOLTIP106006": "Muhammad al-Idrisi se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106006": "¡El viajero Muhammad al-Idrisi es un personaje más que fascinante! Es geógrafo, cartógrafo y egiptólogo, y yo mismo he consultado su famosa Tábula Rogeriana en múltiples ocasiones. Muhammad al-Idrisi solicita permiso para quedarse en la corte y trabajar en su libro 'Kitab nuzhat al-mushtaq' o 'Un desvío para el hombre que desea viajar hasta lugares remotos'...",
    "EVTOPTA106006": "¡Por supuesto! Podéis quedaros el tiempo que deseéis",
    "EVTDESC106010": "Un destacado académico de [Root.GetName] -Ibn Khaldun- que actualmente trabaja en el primero de los siete libros del 'Kitabu l-'ibar wa Diwanu l-Mubtada' wa l-Habar fi tarikhi l-'arab wa l-Barbar wa man 'Asarahum min Ðawi Ash-Sha'n l-Akbar' o 'Libro de lecciones, registro de inicios y eventos en la historia de los árabes y bereberes y de sus poderosos contemporáneos' busca mecenas y me solicita humildemente que le presente a [Root.Holder.TopLiege.GetTitledFirstName].",
    "EVTOPTA106010": "¡Sería todo un honor!",
    "EVTTOOLTIP106011": "Ibn Khaldun se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106011": "Ibn Khaldun de [From.GetName] me honró al permitirme ojear las primeras páginas del 'Libro de lecciones, registro de inicios y eventos en la historia de los árabes y bereberes y de sus poderosos contemporáneos', libro que se convertiría en siete en el transcurso de varios años.",
    "EVTOPTA106011": "Sería para mí un honor que fuerais mi invitado mientras trabajáis en este libro",
    "EVTDESC106015": "Zakariya al-Qazwini de [Root.GetName], autor de una cosmografía titulada 'Athar al-bilad wa-akhbar al-\u0091ibad' o 'Maravillas de los seres extraños y criaturas vivientes', trabaja actualmente en un diccionario geográfico y está ansioso por hablar con [Root.Holder.TopLiege.GetTitledFirstName] para solicitar su mecenazgo.",
    "EVTOPTA106015": "Os llevaré ante su presencia",
    "EVTTOOLTIP106016": "Zakariya al-Qazwini se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106016": "Tengo muchas referencias de Zakariya al-Qazwini de [Root.GetName], me he deleitado en repetidas ocasiones con su cosmografía titulada 'Athar al-bilad wa-akhbar al-\u0091ibad' o 'Maravillas de los seres extraños y criaturas vivientes' y he aprendido bastante sobre los extraños animales y criaturas de este mundo. Ahora Zakariya al-Qazwini trabaja en un nuevo libro, esta vez un diccionario geográfico, y ha solicitado mi mecenazgo.",
    "EVTOPTA106016": "¡Estoy ansioso por leer vuestro próximo libro!",
    "EVTDESC106020": "Un joven académico y profesor llamado Al-Juwayni de [Root.GetName], procedente de Nishapur, ha concertado una audiencia con [Root.Holder.TopLiege.GetTitledFirstName] a fin de solicitar permiso para enseñar la perspectiva teológica Ashari a quienes quieran ampliar sus conocimientos.",
    "EVTOPTA106020": "Veamos qué puedo hacer...",
    "EVTTOOLTIP106021": "Al-Juwayni se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106021": "La perspectiva teológica Ashari me ha fascinado, especialmente la noción concerniente a que la completa comprensión de la Naturaleza Única y de los Atributos de Alá queda fuera del alcance del razonamiento humano y de la experiencia sensorial. El joven académico Al-Juwayni, profesor de la perspectiva teológica Ashari, ha solicitado mi autorización para comenzar a enseñar a quien lo desee en [From.GetName].",
    "EVTOPTA106021": "¡Excelente! Contáis con mi autorización",
    "EVTDESC106025": "En [Root.GetName], un destacado académico llamado Kamal al-Din al-Farisi acaba de publicar su primer libro, titulado 'Asas al-qawa'id fi usul al-fawa'id' o 'La base de las normas en los principios de los usos', y está ansioso por mostrarlo a [Root.Holder.TopLiege.GetTitledFirstName].",
    "EVTOPTA106025": "¡[Root.Holder.TopLiege.GetTitledFirstName] está tan ansioso por conoceros como vos!",
    "EVTTOOLTIP106026": "Kamal al-Din al-Farisi se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106026": "Cinco capítulos de aritmética, normas notariales y de ventas, áreas de sólidos y superficies... con dos ensayos finales, el libro 'Asas al-qawa'id fi usul al-fawa'id' o 'La base de las normas en los principios de los usos' escrito por Kamal al-Din al-Farisi te fascinará si te gusta la aritmética. Su mismísimo autor me ha pedido que sea su mecenas.",
    "EVTOPTA106026": "Un reconocido académico como vos es siempre bienvenido en mi corte",
    "EVTDESC106030": "Un médico de [Root.GetName], Rashid-al-Din Hamadani, está escribiendo un libro que se llamará 'Jami' al-tawarikh' o 'Compendio de crónicas' y que comprenderá toda la historia mundial anterior. El coste de producción de este libro es demasiado elevado para un simple médico, por lo que ha venido a solicitar a [Root.Holder.TopLiege.GetTitledFirstName] si estaría dispuesto a ayudarle a producirlo.",
    "EVTOPTA106030": "[Root.Holder.TopLiege.GetTitledFirstName] verá si es factible",
    "EVTTOOLTIP106031": "Rashid al-Din Hamadani se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106031": "¿Un libro de historia mundial y quieres que lo produzca yo? Rashid al-Din Hamadani, aunque tu idea parece bastante razonable, por qué querrías que yo produjera 'Jami' al-tawarikh' o 'Compendio de crónicas'? De todas formas, me interesa...",
    "EVTOPTA106031": "Veamos qué podemos hacer juntos...",
    "EVTDESC106035": "Ibn al-Nafis estudió medicina, jurisprudencia, literatura y teología en Bimaristan Al-Noori de [Root.GetName]. Su libro 'Kitab al-Mukhtar fi al-Aghdhiya' sobre los efectos de la dieta en la salud ha sido elogiado como uno de los trabajos más importantes de la medicina en muchos años. Ahora busca trabajo, si puede ser como médico, en la corte de [Root.Holder.TopLiege.GetTitledFirstName].",
    "EVTOPTA106035": "[Root.Holder.TopLiege.GetTitledFirstName] estaría encantado de teneros como médico",
    "EVTTOOLTIP106036": "Ibn al-Nafis se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106036": "Nunca he dudado de que lo que se come afecta a la salud, pero el libro 'Kitab al-Mukhtar fi al-Aghdhiya' de Ibn al-Nafis me hizo darme cuenta de hasta qué punto puede deteriorarse la salud si no se tiene cuidado con lo que se come y se bebe. En consecuencia, cuando Ibn al-Nafis me solicitó trabajar en la corte, me sentí agradecido y honrado.",
    "EVTOPTA106036": "¡No me atrevería a negarle nada a un médico tan docto!",
    "EVTDESC106040": "El libro 'Kitab al-Mu'tabar' o 'El libro de lo establecido mediante la reflexión personal' de Abu'l-Barakat al-Baghdadi es una reciente producción de [Root.GetName] y [Root.Holder.TopLiege.GetTitledFirstName] siente curiosidad por conocer al autor de un trabajo filosófico tan antiaristotélico.",
    "EVTOPTA106040": "Mi señor quiere hablar con vos, Abu'l-Barakat al-Baghdadi",
    "EVTTOOLTIP106041": "Abu'l-Barakat al-Baghdadi se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106041": "Kitab al-Mu'tabar' o 'El libro de lo establecido mediante la reflexión personal' es un extraordinario trabajo filosófico antiaristotélico, pero ¿quién es el autor de este libro, el tal Abu'l-Barakat al-Baghdadi? Después de hablar sobre filosofía durante varias horas con Abu'l-Barakat al-Baghdadi, le ofrecí un trabajo en la corte, para garantizar que pudiera proseguir la escritura de sus libros.",
    "EVTOPTA106041": "¡Bienvenido!",
    "EVTDESC106045": "Avempace o Abu-Bakr Muhammad ibn Yahya ibn al-Sayigh, astrónomo, lógico, músico, filósofo, médico, físico, psicólogo, botánico, poeta y científico de [Root.GetName] ha despertado el interés de [Root.Holder.TopLiege.GetTitledFirstName] mediante el libro 'Kitab al-Nabat' o 'El libro de las plantas' y el resto de sus obras.",
    "EVTOPTA106045": "Avempace, a [Root.Holder.TopLiege.GetTitledFirstName] le gustaría conoceros",
    "EVTTOOLTIP106046": "Avempace se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106046": "El conocimiento no puede adquirirse directamente a través de los sentidos, sino que precisa de la inteligencia activa, que rige en toda la naturaleza'\\nUna gran cita de un gran hombre, Avempace, quien despertó mi interés mediante el libro 'Kitab al-Nabat' o 'El libro de las plantas' y el ensayo 'Reconocimiento de la inteligencia activa'. El escritor aceptó con gusto un puesto en la corte.",
    "EVTOPTA106046": "Sed bienvenido y no dudéis en solicitarme lo que necesitéis",
    "vassal_fatwa_decision": "Sugerir una fetua contra [Root.GetTitledFirstName]",
    "vassal_fatwa_decision_desc": "[Root.GetTitledName] es conocido por los decadentes modales de su dinastía. Convence a tu [From.GetMyLordSpiritualName] para que emita una fetua contra [Root.GetHerHim]. De este modo sería más sencillo revocar títulos y otorgárselos a alguien que los mereciera más...",
    "EVTTOOLTIP88750": "Sugieres a alguien merecedor de una fatua a tu [From.GetMyLordSpiritualName].",
    "EVTDESC106050": "El poeta Nizami Ganjavi de [Root.GetName] ha completado su épica 'Khosrow y Shirin', una trágica historia de amor. Incluso [Root.Holder.TopLiege.GetTitledFirstName] ha oído la épica y ha mandado traer a Nizami Ganjavi...",
    "EVTOPTA106050": "Le llevaré con [Root.Holder.TopLiege.GetTitledFirstName]",
    "EVTTOOLTIP106051": "Nizami Ganjavi se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106051": "Presenté mis condolencias a Nizami Ganjav, cuya esposa murió no mucho después de completar la épica 'Khosrow y Shirin'. Cuanto más hablaba con el poeta de [From.GetName], más quería que Nizami Ganjavi se quedara en la corte y me entretuviera con su poesía.",
    "EVTOPTA106051": "Quedaos un rato y escuchad...'",
    "EVTDESC106055": " 'Nafa'is al-funun fi \u0091ara'is al-\u0091uyun', enciclopedia persa sobre la clasificación del conocimiento elaborada por Muhammad ibn Mahmud al-Amuli, es ampliamente conocida en [Root.GetName]. El autor desea hablar con [Root.Holder.TopLiege.GetTitledFirstName] y ofrecerle una copia del libro como regalo...",
    "EVTOPTA106055": "No creo que [Root.Holder.TopLiege.GetTitledFirstName] rechace tal regalo",
    "EVTTOOLTIP106056": "Muhammad ibn Mahmud al-Amuli se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106056": "Ya había oído hablar del académico de [From.GetName] y de su enciclopedia persa sobre la clasificación del conocimiento titulada 'Nafa'is al-funun fi \u0091ara'is al-\u0091uyun'. El autor se llama Muhammad ibn Mahmud al-Amul y he querido leer el libro desde que me enteré de su existencia. Muhammad ibn Mahmud al-Amuli vino a la corte para ofrecerme una copia de su libro.",
    "EVTOPTA106056": "¡Gracias! ¡Ha sido todo un detalle!",
    "EVTDESC106060": "Jalal ad-Din Muhammad Balkhi o Rumi, hombre de muchas pasiones, cree apasionadamente en el uso de la música, la poesía y la danza como camino para llegar hasta Alá. El pueblo de [Root.GetName] afirma: 'No es un profeta, pero a ciencia cierta nos ha proporcionado una escritura'.",
    "EVTOPTA106060": "¡[Root.Holder.TopLiege.GetTitledFirstName] debería conocer a este hombre!",
    "EVTTOOLTIP106061": "Rumi se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106061": "Algunos Sufis consideran al libro 'Matnawiye Ma'nawi' o 'Dísticos espirituales' como el Corán persa. Su autor, Jalal ad-Din Muhammad Balkhi o Rumi, cree apasionadamente en el uso de la música, la poesía y la danza como camino para llegar hasta Alá. Sus palabras y enseñanzas me intrigan y me gustaría saber más sobre Rumi y su filosofía.",
    "EVTOPTA106061": "Contadme más. ¡Enseñadme cómo llegar hasta Alá a través de las artes divinas!",
    "EVTDESC106065": "Baha-ud-Din Naqshband Bukhari de [Root.GetName], fundador y maestro espiritual de Naqshbandi, solicita audiencia con [Root.Holder.TopLiege.GetTitledFirstName].",
    "EVTOPTA106065": "Si pide audiencia con [Root.Holder.TopLiege.GetTitle], ¡debe ser algo importante!",
    "EVTTOOLTIP106066": "Baha-ud-Din Naqshband se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106066": "Naqshbandi, orden Sufi, es bien conocida en [From.GetName]. Su fundador y maestro espiritual Baha-ud-Din Naqshband Bukhari ha venido para discutir unos importantes asuntos conmigo, que posiblemente estén relacionados con las once enseñanzas principales, como por ejemplo el Recuerdo, el Recogimiento o la Conciencia.",
    "EVTOPTA106066": "El encuentro fue muy positivo",
    "EVTDESC106070": "El filósofo persa Shahab al-Din Suhrawardi es el fundador de la Teosofía oriental de [Root.GetName], cuya escuela de misticismo islámico se basa en las ideas de Zoroastro y Platón. [Root.Holder.TopLiege.GetTitledFirstName] está muy interesado en reunirse con Shahab al-Din Suhrawardi y hablar sobre su último libro 'Partaw Nama' o 'Tratado sobre la iluminación'.",
    "EVTOPTA106070": "Muy bien, entonces",
    "EVTTOOLTIP106071": "Shahab al-Din Suhrawardi se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106071": "La escuela de misticismo islámico Teosofía oriental, fundada por Shahab al-Din Suhrawardi, filósofo persa, se basa en las ideas de Zoroastro y Platón. Últimamente me he enfrentado a algunos problemas filosóficos a nivel personal, pero después de hablar con Shahab al-Din Suhrawardi y leer su 'Partaw Nama' o 'Tratado sobre la iluminación', parece que he encontrado la respuesta a mis preguntas.",
    "EVTOPTA106071": "Quedaos y contadme más sobre la teosofía oriental",
    "EVTDESC106075": "Athir al-Din al-Abhari de [Root.GetName] ha escrito muchos libros sobre astronomía, matemáticas y filosofía, entre los cuales se encuentran 'Kitab al-Hidayah' o 'Guía de la filosofía' y 'Risala fi al-hay'a' o 'Tratado de astronomía'.",
    "EVTOPTA106075": "[Root.Holder.TopLiege.GetTitledFirstName] ha expresado el deseo de reunirse con él.",
    "EVTTOOLTIP106076": "Athir al-Din al-Abhari se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106076": "He invitado a Athir al-Din al-Abhari de [Root.GetName], autor de 'Kitab al-Hidayah' o 'Guía de la filosofía' y 'Risala fi al-hay'a' o 'Tratado de astronomía', a venir a la corte, para poder hablar de filosofía con alguien.",
    "EVTOPTA106076": "Ha aceptado mi invitación con agrado",
    "EVTDESC106080": "Nasir al-Din al-Tusi de [Root.GetName], conocido por su libro 'Al-Tadhkirah fi'ilm al-hay'ah' o 'Memoria de la ciencia astronómica', quiere convencer a [Root.Holder.TopLiege.GetTitledFirstName] para construir un observatorio con el fin de establecer tablas astronómicas precisas y obtener mejores predicciones astrológicas.",
    "EVTOPTA106080": "Adelante, creo que podrás convencerle",
    "EVTTOOLTIP106081": "Nasir al-Din al-Tusi se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106081": "¿Un observatorio? ¿Para qué? 'Establecer tablas astronómicas precisas y obtener mejores predicciones astrológicas', ¿eso qué significa? Tendré que pensármelo.'\\nNasir al-Din al-Tusi de [From.GetName], conocido por su libro 'Al-Tadhkirah fi'ilm al-hay'ah' o 'Memoria de la ciencia astronómica', solicita mi permiso para construir un observatorio.",
    "EVTOPTA106081": "Os daré mi autorización, ¡nada más!",
    "EVTDESC106085": "Abu Merwan \u0092Abdal-Malik ibn Zuhr de [Root.GetName] ha mejorado el conocimiento médico y quirúrgico al identificar diversas enfermedades y sus tratamientos respectivos. Ha completado un libro, 'Al-Taisir Fil-Mudawat Wal-Tadbeer' o 'Libro de la simplificación respecto a las terapias y dietas', el cual desea presentar a [Root.Holder.TopLiege.GetTitledFirstName].",
    "EVTOPTA106085": "[Root.Holder.TopLiege.GetTitledFirstName] recibirá a Ibn Zuhr con agrado en la corte",
    "EVTTOOLTIP106086": "Ibn Zuhr se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106086": "Abu Merwan \u0092Abdal-Malik ibn Zuhr me regaló su libro 'Al-Taisir Fil-Mudawat Wal-Tadbeer' o 'Libro de la simplificación respecto a las terapias y dietas' con la esperanza de ganar mi favor. Se trata de un conocido doctor que ha mejorado el conocimiento médico y quirúrgico al identificar diversas enfermedades y sus tratamientos respectivos.",
    "EVTOPTA106086": "Mi casa es vuestra",
    "EVTDESC106090": "Mir Sayyid Ali Hamadani ha regresado a [Root.GetName] tras viajar por tierras lejanas. Predica el Islam a los no creyentes. Su libro, 'Dah Qa\u0092idah', que contiene diez reglas para la vida contemplativa, es uno de los más distribuidos y leídos del momento.",
    "EVTOPTA106090": "[Root.Holder.TopLiege.GetTitledFirstName] saludará a Mir Sayyid Ali Hamadani amablemente",
    "EVTTOOLTIP106091": "Mir Sayyid Ali Hamadani se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106091": "Ha viajado durante muchos años, realizado el Hajj tres veces y escrito numerosos tratados sobre la religión, incluido 'Dah Qa\u0092idah', que contiene diez reglas para la vida contemplativa. Mir Sayyid Ali Hamadani es siempre bienvenido en la corte.",
    "EVTOPTA106091": "Descansad, amigo mío, y contadme vuestros viajes",
    "EVTDESC106095": "Qutb al-Din al-Shirazi de [Root.GetName], experto jugador de ajedrez y hábil con el instrumento musical rabab, quien también ha hecho su aportación en astronomía, matemáticas, medicina, física, teoría de la música, filosofía y sufismo, cuenta con un deseo insaciable por aprender y desea permanecer en [Root.Holder.TopLiege.GetTitledFirstName] para así poder concentrarse en sus investigaciones.",
    "EVTOPTA106095": "¡[Root.Holder.TopLiege.GetTitledFirstName] no negaría un puesto en la corte a este hombre!",
    "EVTTOOLTIP106096": "Qutb al-Din al-Shirazi se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106096": "Siento debilidad por el instrumento musical rabab y estaba buscando a alguien que me enseñara cómo jugar al ajedrez. Alabé a Alá cuando Qutb al-Din al-Shirazi, experto ajedrecista, virtuoso del Rabab y conocedor de la astronomía, las matemáticas, la medicina, la física, la teoría de la música, la filosofía y el sufismo me comunicó que deseaba alojarse en la corte para poder concentrarse en sus investigaciones.",
    "EVTOPTA106096": "Podréis quedaros si me enseñáis a jugar al ajedrez",
    "EVTDESC106100": "Al-Dakhwar comenzó trabajando como oculista en el hospital Nuri de [Root.GetName] y prosiguió sus estudios de medicina con Ibn al-Matran. Su libro 'al-Janinah' o 'El embrión' y su recopilación de poemas 'Kitab ul-Aghani', versión resumida de 'El libro de los cánticos' de al-Isfahani, le ha hecho famoso más allá de [Root.GetName].",
    "EVTOPTA106100": "El [Root.Holder.TopLiege.GetTitle] no podría tener mejor médico",
    "EVTTOOLTIP106101": "Al-Dakhwar se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106101": "Ofrecí a Al-Dakhwar, autor de 'al-Janinah' o 'El embrión', antiguo oculista del hospital Nuri de [From.GetName] y alumno de Ibn al-Matran, 30 dinares al mes como jefe de medicina ¡pero los rechazó! Me dijo: '¡Soy consciente de mis capacidades en este campo y no aceptaré menos de 100 dinares al mes!'",
    "EVTOPTA106101": "Entonces, ¡que sean 100 dinares al mes!",
    "EVTOPTB106101": "No, ¡os conformaréis con 30 dinares o nada!",
    "EVTDESC106105": "Zayn al-Din, de mediana edad, antiguo alumno de Ibn Abi Sadiq y Ahmad ibn Farrokh, ha llegado a [Root.GetName] y solicita un puesto en la corte de [Root.Holder.TopLiege.GetTitledFirstName] como médico, para así continuar trabajando en su enciclopedia médica 'Tesauro del Sha de Khwarazm'. Hasta la fecha solo ha completado cinco volúmenes, los de anatomía, medicina, higiene, diagnóstico y prognosis.",
    "EVTOPTA106105": "Dudo de que [Root.Holder.TopLiege.GetTitle] acepte a un anciano como [Root.Holder.TopLiege.GetHerHis] para médico de la corte",
    "EVTTOOLTIP106106": "Zayn al-Din Gorgani se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106106": "La enciclopedia médica incompleta 'Tesauro del Sha de Khwarazm' que Zayn al-Din me presentó era un trabajo impresionante. Al principio dudé, pero Zayn al-Din, alumno de Ibn Abi Sadiq y Ahmad ibn Farrokh, insistió y terminé por aceptarle como médico de la corte.",
    "EVTOPTA106106": "¿Podrías echarle un vistazo a mi muela? ¡Me duele!",
    "EVTDESC106110": "En estos momentos está en boga una recopilación de bellos bocetos de árboles, plantas y flores en distintos estados de crecimiento, obra de un pintor profesional contratado por Rashidun al-Suri, médico y botánico de [Root.GetName]",
    "EVTOPTA106110": "[Root.Holder.TopLiege.GetTitledFirstName] debería saber de este libro y de su autor",
    "EVTTOOLTIP106111": "Rashidun al-Suri se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106111": "El médico y botánico Rashidun al-Suri se sonroja ante todos los halagos y elogios dedicados a su obra. Rashidun al-Suri nos dijo que él solo quería árboles, plantas y flores en distintos estados de crecimiento para poder estudiarlos con más profundidad, pero que el pintor que contrató había recopilado una colección de bocetos y comenzado a venderlos en [From.GetName].",
    "EVTOPTA106111": "Quedaos en la corte como médico, quiero conoceros mejor y aprender botánica",
    "EVTDESC106115": "Tras numerosos viajes por ciudades como Bugia, Constantinopla, Túnez y Barqa, Ibn al-Baitar ha regresado a [Root.GetName] con una extensa recopilación de plantas. Durante sus rutas registró descubrimientos de otros médicos y agregó entre 300 y 400 nuevos tipos de medicamentos al millar ya existente.",
    "EVTOPTA106115": "Estoy seguro de que a [Root.Holder.TopLiege.GetTitledFirstName] le gustaría ver vuestra recopilación de plantas",
    "EVTTOOLTIP106116": "Ibn al-Baitar se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106116": "Ibn al-Baitar ha regresado a [From.GetName] tras viajar por todo el mundo conocido, incluyendo Bugia, Constantinopla, Túnez y Barqa. Ha publicado su extensa recopilación de plantas en una farmacopea que comprende 1.400 plantas, alimentos y medicamentos. Nunca encontraré un médico más competente.",
    "EVTOPTA106116": "Deseo que os quedéis en la corte como médico y jefe herborista",
    "EVTDESC106120": "El poema épico 'Zafar-Nameh', 'El libro de la victoria', obra del historiador, poeta y geógrafo Hamdallah Mustawfi, relata la conquista árabe de los mongoles, perteneciente a la historia iraní. Está completo pero aún no se ha publicado, dado que Hamdallah Mustawfi no dispone de los fondos necesarios.",
    "EVTOPTA106120": "[Root.Holder.TopLiege.GetTitledFirstName] podría estar interesado en vuestro poema...",
    "EVTTOOLTIP106121": "Hamdallah Mustawfi se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106121": "La historia puede ser fascinante, pero también increíblemente aburrida. El poema épico 'Zafar-Nameh', 'El libro de la victoria', de Hamdallah Mustawfi, relata la conquista árabe de los mongoles y no es aburrido en absoluto. Acepté ayudar a Hamdallah Mustawfi a publicarlo.",
    "EVTOPTA106121": "Podéis quedaros en la corte el tiempo que deseéis",
    "EVTDESC106125": "El Sabio de [Root.GetName], Khwaja Abdullah Ansari, ha despertado el interés de [Root.Holder.TopLiege.GetTitledFirstName] mediante sus habilidades oratorias y poéticas. Se trata de un conocido maestro espiritual tradicional y polémico, autor de varios libros sobre misticismo y filosofía.",
    "EVTOPTA106125": "Llevarle ante [Root.Holder.TopLiege.GetTitledFirstName]",
    "EVTTOOLTIP106126": "Khwaja Abdullah Ansari se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106126": "Khwaja Abdullah Ansari es conocido como el Sabio de [From.GetName] y no dudo de que un hombre con sus habilidades oratorias y poéticas en árabe y persa no tendría problemas en estar a la altura de su reputación. Sus libros sobre misticismo y filosofía evidencian su formación como maestro espiritual tradicional y polémico.",
    "EVTOPTA106126": "Un hombre muy curioso e intrigante",
    "EVTDESC106130": "Jamshid al-Kashi, astrónomo y matemático de Kashan, actualmente en [Root.GetName], desea una oportunidad para ofrecer sus extensos conocimientos a [Root.Holder.TopLiege.GetTitledFirstName] y a sus súbditos.",
    "EVTOPTA106130": "Los siervos no necesitan conocimientos, pero el [Root.Holder.TopLiege.GetTitle] sí",
    "EVTTOOLTIP106131": "Jamshid al-Kashi se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106131": "Jamshid al-Kashi trajo consigo el 'Tratado sobre instrumentos de observación astronómica', el cual describe distintos instrumentos tales como el triquetrum, la esfera armilar y el instrumento seno y verseno de Urdi. Solo me solicitó una oportunidad para enseñarme tanto a mí como al pueblo, para ofrecernos sus extensos y doctos conocimientos.",
    "EVTOPTA106131": "Suena bien. ¿Para qué sirven el triquetrum y la esfera armilar?",
    "EVTDESC106135": "Kubraviya, orden Sufi de [Root.GetName], se centra en explicar la experiencia visionaria y busca el significado de las visiones a través de ceremonias rituales y meditación. El fundador de Kubraviya, Najmuddin Kubra, analiza los sueños y visiones en sus trabajos, algo que [Root.Holder.TopLiege.GetTitledFirstName] considera interesante.",
    "EVTOPTA106135": "Najmuddin Kubra recibe una invitación para encontrarse con [Root.Holder.TopLiege.GetTitledFirstName]",
    "EVTTOOLTIP106136": "Najmuddin Kubra se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106136": "El profeta, al que Alá bendiga y conceda la paz, desarrolló la fe islámica basándose en sueños y visiones, por lo que es de gran importancia que la orden Kubraviya se centre en hallar el significado de las visiones a través de las ceremonias rituales y la meditación. Invité al fundador de la orden, Najmuddin Kubra, para obtener más información.",
    "EVTOPTA106136": "¿Cómo pueden la oración y el ayuno ayudarme a conectar con la divinidad de forma espiritual?",
    "EVTDESC106140": "El 'Tratado sobre la demostración de problemas del álgebra', elaborado por Omar Khayyám de [Root.GetName], expone los principios del álgebra y deriva métodos generales para resolver ecuaciones cúbicas e incluso algunas de grado superior. Un gran matemático como Omar Khayyám es algo de lo que carece la corte de [Root.Holder.TopLiege.GetTitledFirstName].",
    "EVTOPTA106140": "Presentar a Omar Khayyám al [Root.Holder.TopLiege.GetTitle]",
    "EVTTOOLTIP106141": "Omar Khayyám se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106141": "[From.GetName] cuenta con un gran matemático, Omar Khayyám, cuya obra 'Tratado sobre la demostración de problemas del álgebra' expone los principios del álgebra y deriva métodos generales para resolver ecuaciones cúbicas.",
    "EVTOPTA106141": "Invitar a Omar Khayyám a la corte",
    "EVTDESC106145": "Ibn Battuta de [Root.GetName], viajero incansable, ha regresado a casa tras otro de sus viajes alrededor del mundo. En esta ocasión visitó Medina y siguió el curso del río Tigris a través de Basra, Shiraz, Tabriz, Mosul, Cizre y Mardin. Un viajero como él debería ser capaz de contar numerosos relatos para entretener a [Root.Holder.TopLiege.GetTitledFirstName].",
    "EVTOPTA106145": "Solicitar a Ibn Battuta que cuente las historias de sus viajes al [Root.Holder.TopLiege.GetTitle]",
    "EVTTOOLTIP106146": "Ibn Battuta se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106146": "Ibn Battuta es un conocido viajero, por lo que cuando regresó a casa en [From.GetName], le invité a que me relatara sus viajes y no me decepcionó. Ibn Battuta había conocido en primera persona emboscadas, bandoleros, mezquitas famosas, bellas ciudades y todo tipo de aventuras.",
    "EVTOPTA106146": "¿A dónde os llevará vuestro próximo viaje?",
    "EVTDESC106150": "La creencia de Fakhr al-Din al-Razi que afirma que las pruebas basadas en el hadiz 'no pueden nunca conducir a la certeza sino solo a la presunción, distinción clave del pensamiento islámico' ha dividido a los filósofos de [Root.GetName] algunos están de acuerdo con el teólogo, mientras que otros se oponen a esta presunción.",
    "EVTOPTA106150": "El conflicto ha despertado el interés de [Root.Holder.TopLiege.GetTitledFirstName]",
    "EVTTOOLTIP106151": "Fakhr al-Din al-Razi se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106151": "Los filósofos y teólogos de [From.GetName] se oponen furiosamente a la creencia de Fakhr al-Din al-Razi, que afirma que las pruebas basadas en el hadiz 'no pueden nunca conducir a la certeza sino solo a la presunción, distinción clave del pensamiento islámico'. Por ello, hice venir a Fakhr al-Din al-Razi ante mí, pero argumentó su opinión de tal modo que no pude realizar objeción alguna.",
    "EVTOPTA106151": "Decidme, ¿os gustaría convertiros en el filósofo de la corte?",
    "EVTDESC106155": "La poesía de Ibn al-Khatib se ha convertido en canción como Muwashshah, pero este hombre es mucho más que poeta: también es escritor, historiador, filósofo y médico.",
    "EVTOPTA106155": "El [Root.Holder.TopLiege.GetTitle] ama la música",
    "EVTTOOLTIP106156": "Ibn al-Khatib se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106156": "Primero leí la poesía de Ibn al-Khatib y luego pude escucharla convertida en música como Muwashshah. Un hombre más que destacado de [From.GetName]. Además de escribir poesía, también es novelista, historiador, filósofo y médico.",
    "EVTOPTA106156": "¡Quedaos en la corte y escribid más poesía!",
    "EVTDESC106160": "Ibn Rushd de [Root.GetName] es un hombre muy versátil, maestro en filosofía, teología, lógica, medicina científica, astronomía y muchas otras asignaturas. Entre sus trabajos figuran la enciclopedia médica denominada 'Kulliyat' o 'Generalidades' y 'Fasl al-Maqal', que defiende la legalidad de la investigación filosófica bajo la ley islámica.",
    "EVTOPTA106160": "Un hombre fascinante",
    "EVTTOOLTIP106161": "Ibn Rushd se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106161": "Todo Cadí debería leer el 'Fasl al-Maqal' de Ibn Rushd, que defiende la legalidad de la investigación filosófica bajo la ley islámica. Este ciudadano de [From.GetName] es maestro en filosofía, teología, lógica, medicina científica, astronomía y muchas otras materias. Cualquier corte se enorgullecería de contar con Ibn Rushd como filósofo de la corte.",
    "EVTOPTA106161": "Pedirle que se quede en la corte como filósofo",
    "EVTDESC106165": "Todas las universidades utilizan 'El canon de medicina' de Ibn Sina como texto médico estándar. Ibn Sina es originario de [Root.GetName] y sus trabajos incluyen escritos sobre todas las posibles materias, desde la filosofía a la alquimia, pasando por la geología, etc.",
    "EVTOPTA106165": "[Root.Holder.TopLiege.GetTitledFirstName] estaría encantado de conoceros",
    "EVTTOOLTIP106166": "Ibn Sina se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106166": "Leí 'El canon de medicina' de Ibn Sina durante mis estudios y me pareció fascinante. Traté de invitar a Ibn Sina a mi corte varias veces, pero él no tenía tiempo que perder. Entonces le ofrecí un puesto como médico de la corte y ahora podemos conversar sobre filosofía, alquimia, geología, poesía o cualquier otra materia que nos deleite a ambos.",
    "EVTOPTA106166": "Contadme qué opináis sobre la filosofía aristotélica...",
    "EVTDESC106170": "Al-Jaldaki de [Root.GetName] es un brillante alquimista, cuyas obras 'al-Misbah fi Ilm al-Miftah' o 'Clave de las ciencias ilustradas' y 'La prueba referente a los secretos de la ciencia del equilibrio' o 'Kitab al-Burhan fi asrar 'ilm al-mizan' son ampliamente reconocidas por otros alquimistas.",
    "EVTOPTA106170": "¿Por qué no hemos oído hablar de él antes?",
    "EVTTOOLTIP106171": "Al-Jaldaki se encuentra con [This.GetTitledFirstName]",
    "EVTDESC106171": "Tuve la fortuna de conocer a Al-Jaldaki de [Root.GetName] y le invité a la corte. Sus obras 'al-Misbah fi Ilm al-Miftah' o 'Clave de las ciencias ilustradas' y 'La prueba referente a los secretos de la ciencia del equilibrio' son brillantes.",
    "EVTOPTA106171": "Tengo suerte de tenerle aquí",
    "opinion_fatwa_target": "Tiene Fetua emitida",
    "opinion_has_fatwa": "Tiene Fetua emitida",
    "opinion_issued_fatwa": "Emitió Fetua",
    "EVTDESC88750": "Tu maestro, [Root.Liege.GetTitledName], te ha sugerido durante una reunión privada que tú, como su [Root.Liege.GetLordSpiritualName], deberías emitir una fatua contra [From.GetTitledName]. No hay duda de que el [Root.Liege.GetTitle] cuenta con sus propios motivos para ello, pero no puede negarse que [From.GetFirstName] lleva un estilo de vida decadente que no deja cabida para la piedad.",
    "EVTOPTA88750": "Muy bien, emitiré la fetua.",
    "EVTOPTB88750": "No, sus desacuerdos no me conciernen.",
    "EVTDESC88751": "Estimado [Root.GetTitle]: he tenido en cuenta vuestra sugerencia y, tras un largo período de reflexión, he llegado a vuestra misma conclusión. Emitiré una fatua.\\n\\nVuestro fiel servidor,\\n[From.GetTitledName]",
    "EVTOPTA88751": "¡Excelente!",
    "EVTDESC88752": "Tus formas decadentes y tu falta de devoción a Alá (glorificado y exaltado sea) no pueden seguir tolerándose. Tras consultar con mi maestro, [From.Liege.GetTitledFirstName], he llegado a la conclusión de que es necesario emitir una fatua contra ti. Ojalá regreses a la senda correcta antes de que sea demasiado tarde.\\n\\n[From.GetTitledName]",
    "EVTOPTA88752": "¡Esto es un escándalo!",
    "EVTDESC88753": "Mi [Root.GetTitle]: debo objetar ante este lamentable intento por vuestra parte de invocar la voluntad de Alá (glorificado y exaltado sea) en vuestro penoso feudo. No habrá ninguna fatua de la cual podáis aprovecharos para colmar vuestras ambiciones personales.\\n\\n[From.GetTitledName]",
    "EVTOPTA88753": "Os arrepentiréis de esto.",
    "EVTDESC88754": "Mencionas el nombre de [From.GetTitledName] a tu [Root.GetMyLordSpiritualName], dejándole claro que bien merece una fetua en su contra.",
    "EVTOPTA88754": "Que al menos sea por el bien de nuestros hijos.",
    "EVTTOOLTIP88751": "Informó acerca de la Fetua",
    "EVTTOOLTIP88753": "Informó acerca de que la Fetua no sería emitida",
    "coa_plain_muslim": "Simple",
    "EVTDESC89015": "Aunque eres la primera esposa de [Root.Spouse.GetTitledFirstName], el heredero actual no es hijo tuyo. Tal vez podrías hablar con tu marido y convencerle para que otorgue a tu hijo más tierras y, de este modo, aumentar su poder e influencia\u0085",
    "EVTOPTA89015": "¡Sí, mi hijo merece algo mejor!",
    "EVTOPTB89015": "No, mi marido sabe lo que es mejor...",
    "EVTTOOLTIP89016": "Le cuentas tus planes a tu hijo.",
    "EVTDESC89016": "Tu querida madre, [Root.Mother.GetTitledFirstName], está muy disgustada porque, a pesar de su posición como primera esposa de tu padre, el heredero nombrado no es hijo suyo. Hoy ha anunciado su intención de suplicar a tu padre para conseguirte más tierra y, de este modo, incrementar la influencia de su chico favorito... o sea tú.",
    "EVTOPTA89016": "¡Madre, me avergonzáis!",
    "EVTTOOLTIP89017": "Tu madre arrincona a tu padre.",
    "EVTDESC89017": "Tu amada primera esposa, [From.Mother.GetFirstName], ha vuelto a arrinconarte y ha expresado su vergüenza y humillación por el hecho de que el heredero actual no sea hijo suyo. Suplica que concedas más tierras a su querido niño [From.GetFirstName], para aumentar su influencia.",
    "EVTOPTA89017": "Está bien... Si con eso me dejas en paz...",
    "EVTOPTB89017": "No, no me importa quién sea su madre. No se lo ha ganado.",
    "EVTDESC89018": "A pesar de los intentos de tu madre, tu padre ha rechazado darte más tierras de momento. De hecho, parece estar algo decepcionado de que permitas a tu madre dar la cara por ti...",
    "EVTOPTA89018": "Pero... pero\u0085 ¡si yo no le pedí que lo hiciera...!",
    "EVTDESC89020": "Sufriste mucho para conseguir a tu marido, [Root.Spouse.GetTitledFirstName], e incluso le diste un hijo. Pero el heredero no es hijo tuyo y tan pronto como [Root.Spouse.Heir.GetFirstName] llegue al trono, tu hijo podría ser asesinado por enemigo. Tal vez sea mejor dar el primer golpe\u0085",
    "EVTOPTA89020": "¡Hago esto por mi hijo!",
    "EVTOPTB89020": "No, no puedo hacer esto...",
    "EVTTOOLTIP89021": "Muriendo por envenenamiento...",
    "EVTDESC89021": "Tita [From.GetFirstName], una de las esposas de tu padre, te ofrece una taza de té e insiste en que la bebas. Pero el té huele raro y rechazas probarlo. Cuando [From.GetFirstName] trata de obligarte a beberlo, el té salpica el suelo y uno de tus gatitos lo lame... el pobrecito muere al instante.",
    "EVTOPTA89021": "¿Ve-veneno?",
    "EVTDESC89022": "Se ha descubierto a una de tus esposas, [From.GetFirstName], intentando servir una taza de té envenenado a [Root.Heir.GetFirstName], tu hijo y heredero. Solo los agudos sentidos de tu hijo fueron capaces de detectar el vil veneno antes de beber de la taza. Parece que la intención de tu esposa era hacer que su propio hijo fuera el heredero\u0085",
    "EVTOPTA89022": "¿Matarías a mi propio hijo? Esto te saldrá muy caro.",
    "EVTOPTB89022": "¡Arrojadla a las mazmorras!",
    "EVTOPTC89022": "En fin. No lo vuelvas a hacer.",
    "EVTTOOLTIP89023": "Decubriendo el intento de asesinato...",
    "EVTDESC89023": "Tita [From.GetFirstName], una de las esposas de tu padre, te ofrece una taza de té e insiste en que la bebas. Pero el té huele raro y cuando terminas de beberlo, te entra un sopor extraño...",
    "EVTOPTA89023": "No me encuentro muy bien...",
    "EVTDESC89024": "Tu hijo y heredero, [Root.Heir.GetFirstName], ha perecido misteriosamente después de enfermar de repente. Aunque tú y tus consejeros sospecháis que ha sido asesinado, no sabéis quién podría ser el culpable...",
    "EVTOPTA89024": "Mi [Root.Heir.GetSonDaughter]...",
    "EVTDESC89025": "¡Tu hijo y heredero, [Root.Heir.GetFirstName], ha perecido después de que [From.GetFirstName], tu esposa traidora, le sirviera una taza de té envenenada! Parece que le asesinó para que su propio hijo fuera el heredero.",
    "EVTOPTA89025": "Mi [Root.Heir.GetSonDaughter]... Sufrirás mil muertes por esto, mujer.",
    "EVTOPTB89025": "¡Arrojadla a las mazmorras!",
    "EVTOPTC89025": "En fin. Lo hecho, hecho está.",
    "EVTDESC88300": "[From.GetTitledName] ha decidido celebrar una gran competición marcial de Furusiyya y ha invitado a los guerreros del país. Como [From.GetSheHe] pertenece a tu misma casa, la iniciativa ha reducido la decadencia de toda tu dinastía ante los ojos del pueblo.",
    "EVTOPTA88300": "¡Una decisión magnífica!",
    "EVTDESC88301": "¡[From.GetTitledName] ha sido el ganador de una gran competición marcial de Furusiyya! Este triunfo refleja cuán decadente considera el pueblo a tu dinastía, dado que perteneces a la misma casa.",
    "EVTOPTA88301": "¡Enhorabuena!",
    "EVTDESC88302": "¡[From.GetTitledName] ha sido el segundo ganador de una gran competición marcial de Furusiyya! Este logro ha reducido la decadencia de toda tu dinastía ante los ojos del pueblo, dado que [From.GetTitledName] y tú pertenecéis a la misma casa.",
    "EVTOPTA88302": "¡Bien merecido!",
    "EVTDESC88303": "¡[From.GetTitledName] ha sido el tercer ganador de una gran competición marcial de Furusiyya! El pueblo ve ahora a tu dinastía como algo menos decadente, dado que tú y [From.GetTitledName] pertenecéis a la misma casa.",
    "EVTOPTA88303": "¡Bien hecho!"
}