{
    "INTERACTION_RELIGION_MUST_MARRY_REGULARLY": "Los personajes de religión $RELIGION$ no pueden casarse matrilinealmente",
    "INTERACTION_CANNOT_GRANT_CAPITAL_IF_MOVED": "No puedes entregar el condado principal al trasladar la capital",
    "INTERACTION_REVOKE_BEFORE_DATE": "No puedes revocar este título hasta §Y$DATE$§!",
    "AIREASON_FIGHTING_FOR_THE_CHURCH": "Luchando por la Iglesia",
    "IS_NOT_MATRI_MARRIED": "NO está casado matrilinealmente",
    "IS_MATRI_MARRIED": "Está casado matrilinealmente",
    "IS_RECENT_GRANT": "Fue entregado recientemente",
    "IS_NOT_RECENT_GRANT": "NO fue entregado recientemente",
    "AIREASON_AI_FLAG_REFUSE_CONVERSION": "Fiel creyente",
    "INTERACTION_GRANT_THEOCRACY_LIMITS": "No puedes dar a las teocracias más de un ducado o reino",
    "deposed_antipope": "Depuso a un Antipapa",
    "opinion_deposed_antipope": "Depuso a un Antipapa",
    "depose_antipope_desc": "Este casus belli puede usarse para deponer a un Antipapa en otro reino.",
    "CB_NAME_DEPOSE_ANTIPOPE": "Deponer Antipapa",
    "WAR_NAME_DEPOSE_ANTIPOPE": "Guerra Antipapal $FIRST_ADJ$-$SECOND_ADJ$",
    "CB_NAME_INSTALL_ANTIKING": "Instalar Antirrey",
    "WAR_NAME_INSTALL_ANTIKING": "Guerra Antirreal $FIRST_ADJ$-$SECOND_ADJ$",
    "ANTIPOPE_RECENTLY_DEPOSED": "§RUn Antipapa fue depuesto recientemente por la fuerza de las armas§!",
    "ANTIPOPE_CREATION_WRONG_RELIGION": "§RNo es de religión $RELIGION$§!",
    "faction_antiking_short": "Antirrey [From.GetFirstName]",
    "faction_antiking_title": "Antirrey [From.GetFirstName] en [This.GetName]",
    "faction_antiking_desc": "Sus miembros desean restaurar la autoridad pontificia en [This.GetName] instalando a §Y[From.GetBestName]§! en el trono, deponiendo al Antipapa y pasando la ley de Investidura Pontifica.",
    "faction_antiking_ultimatum": "Demand the Throne",
    "faction_antiking_ultimatum_desc": "Presentar un ultimatum a §Y[Root.Liege.GetBestName]§!, demandándole el trono, la deposición del Antipapa y la institución de la Investidura Pontificia. Si rechaza aceptar estos términos, tu facción se levantará contra [Root.Liege.GetSubjectPronoun]",
    "EVTDESC8200": "Tu lamentable apoyo a un falso Papa debe terminar inmediatamente. El Santo Padre acordó que el trono de [Root.PrimaryTitle.GetName] debe ser mio para que el Reino pueda volver a la única y verdadera senda [From.Religion.GetName]. Acepta pacificamente esta propuesta o atente a las consecuencias. ¡Los justos están conmigo!\\n\\nFirmado,\\n[From.GetTitledName]",
    "EVTDESC8201": "No queriendo llevar al Reino a una sangrienta Guerra Civil, [From.GetTitledName] ha aceptado entregarme la corona. Tu valioso apoyo en este conflicto no será olvidado.\\n\\nAtentamente,\\n[FromFrom.GetTitledName]",
    "EVTDESC8202": "Bajo la presión de la facción antirreal apoyada por el Papa, [From.GetTitledName] ha acordado abdicar al trono.",
    "EVTDESC8203": "No queriendo arriesgar que el Reino se resquebraje en una Guerra Civil, he decidido aceptar tu demanda y ceder mi corona. Pero este vil acto de chantaje no será olvidado...\\n\\nFirmado,\\n[From.GetTitledName]",
    "REL_HEAD_ALLY_CB": "Cabeza Religiosa aliada en guerra",
    "ANTIPOPE_CREATOR_MUST_BE_INDEPENDENT": "§RDebes ser independiente para crear un Antipapa§!",
    "RETTYPE_CUL_JEWISH": "Guardias Bar Kochba",
    "narrow_flank_leader": "Maestro del Terreno del Campo de Batalla",
    "narrow_flank_leader_desc": "Este personaje se ha especializado en el arte de encontrar el terreno perfecto para las batallas defensivas.",
    "NARROW_FLANK": "Flanco angosto",
    "TITLE_CANNOT_USURP_COUNTIES": "¡No es posible usurpar condados!",
    "EVTOPTC65155": "¿En qué me he convertido? Ni un solomillo más para mí.",
    "EVTDESC_SoA_561": "Nuestro reino se ha beneficiado de la amplia red de contactos que [From.GetTitledName], tu [Root.GetMyChancellorName] judio, ha creado en el extranjero. De alguna manera siempre está al día de todas las nuevas costumbres y los últimos acontecimientos diplomáticos.",
    "EVTOPTA_SoA_561": "Un trabajo excelente",
    "EVTDESC_SoA_563": "[From.GetTitledName]. tu [Root.GetMyTreasurerName], tiene bastantes contactos entre los Radanitas. Esta red mercantil judía se extiende a lo largo del mundo conocido, desde la Europa más occidental a la lejana Catay, y estos contactos han conllevado a un boom en el desarrollo de la economía de nuestro Reino.",
    "EVTDESC_SoA_565": "Tu [Root.GetMySpymasterName], [From.GetTitledName], parece tener amigos e informantes dentro de todas y cada una de las comunidades judías de europa. Las palomas mensajeras llegan a su morada todos los días, portando información vital del exterior sobre nuevas armas y tácticas.",
    "LOADING_TIP_53": "Los consejeros judíos pueden beneficiarte con avances tecnológicos.",
    "AIREASON_EXISTING_BETROTHAL": "Respetará el compromiso matrimonial",
    "cathar_DESC": "La herejía cátara, o albigense, rechaza la confesión y la santidad del clero y el Papa. Sólo tienen un Sacramento, la Consolación, que consiste en eliminar el pecado y convertir al creyente en un cátaro 'perfecto'.",
    "fraticelli_DESC": "Los fraticelli, o 'hermanos menores', son una herejía católica originada dentro de la Orden monástica Franciscana. Dedicados a la pobreza y al ascetismo, especialmente para los religiosos. Los fraticelli se opusieron violentamente a las riquezas de la Iglesia y sus muestras de opulencia.",
    "bogomilist_DESC": "El bogomilismo es una herejía de los cristianos ortodoxos combinada con elementos gnósticos que rechazan totalmente la jerarquía eclesiástica y predican la vuelta al cristianismo original. Los bogomilistas creen que el mundo fue creado por un demiurgo malvado, el Diablo.",
    "iconoclast_DESC": "La herejía iconoclasta recorrió el Imperio Bizantino en múltiples oleadas. Los iconoclastas consideran que las imágenes religiosas, los iconos y representaciones de los santos en particular, eran una forma de idolatría y debían ser prohibidas. En sus mejores días los iconoclastas destruyeron innumerables iconos y decoraciones religiosas, a veces inducidos por Emperadores iconoclastas.",
    "yazidi_DESC": "La religión Yazidí es propiamente en una religión por si misma, pero es tratada como una herejía suní por el juego. Los Yazidíes creen que Dios creó el mundo y dejó a siete ángeles al mando, liderados por el Ángel del Pavo Real, Malek Taus o Shaytan, un ser muchas veces identificado por los cristianos y musulmanes como Satán.",
    "ibadi_DESC": "El Ibadismo es distinto tanto del islamismo suní como del chií. Los ibadíes creen que las almas están condenadas al Infierno y estarán allí por toda la eternidad. Los ibadías también rechazan que los musulmanes verán a Alá en el Día del Juicio.",
    "hurufi_DESC": "La fe hurufí es una secta  mística, kabalística y sufí dentro del Islam, es considerada una herejía.",
    "karaite_DESC": "El judaísmo karaita es un movimiento judáico caracterizado por el reconocimiento sólo de la Tanaj como autoridad legal absoluta en los asuntos religiosos y la teología. Esto es lo que lo diferencia del judaísmo rabínico tradicional. Los karaitas consideran que todos los mandamientos dados a Moisés por Dios fueron escritos en la Torá, sin leyes orales ni explicaciones añadidas. En el juego el judaísmo karaita es una herejía del judaísmo tradicional. Esta herejía no tiene un líder religioso formal ni mecánicas especiales en el juego.",
    "samaritan_DESC": "El samaritanismo es una religión abrahámica claramente relacionada con el judaismo. Los samaritanos consideran que su adoración es la verdadera religión que profesaban los israelitas antes del exilio babilónico, preservada por aquellos que permanecieron en Israel, al contrario que el judaísmo que consideran una religión relacionada con la suya pero que fue alterada y enmenda. En el juego el samaritanismo es considerado una herejía del judaísmo tradicional. Esta herejía no tiene un líder religioso formal ni mecánicas especiales en el juego.",
    "title_fraticelli_cardinal": "Cardenal",
    "expected_next_title_fraticelli_cardinal": "Presunto próximo cardenal",
    "expected_next_title_fraticelli_cardinal_tooltip": "Este obispo será, probablemente, el próximo Cardenal cuando haya una vacante.",
    "best_candidate_title_fraticelli_cardinal": "Mi mejor candidato a Cardenal",
    "best_candidate_title_fraticelli_cardinal_tooltip": "De todos los obispos de mi Reino, este es el que tiene más probabilidades de que el Papa lo nombre Cardenal.",
    "EVTOPTJ96501": "Especializarse en terreno defensivo.",
    "EVTOPTK96501": "Especializarse en tácticas de asedio.",
    "create_ibadi_caliphate": "Crear el Califato Ibadí",
    "create_ibadi_caliphate_desc": "Crear el Califato Ibadí y asumir la posición como lider de todos los fieles Ibadíes.",
    "UNSUPPORTED_VERSION": "§RNO COMPATIBLE§!"
}