{
    "INTERACTION_RELIGION_MUST_MARRY_REGULARLY": "Les adeptes de la religion $RELIGION$ ne peuvent pas contracter de mariage matrilinéaire",
    "INTERACTION_CANNOT_GRANT_CAPITAL_IF_MOVED": "Impossible d'octroyer le comté accueillant votre capitale après le déplacement de celle-ci",
    "INTERACTION_REVOKE_BEFORE_DATE": "Impossible de révoquer ce titre octroyé avant le §Y$DATE$§!",
    "AIREASON_FIGHTING_FOR_THE_CHURCH": "Combat pour l'Église",
    "IS_NOT_MATRI_MARRIED": "N'a pas de mariage matrilinéaire",
    "IS_MATRI_MARRIED": "A un mariage matrilinéaire",
    "IS_RECENT_GRANT": "A été récemment octroyé",
    "IS_NOT_RECENT_GRANT": "N'a pas été récemment octroyé",
    "AIREASON_AI_FLAG_REFUSE_CONVERSION": "Véritable croyant",
    "INTERACTION_GRANT_THEOCRACY_LIMITS": "Impossible de donner aux théocraties plus d'un duché ou royaume",
    "deposed_antipope": "A déposé un antipape",
    "opinion_deposed_antipope": "A déposé un antipape",
    "depose_antipope_desc": "Ce casus belli peut être utilisé pour déposer l'antipape d'un autre pays.",
    "CB_NAME_DEPOSE_ANTIPOPE": "Déposer l'antipape",
    "WAR_NAME_DEPOSE_ANTIPOPE": "Guerre $FIRST_ADJ$ de déposition de l'antipapauté $SECOND_ADJ$",
    "CB_NAME_INSTALL_ANTIKING": "Installer l'antiroi",
    "WAR_NAME_INSTALL_ANTIKING": "Guerre de l'antiroyauté $FIRST_ADJ$ pour le trône de $SECOND$",
    "ANTIPOPE_RECENTLY_DEPOSED": "§RUn antipape a été récemment déposé par la force§!",
    "ANTIPOPE_CREATION_WRONG_RELIGION": "§RN'est pas de foi $RELIGION$§!",
    "faction_antiking_short": "[From.GetFirstName] antiroi",
    "faction_antiking_title": "[From.GetFirstName] antiroi pour le trône de [This.GetName]",
    "faction_antiking_desc": "Les membres de cette faction cherchent à restaurer l'autorité pontificale en [This.GetName] en installant [From.Get_only_le_Title]§Y[From.GetBestName]§! sur le trône, en déposant tout antipape et en proclamant la loi d'investiture pontificale des évêques.",
    "faction_antiking_ultimatum": "Demander le trône",
    "faction_antiking_ultimatum_desc": "Présenter un ultimatum [Root.Liege.Get_only_au_Title]§Y[Root.Liege.GetBestName]§! demandant le trône. [Root.Liege.GetSilSielleCap] accepte, cela renversera également les antipapes et établira une investiture pontificale des évêques.\\n[Root.Liege.GetSilSielleCap] refuse de s'y soumettre, notre faction se soulèvera.",
    "EVTDESC8200": "Votre soutien honteux au faux pape doit prendre fin immédiatement.\\nLe Saint-Père a reconnu que le trône [Root.PrimaryTitle.Get_du_Realm] doit nous être remis afin que le royaume puisse être ramené à sa véritable bergerie [From.Religion.GetName].\\nSoumettez-vous paisiblement ou vous en subirez les conséquences. Les vertueux me suivent !\\n\\nAvec le soutien papal,\\n[From.GetTitledName]",
    "EVTDESC8201": "Plutôt que de laisser le fléau de la guerre civile déchirer son pays, [From.Get_le_TitledName] a accepté de renoncer au trône à mon profit.\\nLe précieux soutient que vous nous avez apporté durant ce conflit ne sera pas oublié.\\n\\nCordialement,\\n[FromFrom.GetTitledName]",
    "EVTDESC8202": "Sous la pression de la faction de l'antiroi soutenue par le Pape, [From.Get_le_TitledName] a accepté de renoncer à son trône.",
    "EVTDESC8203": "Plutôt que de prendre le risque d'une guerre civile déchirant mon pays, j'ai décidé d'accéder à votre demande en renonçant à mon trône.\\nSoyez cependant sûr que ce traître chantage ne sera pas oublié...\\n\\nVotre désormais vassal[From.Get_E],\\n[From.GetTitledName]",
    "REL_HEAD_ALLY_CB": "Allié au chef religieux",
    "ANTIPOPE_CREATOR_MUST_BE_INDEPENDENT": "§RVous devez être indépendant pour pouvoir nommer un antipape§!",
    "RETTYPE_CUL_JEWISH": "Gardes de bar kokhba",
    "narrow_flank_leader": "Maître des champs de bataille",
    "narrow_flank_leader_desc": "Ce personnage maîtrise l'art de trouver une position parfaite lors des manoeuvres de batailles défensives.",
    "NARROW_FLANK": "Front étroit",
    "TITLE_CANNOT_USURP_COUNTIES": "Impossible d'usurper des titres de rang comtal.",
    "EVTOPTC65155": "Que suis-je devenu ? C'est décidé, j'arrête de me goinfrer !",
    "EVTDESC_SoA_561": "Notre pays bénéficie d'un vaste réseau de contacts qui est entretenu à l'étranger par [From.Get_le_TitledName], notre [Root.GetMyChancellorName] juif.\\nDe quelques façons que ce soit, [From.GetIlElle] parvient toujours à rester à la pointe des us et coutumes diplomatiques ainsi que de s'informer des dernières évolutions en la matière.",
    "EVTOPTA_SoA_561": "Excellent travail.",
    "EVTDESC_SoA_563": "[From.Get_Le_TitledName], votre [Root.GetMyTreasurerName], a de nombreux contacts auprès des radhanites. Ce réseau marchand juif s'étend prétendument au travers de l'ensemble du Monde connu, depuis l'Europe occidentale jusqu'à la lointaine Cathay. Ces contacts ont constitué une grande aubaine pour le développement de l'économie du pays.",
    "EVTDESC_SoA_565": "Votre [Root.GetMySpymasterName], [From.Get_le_TitledName], semble avoir des amis et des indicateurs au sein de chaque communauté juive d'Europe. Les pigeons voyageurs qui arrivent quotidiennement à sa demeure délivrent souvent de l'étranger des informations capitales à propos de nouvelles armes ou de nouvelles tactiques.",
    "LOADING_TIP_53": "Les conseillers juifs bénéficient parfois des dernières avancées technologiques.",
    "AIREASON_EXISTING_BETROTHAL": "Honorera les fiançailles",
    "cathar_DESC": "L'hérésie cathare, ou albigeoise, rejette la confession et le caractère sacré du clergé et du pape. Ils ne reconnaissent qu'un seul sacrement, celui du consolament, utilisé pour absoudre les péchés et être ordonné parfait.",
    "fraticelli_DESC": "Les fraticelles, ou « petits frères », sont des hérétiques catholiques qui ont pour origine l'ordre des moines franciscains. Ils consacrent leur vie \u0096 tout particulièrement les hommes de robe \u0096 à la pauvreté et à l'ascétisme. Les hérétiques fraticelles s'opposent violemment à la richesse de l'Église et à son opulence ostentatoire.",
    "bogomilist_DESC": "Le bogomilisme est à l'origine une hérésie chrétienne orthodoxe incluant des éléments gnostiques rejetant la hiérarchie ecclésiale et prêchant le retour au christianisme primitif. Les bogomiles croient que le monde fut crée par un démiurge démoniaque : le Diable.",
    "iconoclast_DESC": "L'hérésie iconoclaste empesta l'Empire byzantin en de nombreuses vagues. Les iconoclastes croient que les images religieuses (icônes et représentation des figures sacrées en particulier) constituent une forme d'idolâtrie et doivent être interdites. À leur apogée, les iconoclastes \u0096 parfois exhortés par les empereurs iconoclastes \u0096 détruisirent d'innombrables décorations et icônes.",
    "yazidi_DESC": "La religion yézidie est une religion distincte traitée comme hérésie sunnite dans le jeu. Les yézidis croient que Dieu a crée le monde et y a laissé sept anges pour l'administrer. Leur chef est l'ange-paon, Malek Taous ou Chaïtan : un être habituellement identifié par les chrétiens et les musulmans comme étant Satan.",
    "ibadi_DESC": "L'ibadisme est distinct de l'islam chiite et sunnite. Les ibadites croient que les âmes condamnées à l'Enfer y resteront à jamais. Ils rejettent aussi la notion que les musulmans verront Allah au jour du Jugement dernier.",
    "hurufi_DESC": "La foi hurufite celle d'une secte mystique et kabbalistique soufie que l'Islam considère comme une hérésie.",
    "karaite_DESC": "Le judaïsme karaïte est un mouvement juif caractérisé par la reconnaissance du seul Tanakh et de son autorité suprême sur les lois religieuses et la théologie juive. En cela, il est distinct du courant rabbinique majoritaire. Les karaïtes soutiennent que tous les commandements divins reçus de Dieu par Moïse furent consignés dans la Torah écrite sans lois orales additionnelles ou explications. \\n\\nDans le jeu, cette hérésie du judaïsme n'a ni chef officiel ni mécanique spécifique.",
    "samaritan_DESC": "Le samaritanisme est une religion abrahamique très proche du judaïsme. Les samaritains affirment que leur culte est celui de la véritable religion des anciens Israélites, pratiquée antérieurement à leur exil babylonien et préservé par ceux qui sont restés en Israël. Ils opposent leur culte à celui du judaïsme qu'ils considèrent comme étant une religion liée mais altérée et amendée. \\n\\nDans le jeu, cette hérésie du judaïsme n'a ni chef officiel ni mécanique spécifique.",
    "title_fraticelli_cardinal": "Cardinal",
    "expected_next_title_fraticelli_cardinal": "Probable prochain cardinal",
    "expected_next_title_fraticelli_cardinal_tooltip": "Cet évêque sera probablement le prochain cardinal fraticelle dès qu'une place sera disponible.",
    "best_candidate_title_fraticelli_cardinal": "Mon meilleur candidat cardinal",
    "best_candidate_title_fraticelli_cardinal_tooltip": "De tous nos évêques, celui-ci est le plus susceptible d'être nommé cardinal par le pape fraticelle.",
    "EVTOPTJ96501": "Apprendre la maîtrise du terrain dans une optique défensive.",
    "EVTOPTK96501": "Apprendre les tactiques de siège.",
    "create_ibadi_caliphate": "Créer le Califat ibadite",
    "create_ibadi_caliphate_desc": "Créer le Califat ibadite nous permettra d'asseoir notre position de chef spirituel de tous les vrais musulmans.",
    "UNSUPPORTED_VERSION": "§RNON SUPPORTEE§!"
}