{
    "INTERACTION_RELIGION_MUST_MARRY_REGULARLY": "$RELIGION$e Charaktere können nicht matrilinear heiraten",
    "INTERACTION_CANNOT_GRANT_CAPITAL_IF_MOVED": "Ihr könnt Eure Hauptstadt nicht abtreten, nachdem Ihr sie schon einmal verlegt habt.",
    "INTERACTION_REVOKE_BEFORE_DATE": "Ihr könnt diesen Titel nicht vor §Y$DATE$§! entziehen!",
    "AIREASON_FIGHTING_FOR_THE_CHURCH": "Kämpft für die Kirche",
    "IS_NOT_MATRI_MARRIED": "Ist NICHT matrilinear verheiratet",
    "IS_MATRI_MARRIED": "Ist matrilinear verheiratet",
    "IS_RECENT_GRANT": "Vor kurzem gewährt",
    "IS_NOT_RECENT_GRANT": "NICHT vor kurzem gewährt",
    "AIREASON_AI_FLAG_REFUSE_CONVERSION": "Wahrer Gläubiger",
    "INTERACTION_GRANT_THEOCRACY_LIMITS": "Ihr könnt nicht mehr als ein Herzogtum oder Königreich an Theokratien vergeben",
    "deposed_antipope": "Hat einen Gegenpapst entthront",
    "opinion_deposed_antipope": "Hat einen Gegenpapst entthront",
    "depose_antipope_desc": "Mit diesem Casus Belli könnt Ihr einen Gegenpapst in einem anderen Reich absetzen",
    "CB_NAME_DEPOSE_ANTIPOPE": "Gegenpapst entthronen",
    "WAR_NAME_DEPOSE_ANTIPOPE": "$FIRST_ADJ$-$SECOND_ADJ$er Gegenpapst-Krieg",
    "CB_NAME_INSTALL_ANTIKING": "Gegenkönig einsetzen",
    "WAR_NAME_INSTALL_ANTIKING": "$FIRST_ADJ$-$SECOND_ADJ$er Gegenkönig-Krieg",
    "ANTIPOPE_RECENTLY_DEPOSED": "§REin Gegenpapst wurde erst kürzlich abgesetzt§!",
    "ANTIPOPE_CREATION_WRONG_RELIGION": "§RIst nicht $RELIGION$§!",
    "faction_antiking_short": "Gegenkönig [From.GetFirstName]",
    "faction_antiking_title": "Gegenkönig [From.GetFirstName] für [This.GetName] ",
    "faction_antiking_desc": "Mitglieder wollen die Autorität des Papsts in [This.GetName] wiederherstellen, §Y[From.GetBestName]§! auf den Thron setzen, den Gegenpapst entthronen und die päpstliche Investitur erzwingen.",
    "faction_antiking_ultimatum": "Den Thron fordern",
    "faction_antiking_ultimatum_desc": "Ein Ultimatum an §Y[Root.Liege.GetBestName]§! stellen, in dem wir den Thron, die Absetzung des Gegenpapstes und die Einführung der päpstlichen Investitur verlangen. Sollte [Root.Liege.GetSubjectPronoun] dies ablehnen, wird Eure Fraktion einen Aufstand anzetteln.",
    "EVTDESC8200": "Eure schändliche Unterstützung für den falschen Papst muss aufhören. Der Heilige Vater hat entschieden, dass der Thron von [Root.PrimaryTitle.GetName] an mich gehen muss, damit das Reich zur wahren Religion des [From.Religion.GetName]en Glaubens zurückgeführt werden kann. Akzeptiert diese Forderung oder spürt die Konsequenzen. Gott ist mit uns!\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTDESC8201": "Um zu verhindern, dass ein Bürgerkrieg das Reich zerreißt, hat [From.GetTitledName] beschlossen, mir den Thron zu überlassen. Ich werde Eure wertvolle Unterstützung in diesem Konflikt nicht vergessen.\\n\\nHochachtungsvoll\\n[FromFrom.GetTitledName]",
    "EVTDESC8202": "Unter dem Druck der Antikönigsfraktion, welche die Unterstützung des Papstes genießt, hat [From.GetTitledName] entschieden, seinen Thron aufzugeben.",
    "EVTDESC8203": "Um zu verhindern, dass ein Bürgerkrieg das Reich zerreißt, habe ich beschlossen, Eure Forderung zu akzeptieren und meinen Thron aufzugeben. Aber ich werde Eure Erpressung nicht vergessen...\\n\\nHochachtungsvoll\\n[From.GetTitledName]",
    "REL_HEAD_ALLY_CB": "Verbündeter des im Krieg befindlichen Religionsoberhauptes",
    "ANTIPOPE_CREATOR_MUST_BE_INDEPENDENT": "§RIhr müsst unabhängig sein, um einen Gegenpapst zu ernennen§!",
    "RETTYPE_CUL_JEWISH": "Garde Bar Kochba",
    "narrow_flank_leader": "Meister im Geländekampf",
    "narrow_flank_leader_desc": "Dieser Charakter ist ein Meister im Geländekampf und kann oft das geeignete Terrain für eine defensive Schlacht finden.",
    "NARROW_FLANK": "Enge Flanke",
    "TITLE_CANNOT_USURP_COUNTIES": "Titel von Grafschaften können nicht übernommen werden!",
    "EVTOPTC65155": "Was ist aus mir geworden? Kein Schnitzel mehr für mich.",
    "EVTDESC_SoA_561": "Das Kontaktnetzwerk von [From.GetTitledName], Eurem jüdischen [Root.GetMyChancellorName], im Ausland hat Eurem Reich viele Vorteile gebracht. [From.GetSheHe] gelangt irgendwie immer an aktuelle Information über neue Sitten und diplomatische Entwicklungen.",
    "EVTOPTA_SoA_561": "Ausgezeichnete Arbeit.",
    "EVTDESC_SoA_563": "[From.GetTitledName], Euer [Root.GetMyTreasurerName], hat viele Kontakte unter den Rhadaniten. Dieses Netzwerk von jüdischen Händlern erstreckt sich über die ganze bekannte Welt, von Westeuropa bis hin nach Cathay. Seine Kontakte haben sich als großer Vorteil für die Wirtschaft des Reiches erwiesen.",
    "EVTDESC_SoA_565": "Euer [Root.GetMySpymasterName], [From.GetTitledName], scheint Freunde und Informanten in allen jüdischen Gemeinden in ganz Europa zu haben. Täglich treffen neue Brieftauben ein, welche wichtige Nachrichten über neue Waffen und Taktiken aus dem Ausland bringen.",
    "LOADING_TIP_53": "Jüdische Berater können gelegentlich den technologischen Fortschritt beschleunigen.",
    "AIREASON_EXISTING_BETROTHAL": "Wird die Verlobung achten.",
    "cathar_DESC": "Die Katharer (oder Albigenser) akzeptieren weder die Beichte noch die Heiligkeit der klerikalen Hierarchie oder des Papstes. Sie haben nur ein Sakrament - die Tröstung - die Reinigung von der Sünde.",
    "fraticelli_DESC": "Die Fratizellen sind eine katholische Ketzerei mit Ursprung im Franziskanischen Orden. Höchstes Gebot sind Armut und Askese - insbesondere für Priester. Die Fratizellen wenden sich entschieden gegen den Reichtum der Kirche.",
    "bogomilist_DESC": "Die Bogomilen sind eine orthodoxe Ketzerei mit gnostischen Elementen. Sie lehnen die kirchliche Hierarchie gänzlich ab und arbeiten stattdessen auf eine Rückkehr zur frühen Form des Christentums hin. Sie glauben, dass die Welt vom Teufel geschaffen ist.",
    "iconoclast_DESC": "Die Bilderstürmer bedrängten das Byzantinische Reich in mehereren Wellen. Sie glauben, dass religiöse Bildnisse - insbesondere Ikonen und Bilder von heiligen Figuren - Götzendienst sind und daher verboten werden müssen. Durch ihren religiösen Eifer wurden unzählige Kunstwerke und Ikonen zerstört, zum Teil mit dem Wohlwollen gleichgesinnter Kaiser.",
    "yazidi_DESC": "Der Yazidi-Islam ist in Wirklichkeit eine separate Religion, wird im Spiel jedoch als eine Ketzerei des Sunni-Islam dargestellt. Seine Anhänger glauben, dass Gott die Welt aus einer Perle erschuf und dann sieben heilige Engel damit beauftragte, die Welt zu versorgen.",
    "ibadi_DESC": "Der Ibadi-Islam unterscheidet sich sowohl vom Shia-Islam als auch vom Sunni-Islam. Die Ibadi glauben dass die Seelen in der Hölle dort für die Ewigkeit bleiben. Sie glauben auch nicht, dass Muslime am Tag des Letzten Gerichtes Allah sehen werden.",
    "hurufi_DESC": "Der Hurufismus ist eine mystische, kabbalistische Sekte im Islam.",
    "karaite_DESC": "Das Karaitische Judentum ist eine religiöse Bewegung, welche nur die Tanakh als höchste Autorität für jüdische Rechtsordnung und Theologie anerkennt. Sie meinen, dass die göttlichen Gebote vollständig in der Torah dargelegt sind, ohne das mündliche Überlieferungen oder Erläuterungen notwendig sind. Im Spiel werden die Karaiten als eine jüdische Ketzerei behandelt. Diese Ketzerei hat kein offizielles Oberhaupt und keine speziellen Spielmechaniken.",
    "samaritan_DESC": "Der Samaritismus ist ein abrahamitische Religion, die eng mit der Judentum verwandt ist. Die Samariter glauben, dass ihr Glaube die ursprüngliche Religion vor dem Exil der Israeliten in Babylon darstellt und von den wenigen am Leben gehalten wird, die damals in ihrer Heimat zurückgeblieben sind. Das Judentum sehen sie als verwandte, aber veränderte Religion an. Im Spiel wird der Samaritismus als jüdische Ketzerei behandelt. Diese Ketzerei hat kein offizielles Oberhaupt und keine speziellen Spielmechaniken.",
    "title_fraticelli_cardinal": "Kardinal",
    "expected_next_title_fraticelli_cardinal": "Erwarteter neuer Kardinal",
    "expected_next_title_fraticelli_cardinal_tooltip": "Dieser Bischof wird wahrscheinlich als nächster zum Kardinal ernannt, wenn ein Sitz im Kollegium frei wird.",
    "best_candidate_title_fraticelli_cardinal": "Mein bester Kardinalskandidat",
    "best_candidate_title_fraticelli_cardinal_tooltip": "Von allen Bischöfen in meinem Reich wird dieser wahrscheinlich am ehesten vom Papst zum Kardinal ernannt.",
    "EVTOPTJ96501": "Spezialisierung auf defensives Gelände.",
    "EVTOPTK96501": "Spezialisierung auf Belagerungstaktiken.",
    "create_ibadi_caliphate": "Das Ibadi-Kalifat erschaffen",
    "create_ibadi_caliphate_desc": "Das Ibadi-Kalifat erschaffen und Eure Position als geistiger Führer aller Ibadi-Muslimen bestätigen.",
    "UNSUPPORTED_VERSION": "§RUNGESTÜTZT§!"
}