{
    "EVTDESC_CM_1181": "[From.GetDynName] has decided that she will take over the regency for her [From.GetSonDaughter],  [From.GetTitledFirstName]. It seems there is nothing you can do about it...",
    "EVTOPTA_CM_1181": "I see...",
    "EVTOPTB_CM_1181": "I don't think so!",
    "EVTDESC_CM_1182": "Your mother [FromFrom.GetFirstName] has decided that it is best that she rule as your regent instead of [From.GetTitledFirstName].",
    "EVTOPTA_CM_1182": "I am sure she knows best.",
    "EVTOPTB_CM_1182": "Hmm... who really rules this [From.PrimaryTitle.GetTier]?",
    "EVTDESC_CM_1192": "Persistent and disturbingly detailed rumors have it that your mother [Root.Mother.GetFirstName] has managed to seduced your [From.GetHusbandWife] [From.GetFirstName], engaging in carnal relations behind your back...",
    "EVTOPTA_CM_1192": "I am sure it is nothing.",
    "EVTOPTC_CM_1192": "That's it. Mother must be sent to a convent.",
    "EVTOPTB_CM_1192": "Alas, I must send [From.GetFirstName] away.",
    "EVTOPTD_CM_1192": "They must both be punished.",
    "EVTOPTE_CM_1192": "It pains me, but the dungeon is the only option.",
    "EVTDESC_CM_1132": "To my former liege, [Root.GetFirstNameWithNick],\\n\\nIt is with great regret that I must inform you that I am declaring fealty to the true ruler of the Franks. I do not find your claim at all satisfactory and have decided to serve the stronger King.\\n\\nFor the glory of the Frankish Empire,\\n[From.GetBestName]",
    "EVTOPTA_CM_1132": "This is unfortunate...",
    "ERA_CHAR_INFO_74441": "Somesvara I became king of the Western Chalukyas in 1042, after which he founded the city of Kalyani and made it his capital. He was a very active and energetic ruler but spent most of his reign fighting wars against a succession of rulers from the Chola Dynasty, who were his rivals for domination of Vengi. Unable to achieve victory against his enemies and tormented by an incurable illness, Somesvara ultimately took his own life by drowning himself in the Tungabhadra River.",
    "event_CM_1172_tooltip": "[From.GetDynName] leaves your court.\\n",
    "EVTDESC_CM_1401": "You are getting tired of serving [Root.Liege.GetTitledFirstName], but [Root.Liege.GetSheHe] is very powerful. Perhaps it is time to seek foreign allies - the Franks to the north are growing ever more powerful and surely have no love for the [Root.Liege.GetOnlyDynastyName]s. You could promise them your fealty in exchange for assistance - you needn't keep your promise once they have helped you...",
    "EVTOPTA_CM_1401": "I will send a messenger.",
    "EVTOPTB_CM_1401": "No, it's not worth the risk.",
    "EVTDESC_CM_1402": "You have received a most unusual embassy from Spain. An emissary from [From.GetTitledNameWithNick] comes before you and speaks: 'My [From.GetLordLady] has come to request your assistance against the evil [From.Liege.GetTitledName]. [From.GetSheHeCap] asks for a pledge of your armed assistance in rebellion, and in return [From.GetSheHe] will swear fealty to you once the yoke of [From.Liege.GetOnlyDynastyName] oppression is off [From.GetHerHis] back.",
    "EVTOPTA_CM_1402": "Very well, we shall sign an agreement to that effect.",
    "EVTOPTB_CM_1402": "I'm sorry, Spanish politics do not interest me.",
    "EVTDESC_CM_1403": "Your emissaries have returned from Francia with bad news. [From.GetTitledName] has declined your request for assistance against your [Root.Liege.GetOnlyDynastyName] overlords.",
    "EVTOPTA_CM_1403": "This crushes my hopes.",
    "EVTDESC_CM_1404": "Your emissaries have returned from Francia with good news. [From.GetTitledName] has accepted your offer and pledged to help you in your rebellion against your [Root.Liege.GetOnlyDynastyName] overlords.",
    "EVTOPTA_CM_1404": "Time to prepare for war, then...",
    "EVTDESC_CM_1405": "The time is now! [Root.GetOnlyDynastyName] armies will sally forth to depose the [Root.Liege.GetOnlyDynastyName]s, and the might of the Franks will stand behind you!",
    "EVTOPTA_CM_1405": "Make them suffer!",
    "EVTDESC_CM_1406": "My [Root.GetLordLady], the news from Spain is that [From.GetTitledName] has risen in rebellion against the [From.Liege.GetOnlyDynastyName]s. The time has come to honor our agreement and intervene with our armies to aid them.",
    "EVTOPTA_CM_1406": "Raise the banners and ride forth!",
    "EVTOPTB_CM_1406": "I have reconsidered. We'll leave them to their fate.",
    "EVTDESC_CM_1408": "My [Root.GetLordLady], we have finally gained our independence from the [Root.Liege.GetOnlyDynastyName]s. The Frankish ruler who aided us will expect that you honor your pledge and swear fealty. What is your command?",
    "EVTOPTA_CM_1408": "My word is sacred and I shall honor it.",
    "EVTOPTB_CM_1408": "[Root.Religion.GetRandomEvilGodName] take the Franks!",
    "EVTDESC_CM_1409": "My [Root.GetLordLady], the treacherous [From.GetTitledName] has gone back on [From.GetHerHis] word and refused to swear fealty to you, in spite of you so generously helping [From.GetHerHim] gain [From.GetHerHis] independence from the Umayyads!",
    "EVTOPTA_CM_1409": "Those treacherous [From.Culture.GetName]s!",
    "EVTOPTB_CM_1409": "Such treachery!",
    "CALL_ALL_TRIBAL_VASSALS": "Call all Tribal Vassals to War",
    "CALL_ALL_ALLIES": "Call all Allies to War",
    "CALL_ALL_NO_WAR": "You are not at war, so you cannot currently Call any Vassals or Allies to War",
    "CALL_ALL_ALLIES_INFO": "§GHold §YControl§G to Call all Allies to War§!",
    "CharlemagneDLC": "Charlemagne",
    "EarlyWesternClothingDLC": "Early Western Clothing Pack",
    "EarlyEasternClothingDLC": "Early Eastern Clothing Pack",
    "DynastyShieldsCharlemagneDLC": "Dynasty Shields Charlemagne",
    "EVTDESC107000": "Behold! The world as we know it in the year of our Saviour, 1066. As you can tell, it is divided into distinct regions - Counties - each controlled by some ruler or another. Crusader Kings II is a game about these rulers, their families, relations, intrigue... and power. Be a conqueror or a peaceful family father, as you will, but know that most other characters will lust after more land, more Counties.\\n\\nCrusader Kings II is a real-time game. Close this window and unpause the game using the speed widget...",
    "EVTDESC107304": "To load your troops onto ships, bring your Fleet into port by ordering it to move into one of your land Provinces. You can then move your Armies to the same Province, merge them by clicking the Merge Troops button like before and click the Embark Army button. You can also move your Armies onto a Fleet at sea by keeping the Fleet in a coastal sea Province and moving your troops onto your ships. Note that larger Fleets are required for transporting larger Armies.",
    "EVTDESC107306": "When your Armies stop in enemy lands, they will start to besiege any enemy Holdings. In order to fully occupy a Province, you will need to take every Holding in that Province. Winning a Siege takes time, and the attacking forces need to be larger than the defending Garrison. The more the attackers outnumber the defenders, the faster the siege will be. The Fort Level of the settlement will also affect the time it will take to siege. To view the Siege progress, select your Army or click on the Province under Siege.",
    "CHRONICLE_DIVORCED": "[From.GetTitledFirstName] announced the formal annulment of [Root.GetHerHis] marriage with [Spouse.GetTitledName].",
    "CHRONICLE_GRAND_TOURNAMENT": "[From.GetTitledFirstName] held a grand tournament, inviting all the great lords and knights of the realm.",
    "CHRONICLE_FURUSIYYA": "[From.GetTitledFirstName] held a Furusiyya, inviting all the great warriors of the realm to compete in skill at arms.",
    "EVTDESC_108000": "Your [Root.GetChancellorName], [Root.job_chancellor.GetTitledFirstName], has offered to go through your newly acquired demesne titles and distribute them to existing or new vassals in order to ease your burden of government.",
    "EVTDESC_108001": "Your [Root.GetTreasurerName], [Root.job_treasurer.GetTitledFirstName], has offered to go through your newly acquired demesne titles and distribute them to existing or new vassals in order to ease your burden of government.",
    "EVTDESC_108002": "Your [Root.GetLordSpiritualName], [Root.job_spiritual.GetTitledFirstName], has offered to go through your newly acquired demesne titles and distribute them to existing or new vassals in order to ease your burden of government.",
    "increase_plot_power": "Spymaster increases plot power",
    "EVTOPTB75003": "Send Spymaster [Root.job_spymaster.GetTitledFirstName] to the plot!",
    "increase_assassinate_chance": "Spymaster increases plot power",
    "MODIFIER_PLOT_POWER": "Plot Power Increase",
    "ca_culture_moors_1": "Moorish Cavalry Barracks",
    "ca_culture_moors_1_desc": "This is where the elite of the Moorish cavalry are recruited and trained. The Moors have a long tradition fielding some of the finest cavalry in the world - armed with lances, swords and bows, they have great tactical flexibility.",
    "RETTYPE_CUL_ANDALUSIAN": "Andalusian Cavalry",
    "RETTYPE_CUL_BERBER": "Berber Cavalry",
    "INTERACTION_REQUIRES_ACTOR_IS_INDEPENDENT": "[Actor.GetBestName] is independent",
    "vice_royalty_baron_female": "Baron Vicereine",
    "vice_royalty_count_female": "Count Vicereine",
    "vice_royalty_duke_female": "Minor Vicereine",
    "vice_royalty_king_female": "Vicereine",
    "vice_royalty_emperor_female": "Grand Vicereine",
    "ERA_CHAR_INFO_1316": "Heinrich was the son of Holy Roman Emperor Heinrich III, and like his father before him became King of the Germans at a very young age. He nearly drowned at the age of 12 when trying to escape a kidnapping at the hands of the Archbishop of Cologne during an ultimately successful political coup against his mother for the regency. Once an adult, he spent a lot of time balancing between the many powerful interest groups within his vast empire. He fought several wars against rebellious princes and against the Pagan Slavs. Heinrich also had a bitter controversy with the Pope Gregory VII over investiture, leading to his excommunication. Faced with possible rebellion in the Empire, Heinrich was forced to humiliate himself by standing on his knees in a blizzard for three days at Canossa while awaiting the Pope's pardon.",
    "administration": "Administration",
    "administration_desc": "An empire can be run according to the feudal system or with an imperial administration of the Roman model. The latter, however, is not easily available and may require extensive reforms.",
    "feudal_administration": "Feudal Administration",
    "feudal_administration_option": "Feudal",
    "feudal_administration_desc": "A feudal society is a hierarchy of landed lords, where each person in the system owes fealty to those directly above and commands those directly below. It is the way most of the medieval world works, and it means that the ruler depends greatly on the loyalty of [Player.GetHerHis] more powerful vassals.",
    "imperial_administration": "Imperial Administration",
    "imperial_administration_option": "Imperial",
    "imperial_administration_desc": "This system of administration is similar to that of the Roman Empire, with a hierarchy of magistrates and functionaries running daily business in the name of the emperor. It allows for a power structure that hands less power to permanently landed vassals.",
    "vice_royalty_duke_byzantine": "Strategos",
    "vice_royalty_king_byzantine": "Exarch",
    "vice_royalty_emperor_byzantine": "Grand Exarch",
    "vice_royalty_duchy_of_byzantine": "Theme of",
    "vice_royalty_kingdom_of_byzantine": "Exarchate of",
    "vice_royalty_empire_of_byzantine": "Grand Exarchate of",
    "enables_centralization_1": "Enables Low Centralization Laws for Dukes and above.\\n",
    "enables_centralization_2": "Enables Medium Centralization Laws for Dukes and above.\\n",
    "enables_centralization_3": "Enables High Centralization Laws for Dukes and above.\\n",
    "enables_centralization_4": "Enables Absolute Centralization Laws for Dukes and above.\\n",
    "disables_centralization_1": "Disables Low Centralization.\\n",
    "disables_centralization_2": "Disables Medium Centralization.\\n",
    "disables_centralization_3": "Disables High Centralization.\\n",
    "disables_centralization_4": "Disables Absolute Centralization.\\n",
    "allows_change_government": "Allows Adopting Feudalism.\\nAllows Founding Merchant Republic.\\n",
    "disallows_change_government": "Disallows Adopting Feudalism.\\nDisallows Founding Merchant Republic.\\n",
    "CHRONICLE_FOUNDED_HRE": "[Root.GetDynName] was crowned Holy Roman Emperor by [Root.RelHead.GetBestName] on [GetDateText], thus restoring the Roman Empire in the West.",
    "EVTTITLE_CM_510": "The Holy Roman Empire",
    "EVTDESC_CM_510": "Since the fall of The Western Roman Empire in 476, the Emperor of Byzantium has been the sole claimant to the heritage of the Caesars. There has always been a rift between the Greek and Latin worlds, not least in matters of the Church. The Popes in Rome have for a long time made their own policies, refusing to accept Byzantine supremacy and denying that the Emperor in Constantinople would hold a legitimate claim to authority over Christendom.\\n\\n[From.GetDynName] has now been crowned Holy Roman Emperor by [From.RelHead.GetBestName], invoking the translatio imperii and restoring the Western Roman Empire. This perhaps signifies a new era in the history of Europe, and is definitely a confirmation of the longstanding rift between East and West.",
    "EVTOPTA_CM_510": "Glory!",
    "EVTOPTB_CM_510": "A powerful empire indeed.",
    "EVTOPTC_CM_510": "Strange tidings...",
    "EVTOPTD_CM_510": "I laugh at this toy emperor.",
    "EVTTITLE_CM_1500": "The Coronation of Charlemagne",
    "EVTDESC_CM_1500": "Having taken the reigns of power without fear, defeated his enemies and ruled the Frankish realms successfully, [From.GetFirstNameWithNick] was finally crowned emperor on [GetDateText]. He stood still as a statue and cold as ice before the throne as the crown of [From.PrimaryTitle.GetName] was solemnly placed upon his head. True heir to his father Pepin, descendant of Karl the Hammer, leader of men and master of war, he was claiming his exalted place in history. He looked out across the gathered lords and priests, his eye fixed on something beyond this triumphant moment, something great, a new ambition...",
    "CHRONICLE_AVOID_IMPRISON_WAR": "[Root.GetTitledNameWithNick] narrowly escaped imprisonment by [From.GetTitledNameWithNick] and was forced to raise [Root.GetHerHis] flag in rebellion.",
    "CHRONICLE_FAILED_IMPRISON_WAR": "[Root.GetTitledNameWithNick] tried but failed to imprison [From.GetTitledNameWithNick], causing [From.GetHerHim] to come out in open rebellion.",
    "CHRONICLE_INHERIT_MAJOR_TITLE": "[Root.GetDynName] inherited the [From.GetName] from [FromFrom.GetDynName].",
    "RETINUE_EXPL_DEL": "Your Retinue is your personal professional and standing army ready to do as you order at all times. Unlike Army Levies, retinues are always on the map and reinforce slowly. Retinues only cost maintenance while reinforcing.The maximum number of retinue regiments you can field depends on your §YMilitary Organization§! technology and the size of all the levies in your realm.",
    "RETTYPE_SKIR2": "Light Skirmish",
    "convert_to_spouse_paulician": "Convert to Paulicianism",
    "convert_to_spouse_paulician_desc": "The pillow talk of a spouse or concubine can be very persuasive. This White Christ does not sound very warlike though...",
    "convert_to_spouse_messalian": "Convert to Messalianism",
    "convert_to_spouse_messalian_desc": "The pillow talk of a spouse or concubine can be very persuasive. This White Christ does not sound very warlike though..."
}