{
    "HOLD_ELECTION_EFFECT": "Elección en $TITLE$.\\n",
    "ANTI_POPE_CESSATION_LOG": "El antipapado de §Y$ANTIPOPE$§! ha terminado.",
    "TRIGGER_BEST_CRUSADE_CLAIMANT": "Mejor pretendiente",
    "CRUSADE_DESC_DRO_3": "Como hay buenos pretendientes $RELIGION$ a la corona de §Y$TITLE$§!, todo el territorio conquistado se dará al candidato más fuerte \u0096 actualmente §Y$RULER$§!. Pretendientes que contribuyen a la guerra se priorizarán.",
    "restore_pope_in_rome": "Restorar el papado",
    "restore_pope_in_rome_desc": "El Santo Padre ha perdido su dominio terrenal, pero yo tengo el poder de devolverle la Ciudad Eterna!",
    "opinion_restored_to_rome": "Restorado en Roma",
    "opinion_creator_of_rel_heal": "Creó mi oficio",
    "EVTDESC_SOA_2609": "Esta orden de caballería debe su nombre a Santiago Matamoros, conocido en todo el mundo. La Orden de Santiago cuenta con el apoyo oficial de la iglesia [Root.Religion.GetName] y todos sus caballeros han jurado purgar reinos enteros de infieles y paganos, si así lo solicitara un gobernante [Root.Religion.GetName].",
    "EVTDESC_SOA_2709": "La Orden de Calatrava es la última adición a los soldados de la cruz, recién aprobada por un decreto de la iglesia [Root.Religion.GetName]. Estos caballeros toman su nombre de un castillo ibérico reconquistado a los musulmanes infieles y están dispuestos a luchar contra los paganos y a defender a los devotos en el nombre de cualquier gobernante [Root.Religion.GetName] que les proporcione los víveres necesarios.",
    "EVTDESC39100": "La iglesia [Root.Religion.GetName] ha publicado una bula confirmando la creación de una nueva orden religiosa y militar: los Caballeros de San Juan. Estos, que ya llevan tiempo protegiendo y cuidando a peregrinos enfermos en Jerusalén, disponen ahora del pleno apoyo de la iglesia [Root.Religion.GetName]. Los gobernantes cristianos devotos pueden pedirles ayuda en las guerras contra herejes y paganos, pero no lucharán contra otros [Root.Religion.GetName]s.",
    "EVTDESC39101": "Un pequeño grupo de caballeros ricos ha fundado una nueva orden militar cristiana. Los Pobres Caballeros de Cristo y del Templo de Salomón, o Caballeros Templarios de modo abreviado, han jurado proteger a los peregrinos que viajen por Tierra Santa. La iglesia [Root.Religion.GetName] apoya totalmente la Orden y permitirá que los gobernantes [Root.Religion.GetName] devotos les pidan ayuda, pero la Orden no luchará contra otros [Root.Religion.GetName]s.",
    "EVTDESC39102": "Se ha creado la Orden de los Caballeros Teutónicos del Hospital de Santa María de Jerusalén, auspiciada por la iglesia [Root.Religion.GetName] y el Sacro Emperador Romano. La principal tarea de dicha Orden, igual que en el caso de los Caballeros de San Juan y los Templarios, es proteger a los peregrinos a Tierra Santa, pero servirán a cualquier buen gobernante [Root.Religion.GetName] dispuesto a pagar su mantenimiento. Al ser una Orden religiosa, no lucharán contra otros [Root.Religion.GetName]s.",
    "EVTDESC_SOA_1709": "Los Caballeros de San Antonio provienen de una de las órdenes de caballería más antiguas del mundo. En el 370, los discípulos de Antonio el Ermitaño fundaron la Orden de San Antonio bajo el patrocinio del emperador de Etiopía.\\n\\nA pesar de que se han mantenido fuera de la escena pública durante muchos siglos, esta orden santa ha salido ahora a la luz como fuerza poderosa. Su propósito declarado es proteger a los cristianos [Root.Religion.GetName] de todos aquellos que pretendan causarles mal y purgar la tierra de infieles y herejes, dondequiera que se encuentren.",
    "EVTDESC_SOA_1809": "Unos de los mejores guerreros de Persia han asumido la tarea de fundar una nueva orden santa dedicada a salvaguardar la fé [Root.Religion.GetName]. Se hacen llamar los Inmortales, al igual que la antigua élite guerrera persa descrita por Herodoto, y parecen decididos a continuar con la tradición marcial de sus legendarios predecesores.\\n\\nEsta orden santa militante ha jurado luchar contra todos los que amenacen el legado de Zoroastro y no permitir que la fé [Root.Religion.GetName] vuelva a sufrir los reveses causados por las conquistas árabes del siglo VII.",
    "EVTDESC_SOA_1209": "Ha surgido una secta sufí de derviches bajo el liderazgo de un tal Hadji Bektash Wali, un místico de Jorasán. Los Bektashis aspiran a la \"Unidad del Ser y educan el alma a través de la meditación y la contemplación del significado interno del Corán. La Orden Bektashi es favorable a la guerra y especialmente popular entre los soldados musulmanes [Root.Religion.GetName]. La Orden ha jurado proteger el Islam y combatir a los infieles y politeístas de todo tipo.\"",
    "EVTDESC88000": "Se comenta que un misionero [Root.Religion.GetName], Hassan-i Sabbah, ha fundado una orden religiosa conocida como los 'Hassasin' en algún lugar al oeste de Persia. Utilizando la astucia y el engaño, este misterioso culto de entrenados asesinos ha tomado el control de la fortaleza de Alamut y la ha convertido en su cuartel general. Ya puede apreciarse el reguero de crímenes violentos de los devotos e intrépidos discípulos de Hassan...",
    "donate_money_to_assassins": "Donar 300¤ a los Hassasin",
    "donate_money_to_assassins_desc": "Puedo hacer una donación a los Hassasin. A cambio obtendré [Player.Religion.GetPietyName].",
    "donate_money_to_bektashi": "Donar 300¤ a los Bektashi",
    "donate_money_to_bektashi_desc": "Puedo hacer una donación a los Bektashi. A cambio obtendré [Player.Religion.GetPietyName].",
    "donate_money_to_knights_templar": "Donar 300¤ a los Caballeros Templarios",
    "donate_money_to_knights_templar_desc": "Puedo hacer una donación a los Caballeros Templarios. A cambio obtendré la Piedad y el respeto de por vida de la Iglesia [Root.Religion.GetName].",
    "donate_money_to_knights_hospitaler_desc": "Puedo hacer una donación a los Caballeros Hospitalarios. A cambio obtendré la Piedad y el respeto de por vida de la Iglesia [Root.Religion.GetName].",
    "donate_money_to_teutonic_order_desc": "Puedo hacer una donación a la Orden Teutónica. A cambio obtendré la Piedad y el respeto de por vida de la Iglesia [Root.Religion.GetName].",
    "donate_money_to_knights_santiago_desc": "Puedo hacer una donación a los Caballeros de Santiago. A cambio obtendré la Piedad y el respeto de por vida de la iglesia [Root.Religion.GetName].",
    "donate_money_to_knights_calatrava_desc": "Puedo hacer una donación a los Caballeros de Calatrava. A cambio obtendré la Piedad y el respeto de por vida de la Iglesia [Root.Religion.GetName].",
    "donate_money_to_holy_sepulchre_desc": "Puedo hacer una donación a la Hermandad del Santo Sepulcro. A cambio obtendré la Piedad y el respeto de por vida de la Iglesia [Root.Religion.GetName].",
    "donate_money_to_saint_anthony_desc": "Puedo hacer una donación a la Orden de San Antonio. A cambio obtendré la Piedad y el respeto de por vida de la Iglesia [Root.Religion.GetName].",
    "donate_money_to_the_immortals_desc": "Puedo hacer una donación a los Inmortales. A cambio obtendré la Piedad y el respeto de por vida de la iglesia [Root.Religion.GetName].",
    "donate_money_to_the_zealots_desc": "Puedo hacer una donación a los Zelotes. A cambio obtendré la [Root.Religion.GetPietyName] y el respeto de por vida del sacerdocio [Root.Religion.GetName].",
    "EVTDESC_SOA_1841": "Gran [Root.PrimaryTitle.GetRulerTitle], ¡esta donación tan generosa nos será de gran ayuda en nuestra defensa continua del culto a Zoroastro! Tiene mi amistad, así como la del sacerdocio.\\n\\nPor deseo de Zoroastro,\\nGran Maestre [From.GetFirstName]",
    "EVTDESC_SOA_1941": "Gran [Root.PrimaryTitle.GetRulerTitle], ¡esta donación tan generosa nos será de gran ayuda en nuestra defensa continua de Jerusalén, del Tercer Templo y de la fe [Root.Religion.GetName]! Tiene mi amistad, así como la del sacerdocio.\\n\\nEn recuerdo de Masadá,\\nGran Maestre [From.GetFirstName]",
    "PREVENT_DECADENCE": "Este personaje no contribuirá a la decadencia se su dinastía.",
    "TITLE_REQUEST_CLAIM": "Solicitud",
    "TITLE_REQUEST_CLAIM_TOOLTIP": "Solicitud de derecho sobre este título",
    "TITLE_CANNOT_USURP_COUNTIES_OTHER_REALM": "§RNo es posible usurpar títulos de conde fuera de vuestro reino",
    "TITLE_CANNOT_USURP_BARONIES": "§RNo es posible usurpar títulos de barón",
    "TITLE_CANNOT_USURP_OWN": "¡§RNo podéis usurpar títulos en vuestro propio reino sin un derecho de peso!",
    "TITLE_NEW_PRIMARY_NOT_SAME_RANK": "¡§REl nuevo título principal tiene que ser del mismo rango que el anterior!",
    "TITLE_NEW_PRIMARY_IS_SAME": "¡Ya es vuestro título principal!",
    "TITLE_NEW_PRIMARY_IS_PATRICIAN": "¡§RNo podéis establecer vuestro título principal sobre un asentamiento patricio!",
    "asked_for_claim": "Solicitó derecho",
    "REQUEST_ANSWER_YES": "Esta solicitud será aceptada",
    "REQUEST_ANSWER_MAYBE": "Esta solicitud podría ser aceptada",
    "REQUEST_ANSWER_NO": "Esta solicitud será denegada",
    "HymnsOfAbrahamDLC": "Himnos de Abraham",
    "WoFUPDLC": "Pack de Unidades Guerreros de la Fe",
    "MOUPDLC": "Pack de Unidades Ordenes Militares",
    "REVOKE_TITLE_TOOLTIP": "Revocar el título de §Y$TITLE$§! de §Y$HOLDER$§!",
    "TITLE_DESTROY_TOOLTIP_IS_NOT_PRIMARY": "El título no es el título principal",
    "TITLE_DESTROY_TOOLTIP_CAN_AFFORD": "Puede permitirse perder §Y$PRESTIGE$§! prestigio",
    "TITLE_DESTROY_IS_NOT_GAVELKIND": "Tipo de sucesión no es Partes Iguales",
    "temple_baron_jewish_group": "Rabino",
    "temple_count_jewish_group": "Kohen",
    "temple_duke_jewish_group": "Rabban",
    "temple_king_jewish_group": "Nasi"
}