{
    "HOLD_ELECTION_EFFECT": "In $TITLE$.\\n wird gewählt.",
    "ANTI_POPE_CESSATION_LOG": "Gegenpapsttum von §Y$ANTIPOPE$§! ist beendet.",
    "TRIGGER_BEST_CRUSADE_CLAIMANT": "Bester Titelforderer",
    "CRUSADE_DESC_DRO_3": "Weil es gute $RELIGION$e Titelforderer für die Krone von §Y$TITLE$§! gibt, wird das gesamte eroberte Territorium an den stärksten Kandidaten übergegeben - aktuell ist dies §Y$RULER$§!. Titelforderer, die zum Krieg beitragen, haben ein Vorrecht darauf.",
    "restore_pope_in_rome": "Papsttum erneuern",
    "restore_pope_in_rome_desc": "Der Heilige Vater hat seine weltlichen Besitztümer verloren, aber es liegt in meiner Macht, ihm die Ewige Stadt wieder zurückzugeben!",
    "opinion_restored_to_rome": "Papsttum in Rom wiederhergestellt",
    "opinion_creator_of_rel_heal": "Schuf mein Amt",
    "EVTDESC_SOA_2609": "Dieser Ritterorden verdankt seinen Namen Santiago Matamoros, dem Heiligen Jakob, dem Mohrenschlächter. Der Orden steht unter dem Patronat der [Root.Religion.GetName]en Kirche und seine Ritter haben geschworen, ganze Reiche von Ungläubigen und Heiden zu säubern, wenn seine [Root.Religion.GetName]e Majestät dies befiehlt.",
    "EVTDESC_SOA_2709": "Der Orden von Calatrava ist der jüngste Neuzugang zur Streitmacht des Kreuzes, er wurde gerade erst durch ein Dekret der [Root.Religion.GetName]en Kirche privilegiert. Der Name bezieht sich auf eine den Klauen der muslimischen Ungläubigen in Iberien entrissene Burg und die Ritter stehen bereit zum Kampf gegen die Heiden und zur Verteidigung der Frommen im Namen jedes [Root.Religion.GetName]en Herrschers, der bereit ist, für ihren Unterhalt aufzukommen.",
    "EVTDESC39100": "Die [Root.Religion.GetName]e Kirche hat über eine Bulle die Gründung eines neuen religiösen Militärordens bestätigt - den Johanniterorden. Diese Ritter, die bereits seit einiger Zeit in Jerusalem kranke Pilger beschützt und gepflegt haben, können sich nun der vollen Unterstützung der [Root.Religion.GetName]en Kirche sicher sein. In Kriegen gegen Ketzer und Heiden können gottesfürchtige christliche Herrscher auf ihre Unterstützung zählen. Gegen [Root.Religion.GetName]e Glaubensbrüder aber ziehen sie nicht zu Felde.",
    "EVTDESC39101": "Eine kleine Gruppe wohlhabender Ritter hat einen neuen christlichen Militärorden gegründet. Die Arme Ritterschaft Christi und des salomonischen Tempels zu Jerusalem, oder kurz Tempelritter, haben geschworen, die durch das Heilige Land reisenden Pilger zu beschützen. Die [Root.Religion.GetName]e Kirche steht hinter dem Orden und gestattet gottesfürchtigen [Root.Religion.GetName]en Herrschern, sie um Unterstützung zu bitten. Gegen [Root.Religion.GetName]e Glaubensbrüder aber ziehen sie nicht zu Felde.",
    "EVTDESC39102": "Unterstützt von der [Root.Religion.GetName]en Kirche und dem Heiligen Römischen Kaiser wurde der Orden der Brüder vom Deutschen Haus Sankt Mariens in Jerusalem gegründet. Wie die Johanniter und die Tempelritter bieten auch die Ritter des Deutschen Ordens hauptsächlich Pilgern im Heiligen Land Schutz und Pflege. Generell aber dienen sie jedem rechtschaffenen [Root.Religion.GetName]en Herrscher, der für ihren Unterhalt aufkommt. Als religiöser Orden kämpfen sie nicht gegen [Root.Religion.GetName]e Glaubensbrüder.",
    "EVTDESC_SOA_1709": "Die Ritter des Heiligen Antonius sind einer der ältesten Ritterorden, gegründet im Jahr 370 von Schülern des Heiligen Antonius, dem Einsiedler unter dem Patronat des Kaisers von Äthiopien.\\n\\nObwohl sie viele Jahrhunderte lang kaum aktiv waren, haben sie sich jetzt als starke Macht neu formiert, mit dem erklärten Ziel, [Root.Religion.GetName]e Christen vor allen zu schützen, die ihnen übelwollen, und das Land von Ketzern und Ungläubigen zu säubern, wo immer die sich auch zeigen sollten.",
    "EVTDESC_SOA_1809": "Einige von Persiens besten Kriegern haben es auf sich genommen, einen neuen Heiligen Orden zum Schutz des [Root.Religion.GetName]en Glaubens zu gründen. Sie nennen sich selbst Die Unsterblichen, wie die alte, von Herodot beschriebene persische Kriegerelite, und sie wollen die martialischen Traditionen ihrer legendären Vorläufer wieder aufleben lassen.\\n\\nDieser militante Heilige Orden hat sich dem Kampf gegen alle verschrieben, die das Erbe Zoroasters bedrohen könnten, damit der Zoroastrismus nie mehr Rückschläge wie nach den arabischen Eroberungen im 7. Jahrhundert erleiden muss.",
    "EVTDESC_SOA_1209": "Unter der Führerschaft eines gewissen Hadschi Baktasch Wali, eines Mystikers aus Khorosan, ist eine Sufi-Sekte aus Derwischen entstanden. In ihrem Streben nach der \"Einheit des Seins\" ertüchtigen die Bektaschi ihre Seele durch Meditation und Kontemplation der wahren Bedeutung des Korans. Der kriegerische Bektaschi-Orden ist besonders bei jungen [Root.Religion.GetName]en Soldaten beliebt. Die Mitglieder leisten einen Eid, den Islam zu schützen und Ungläubige und Polytheisten jeder Art zu bekämpfen.",
    "EVTDESC88000": "Es spricht sich herum, dass ein [Root.Religion.GetName]er Missionar, Hassan-i Sabbah, einen religiösen Orden, \"Hashshashin\" genannt, irgendwo in West-Persien, gegründet hat. Dieser mysteriöse Kult ausgebildeter Mörder hat, mit Hilfe von Betrügereien und Tücke, die Kontrolle über die Bergfestung von Alamut erlangt und sie zu ihrem Hauptquartier erklärt. Schon jetzt kann eine Reihe gewalttätiger Morde zu Hassans treuen und furchtlosen Jüngern zurückverfolgt werden.",
    "donate_money_to_assassins": "Spendet den Hashshashin 300¤ ",
    "donate_money_to_assassins_desc": "Ich kann den Hashshashin Geld spenden im Tausch gegen [Player.Religion.GetPietyName].",
    "donate_money_to_bektashi": "Spendet den Bektaschi 300¤ ",
    "donate_money_to_bektashi_desc": "Ich kann den Bektaschi Geld spenden im Tausch gegen [Player.Religion.GetPietyName].",
    "donate_money_to_knights_templar": "Spendet den Tempelrittern 300¤ ",
    "donate_money_to_knights_templar_desc": "Mit einer Geldspende an die Tempelrittern kann ich Pietät und den lebenslangen Respekt der [Root.Religion.GetName]en Kirche erlangen.",
    "donate_money_to_knights_hospitaler_desc": "Mit einer Geldspende an die Johanniter kann ich Pietät und den lebenslangen Respekt der [Root.Religion.GetName]en Kirche erlangen.",
    "donate_money_to_teutonic_order_desc": "Mit einer Geldspende an die Deutschritter kann ich Pietät und den lebenslangen Respekt der [Root.Religion.GetName]en Kirche erlangen.",
    "donate_money_to_knights_santiago_desc": "Ich kann den Jakobsrittern Geld spenden im Tausch gegen Pietät und lebenslangen Respekt durch die [Root.Religion.GetName]e Kirche.",
    "donate_money_to_knights_calatrava_desc": "Ich kann den Rittern von Calatrava Geld spenden im Tausch gegen Pietät und lebenslangen Respekt durch die [Root.Religion.GetName]e Kirche.",
    "donate_money_to_holy_sepulchre_desc": "Ich kann der Bruderschaft des Heiligen Grabes Geld spenden und erhalte dafür Pietät und den lebenslangen Respekt der [Root.Religion.GetName]e Kirche.",
    "donate_money_to_saint_anthony_desc": "Ich kann dem Orden des Heiligen Antonius Geld spenden im Tausch gegen Pietät und den lebenslangen Respekt durch die [Root.Religion.GetName]e Kirche.",
    "donate_money_to_the_immortals_desc": "Ich kann den Unsterblichen Geld spenden im Tausch gegen Pietät und den lebenslangen Respekt durch die [Root.Religion.GetName]e Kirche.",
    "donate_money_to_the_zealots_desc": "Ich kann den Zeloten Geld spenden im Tausch gegen [Root.Religion.GetPietyName] und den lebenslangen Respekt durch die [Root.Religion.GetName]e Priesterschaft",
    "EVTDESC_SOA_1841": "Großer [Root.PrimaryTitle.GetRulerTitle],\\nEure äußerst großzügige Spende wird uns sehr helfen in unserer andauernden Verteidigung der [Root.Religion.GetName]en Gläubigen! Ihr habt meine Freundschaft wie auch die der Priesterschaft.\\n\\nIm Wille Zoroasters\\nGroßmeister [From.GetFirstName]",
    "EVTDESC_SOA_1941": "Großer [Root.PrimaryTitle.GetRulerTitle],\\nEure äußerst großzügige Spende wird uns sehr helfen bei der Verteidigung Jerusalems, des Dritten Tempels und des [Root.Religion.GetName]en Glaubens! Ihr habt meine Freundschaft, wie auch die der Priesterschaft.\\n\\nIm Im Gedenken an Masada.\\nGroßmeister [From.GetFirstName]",
    "PREVENT_DECADENCE": "Dieser Charakter will nicht zur Dekadenz seiner Dynastie beitragen.",
    "TITLE_REQUEST_CLAIM": "Anspruch",
    "TITLE_REQUEST_CLAIM_TOOLTIP": "Bittet um Erteilung eines Anspruchs auf diesen Titel.",
    "TITLE_CANNOT_USURP_COUNTIES_OTHER_REALM": "§RGrafschaften außerhalb Eures Reiches können nicht übernommen werden.",
    "TITLE_CANNOT_USURP_BARONIES": "§RBaronien außerhalb Eures Reiches können nicht übernommen werden.",
    "TITLE_CANNOT_USURP_OWN": "§RTitel im eigenen Reich können ohne starken Anspruch nicht übernommen werden!",
    "TITLE_NEW_PRIMARY_NOT_SAME_RANK": "§RDer neue Primärtitel muss vom gleichen Rang wie der vorherige sein!",
    "TITLE_NEW_PRIMARY_IS_SAME": "Dies ist bereits Euer Primärtitel!",
    "TITLE_NEW_PRIMARY_IS_PATRICIAN": "§REine bürgerliche Siedlung kann nicht als Primärtitel ausgewählt werden!",
    "asked_for_claim": "Um Anspruch gebeten",
    "REQUEST_ANSWER_YES": "Dieser Anspruch würde akzeptiert werden.",
    "REQUEST_ANSWER_MAYBE": "Dieser Anspruch wird vielleicht akzeptiert werden.",
    "REQUEST_ANSWER_NO": "Dieser Anspruch wird abgelehnt werden.",
    "HymnsOfAbrahamDLC": "Hymns of Abraham",
    "WoFUPDLC": "Warriors of Faith Unit Pack",
    "MOUPDLC": "Military Orders Unit Pack",
    "REVOKE_TITLE_TOOLTIP": "§Y$HOLDER$§! den Titel §Y$TITLE$§! entziehen",
    "TITLE_DESTROY_TOOLTIP_IS_NOT_PRIMARY": "Der Titel ist nicht der Haupttitel",
    "TITLE_DESTROY_TOOLTIP_CAN_AFFORD": "Kann es sich leisten, §Y$PRESTIGE$§! Prestige zu verlieren",
    "TITLE_DESTROY_IS_NOT_GAVELKIND": "Nachfolgerecht ist nicht Erbteilung",
    "temple_baron_jewish_group": "Rabbiner",
    "temple_count_jewish_group": "Kohen",
    "temple_duke_jewish_group": "Rabban",
    "temple_king_jewish_group": "Nasi"
}