{
    "b_sanvicente": "San Vicente",
    "WOE": "¡Ay!",
    "UNIT_MORALE_EFFECT": "Los soldados logran $PERC$ moral.\\n",
    "UNIT_REINFORCE_EFFECT": "Los soldados comandados son reforzados por $PERC$.\\n",
    "UNIT_INVERTREINFORCE_EFFECT": "$PERC$ de los soldados comandados es asesinado.\\n",
    "TRIGGER_LEADER": "",
    "opinion_father_child": "Padre",
    "opinion_mother_of_child": "Mi hijo",
    "COUNCIL": "Consejo",
    "BM_CHARLEMAGNE_ERA": "Temprana Edad Media",
    "BM_CHARLEMAGNE_ERA_INFO": "La Temprana Edad Media se inició con la caída del Imperio romano de Occidente a principios del siglo V. Al inicio de esta época tuvieron lugar las grandes migraciones germánicas y eslavas a través de Europa, con pueblos como los godos y los lombardos estableciéndose en el sur de Europa, los francos asentándose en la Galia y los sajones cruzando el mar y situándose en la Bretaña. El Imperio romano de Oriente fue violentamente sacudido por la presión de godos y ávaros, y lucharon implacablemente con el antiguo enemigo persa. El auge del islam vio cómo los árabes conquistaban enormes extensiones de territorio en Oriente Medio y norte de África, y varias dinastías compitieron por el dominio de la India, donde los Rashtrakutas se hicieron con el poder a finales del siglo VIII. En las estepas, los jázaros acumularon poder, y en Escandinavia  las cosas iban a cambiar de una manera que iba a afectar el continente entero...",
    "BM_THE_OLD_GODS_ERA": "Época Vikinga",
    "BM_THE_OLD_GODS_ERA_INFO": "A mediados del siglo IX, los aventureros e invasores nórdicos conocidos como vikingos, ya habían empezado a situar su imborrable marca en el mapa de Europa. Estableciendo reinos en Rusia y las Islas Británicas y viajaron y saquearon en lugares tan lejanos como el Mar Negro y el Mediterráneo. Los gobernantes carolingios, descendientes de Carlomagno, estuvieron al mando de poderosos reinos en Francia, Alemania e Italia, mientras que la religión musulmana se estableció fuertemente en España a manos de los omeyas. El emperador bizantino no se rindió,  a pesar de ser cada vez más presionado por el califato y los búlgaros. Al oeste de las fracturadas estepas, los magiares estaban preparados para reclamar la Cuenca  de los Cárpatos. El Islam se expandió rápidamente por Persia, bajo unos gobernantes como los saffarís, y penetró en el Valle del Indo. Más hacia el este, se expandió la dinastía hindú Pratihara.",
    "BM_FATE_OF_ENGLAND_ERA": "Plena Edad Media",
    "BM_FATE_OF_ENGLAND_ERA_INFO": "A finales del siglo X y comienzos del XI, el mundo musulmán cambió, con dinastías turcas como los selijúcidas y los gaznávidas ahora dominando Persia. El Imperio bizantino aún se mantenía pero se le acercaban tiempos difíciles. La Europa continental central y occidental estaba escindida entre Francia y un fuerte Sacro Imperio Romano, mientras que los reyes cristianos avanzaban ante una debilitada y fracturada España musulmana. Escandinavia pronto se convirtió a la cristiandad y los colonos nórdicos en Rusia y Bretaña fueron integrados a las poblaciones locales. Además, los descendientes de los vikingos en Normandía e Italia se preparaban para nuevas conquistas, y se acercaba el momento de la Primera Cruzada... ",
    "BM_THE_MONGOLS_ERA": "Edad de los Mongoles",
    "BM_THE_MONGOLS_ERA_INFO": "Cuando Europa entró en el siglo XIII Constantinopla ya había sido debilitada por los turcos y saqueada por la Cuarta Cruzada, así que el Imperio bizantino era débil. Los turcos aún reinaban en el Oriente Medio y Persia, en la India muchos nuevos reinos competían por el poder tras la caída de las viejas dinastías. La conquista normanda había traído nuevas disputas a Inglaterra y Francia, los reinos cristianos de España seguían fortaleciéndose, Escandinavia había abandonado el paganismo y se había centralizado. En Rusia, varios principados luchaban por el poder a la sombra de los búlgaros y los cumanos, al este. En Alemania e Italia, el Sacro Imperio Romano aún seguía firme, pero con todo lo que estaba sucediendo al este, estaba a punto de aparecer un nueva potencia. Cuando los mongoles irrumpieron en Europa del Este y Persia, cambió el equilibrio de poderes en toda la Eurasia Occidental...",
    "BM_100_YEARS_WAR_ERA": "Crisis de la Edad Media",
    "BM_100_YEARS_WAR_ERA_INFO": "Durante la Crisis de la Edad Media, Europa era un lugar muy diferente respecto a lo que había sido unos pocos siglos antes. España estaba dominada por los reinos cristianos y los gobernantes musulmanes solamente permanecían aferrados en el sur. El Sacro Imperio Romano aún dominaba la Europa Central próxima a la fuerte Hungría, mientras que en Francia e Inglaterra los conflictos dinásticos con raíces en la conquista normanda, iban a llevarlas a largas y sangrientas guerras. La Horda Dorada y el Iljanato dominaban las Estepas y Persia, obligando a todos los gobernantes entre la Europa Central e India a tener en cuenta a los mongoles. La dinastía tughlúquida gobernó un inmenso imperio en la India, mientras que el Norte de África estaba dividido entre varias dinastías árabes. El dominio turco en el Oriente Medio parecía que había llegado a su fin con las conquistas de los mongoles, pero en Anatolia estaba despertando una nueva dinastía conocida como los otomanos...",
    "ze_administration_laws_0": "Administración Feudal",
    "ze_administration_laws_0_option": "Feudal",
    "ze_administration_laws_0_desc": "Una sociedad feudal es una jerarquía de terratenientes en la cual cada persona del sistema debe lealtad a sus superiores y dan órdenes a los que tienen por debajo. La mayor parte del mundo medieval funciona de este modo, lo que significa que el gobernante depende, en gran medida, de la lealtad de [Player.GetHerHis] vasallos más poderosos.",
    "ze_administration_laws_2": "Administración Imperial",
    "ze_administration_laws_2_option": "Imperial",
    "ze_administration_laws_2_desc": "Este sistema de administración es similar al del Imperio Romano, cuenta con una jerarquía de magistrados y funcionarios que llevan diariamente los asuntos en nombre del emperador. Esto permite crear una estructura de poder que ofrece menos poder a los vasallos que poseen tierras de forma permanente.",
    "SUPPLY_LIMIT_TOOLTIP": "Límite de suministros: $VALUE|Y$",
    "MAKE_GREY": "$TEXT|g$",
    "Zeus": "Conclave",
    "EVTOPTC_SOA_4032": "Involucrar[FromFrom.GetObjectPronoun] en un debate teológico",
    "EVTDESC_WOL_55_FF_MARRIED": "Justo el otro día -escondiéndome, como hago a menudo- pillé a [FromFrom.GetTitledName] y mi [GetFromRelation] [From.GetFirstName] infraganti!¡No me vieron, pero aún estoy impactado! '[From.GetSubjectPronounCap] es [From.GetManWoman] casado/ casada con [Root.Religion.GetRandomGodName]! ",
    "maintaining_mercenary_band_2": "Mantenimiento de compañía mercenaria",
    "maintaining_mercenary_band_3": "Mantenimiento de compañía mercenaria",
    "maintaining_mercenary_band_4": "Mantenimiento de compañía mercenaria",
    "maintaining_mercenary_band_5": "Mantenimiento de compañía mercenaria",
    "maintaining_mercenary_band_6": "Mantenimiento de compañía mercenaria",
    "maintaining_mercenary_band_7": "Mantenimiento de compañía mercenaria",
    "desc_maintaining_mercenary_band_2": "Esta posesión es usada para rellenar compañías mercenarias",
    "desc_maintaining_mercenary_band_3": "Esta posesión es usada para rellenar compañías mercenarias",
    "desc_maintaining_mercenary_band_4": "Esta posesión es usada para rellenar compañías mercenarias",
    "desc_maintaining_mercenary_band_5": "Esta posesión es usada para rellenar compañías mercenarias",
    "desc_maintaining_mercenary_band_6": "Esta posesión es usada para rellenar compañías mercenarias",
    "desc_maintaining_mercenary_band_7": "Esta posesión es usada para rellenar compañías mercenarias"
}