{
    "b_sanvicente": "San Vicente",
    "WOE": "Oh weh!",
    "UNIT_MORALE_EFFECT": "Truppen erhalten $PERC$ Moral.\\n",
    "UNIT_REINFORCE_EFFECT": "Befehligte Truppen werden um $PERC$ verstärkt.\\n",
    "UNIT_INVERTREINFORCE_EFFECT": "$PERC$ der befehligten Truppen sind gefallen.\\n",
    "TRIGGER_LEADER": "Anführer",
    "opinion_father_child": "Vater",
    "opinion_mother_of_child": "Mein Kind",
    "COUNCIL": "Rat",
    "BM_CHARLEMAGNE_ERA": "Frühmittelalter",
    "BM_CHARLEMAGNE_ERA_INFO": "Das Frühmittelalter beginnt mit dem Fall Westroms zu Beginn des 5. Jahrhunderts. In seine frühe Phase fallen die Wanderungen der germanischen und slawischen Stämme durch Europa, in deren Folge sich Goten und Lombarden in Südeuropa ansiedelten, während die Franken sich in Gallien niederließen und die Sachsen über das Meer nach England wanderten. Der östliche Teil des Römischen Reiches erzitterte unter dem Druck der Goten und Awaren und kämpfte einen erbitterten Krieg gegen seinen alten Feind Persien. Der Aufstieg des Islam führte zu weitreichenden Eroberungen der Araber im Nahen Osten und in Nordafrika, während in Indien mehrere mächtige Dynastien um die Vorherrschaft stritten, wobei gegen Ende des 8. Jh. die Dynastie der Rashtrakuta zu Bedeutung gelangte. In den Steppen erlebten die Khasaren einen Aufschwung und in Skandinavien fand eine Entwicklung statt, die den ganzen europäischen Kontinent beeinflussen sollte...",
    "BM_THE_OLD_GODS_ERA": "Wikingerzeitalter",
    "BM_THE_OLD_GODS_ERA_INFO": "Zu Mitte des 9. Jh. hatten die skandinavischen Plünderer und Abenteurer, die unter der Bezeichnung Wikinger zusammengefasst werden, der europäischen Landkarte bereits ihren unauslöschlichen Stempel aufgedrückt. Sie gründeten Reiche in Russland und auf den Britischen Inseln und segelten auf ihren Raub- und Erkundungsfahrten bis ins Schwarze Meer und ins Mittelmeer. Als die Nachkommen Karls des Großen herrschten die Karolinger über mächtige Reiche in Frankreich, Deutschland und Italien, während der Islam unter den Umayyaden in Spanien nun eine gesicherte Machtbasis hatte. Im Osten musste sich der Kaiser von Byzanz des wachsenden Drucks der Kalifen und der Bulgaren erwehren. Westlich der in Einzelreiche zersplitterten Steppen waren die Magyaren in einer günstigen Position, Anspruch auf das Karpatenbecken zu erheben. In Persien breitete sich der Islam schnell unter den Herrscherdynastien wie den Saffariden aus und drang dabei bis zum Indus vor. Und noch weiter östlich erweiterten die Hindus der Pratihara-Dynastie ihre Machtbasis.",
    "BM_FATE_OF_ENGLAND_ERA": "Hochmittelalter",
    "BM_FATE_OF_ENGLAND_ERA_INFO": "Im späten 10. und frühen 11. Jh. änderten sich die Machtverhältnisse der muslimischen Welt, als türkische Dynastien wie die Seldschuken und Ghaznaviden die Vorherrschaft in Persien übernahmen. Das Byzantinische Reich bestand fort, doch ihm sollten schlimme Zeiten bevorstehen. Frankreich und das Heilige Römische Reich teilten sich die Herrschaft über den Westen und die Mitte des europäischen Festlandes, während christliche Könige gegen ein ungeeintes und geschwächtes muslimisches Spanien vorrückten. In Skandinavien breitete sich das Christentum schnell aus und die Wikinger, die sich in Russland und auf der Britischen Insel niedergelassen hatten, wurden von der dortigen Bevölkerung assimiliert. Ihre Nachkommen jedoch, in der Normandie und in Italien, rüsteten sich für neue Eroberungszüge und das Zeitalter der Kreuzzüge nahte...",
    "BM_THE_MONGOLS_ERA": "Mongolensturm",
    "BM_THE_MONGOLS_ERA_INFO": "Als Europa ins 13. Jh. eintrat, war Konstantinopel von den Türken geschwächt und vom Vierten Kreuzzug gebrandschatzt worden. Byzanz hatte seine Machtposition so gut wie verloren. Die Türken herrschten über den Nahen Osten und Persien, und in Indien versuchten viele neue Königreiche nach dem Niedergang alter Herrscherdynastien die Vorherrschaft an sich zu reißen. Die Eroberung Englands durch die Normannen löste neue politische und dynastische Konflikte in England und Frankreich aus, die christlichen Königreiche Spaniens wurden stetig mächtiger und im nun endgültig christianisierten Skandinavien wurde die Herrschaft allmählich zentralisierter. In Russland kämpften mehrere Fürstentümer im Schatten der Bulgaren und Kumanen im Osten um die Macht. In Deutschland und Italien behielt das Heilige Römische Reich seine zentrale Bedeutung, doch jenseits dieser Entwicklungen erhob sich am östlichen Horizont eine neue Großmacht. Als die Mongolen in Osteuropa und Persien einfielen, sollte dies das Kräftegleichgewicht in Westeurasien von Grund auf ändern...",
    "BM_100_YEARS_WAR_ERA": "Spätmittelalter",
    "BM_100_YEARS_WAR_ERA_INFO": "Das Europa des Spätmittelalters unterschied sich deutlich vom Europa nur einige hundert Jahre zuvor. Spanien wurde nun von christlichen Königreichen beherrscht, und nur im Süden hielten sich muslimische Herrscher. Das Heilige Römische Reich dominierte weiterhin Zentraleuropa, in Nachbarschaft zu einem starken Ungarn, während in Frankreich und England dynastische Konflikte, die ihre Wurzeln in der Zeit der normannischen Eroberung hatten, lange, blutige Kriege heraufbeschworen. Die Goldene Horde und das Ilkhanat herrschten über die Steppen und über Persien, was die Herrscher Europas und Indiens zwang, die Mongolen in etwaige Überlegungen miteinzubeziehen. Die Dynastie der Tughluq herrschte über ein riesiges Reich in Indien, während Nordafrika unter verschiedenen arabische Dynastien aufgeteilt war. Die türkische Vorherrschaft im Nahen und Mittleren Osten war nach dem Vordringen der Mongolen scheinbar beendet, allerdings gab es in Anatolien eine neue Herrscherfamilie, die Osmanen, die bald auf sich aufmerksam machte...",
    "ze_administration_laws_0": "Feudale Verwaltung",
    "ze_administration_laws_0_option": "Feudal",
    "ze_administration_laws_0_desc": "Eine Feudalgesellschaft bezeichnet ein hierarchisches System von Fürsten mit Landbesitz. Jede Person hat einen Lehnsherrn, dem sie direkt unterstellt ist, sowie Lehnsmänner, die ihr direkt unterstellt sind. Der Großteil der mittelalterlichen Welt folgte diesem Prinzip. Als Konsequenz davon war der Herrscher stark von der Loyalität [Player.GetHerHis]er einflussreicheren Vasallen abhängig.",
    "ze_administration_laws_2": "Kaiserlich-imperiale Verwaltung",
    "ze_administration_laws_2_option": "Imperial",
    "ze_administration_laws_2_desc": "Dieses Verwaltungssystem ähnelt dem des Römischen Reiches. Eine Hierarchie von Magistraten und Funktionären erledigt die Regierungsgeschäfte im Namen des Kaisers. Dabei entsteht ein Machtgefüge, bei dem weniger Macht in die Hände der Fürsten bzw. Grundherren übergeht.",
    "SUPPLY_LIMIT_TOOLTIP": "Nachschublimit: $VALUE|Y$",
    "MAKE_GREY": "$TEXT|g$",
    "Zeus": "Conclave",
    "EVTOPTC_SOA_4032": "Verwickelt [FromFrom.GetObjectPronoun] in eine theologische Debatte",
    "EVTDESC_WOL_55_FF_MARRIED": "Neulich habe ich beim Spionieren tatsächlich [FromFrom.GetTitledName] und meine[From.GetnMale] [GetFromRelation] [From.GetFirstName] in flagranti erwischt! Sie bemerkten mich nicht und ich bin noch immer sehr geschockt. [From.GetSubjectPronounCap] ist [FromFrom.Geteineine] verheiratete[FromFrom.GetrMale] [FromFrom.GetManWoman], bei [Root.Religion.GetRandomGodName]!",
    "maintaining_mercenary_band_2": "Unterhält Söldnertrupp",
    "maintaining_mercenary_band_3": "Unterhält Söldnertrupp",
    "maintaining_mercenary_band_4": "Unterhält Söldnertrupp",
    "maintaining_mercenary_band_5": "Unterhält Söldnertrupp",
    "maintaining_mercenary_band_6": "Unterhält Söldnertrupp",
    "maintaining_mercenary_band_7": "Unterhält Söldnertrupp",
    "desc_maintaining_mercenary_band_2": "Dieses Besitztum wird verwendet, um Söldnertrupps aufzufüllen.",
    "desc_maintaining_mercenary_band_3": "Dieses Besitztum wird verwendet, um Söldnertrupps aufzufüllen.",
    "desc_maintaining_mercenary_band_4": "Dieses Besitztum wird verwendet, um Söldnertrupps aufzufüllen.",
    "desc_maintaining_mercenary_band_5": "Dieses Besitztum wird verwendet, um Söldnertrupps aufzufüllen.",
    "desc_maintaining_mercenary_band_6": "Dieses Besitztum wird verwendet, um Söldnertrupps aufzufüllen.",
    "desc_maintaining_mercenary_band_7": "Dieses Besitztum wird verwendet, um Söldnertrupps aufzufüllen."
}