{
    "b_sanvicente": "San Vicente",
    "WOE": "Malheur !",
    "UNIT_MORALE_EFFECT": "Les troupes bénéficient de $PERC$ en moral.\\n",
    "UNIT_REINFORCE_EFFECT": "Les troupes commandées obtiennent $PERC$ de renforts.\\n",
    "UNIT_INVERTREINFORCE_EFFECT": "$PERC$ des troupes commandées sont éliminées.\\n",
    "TRIGGER_LEADER": "",
    "opinion_father_child": "Père",
    "opinion_mother_of_child": "Mon enfant",
    "COUNCIL": "Conseil",
    "BM_CHARLEMAGNE_ERA": "Haut Moyen Âge",
    "BM_CHARLEMAGNE_ERA_INFO": "Le haut Moyen Âge commence avec la chute de l'Empire romain d'Occident à la fin du Ve siècle. Cette période s'ouvre avec les grandes migrations germaniques et slaves qui traversent l'Europe, et avec l'installation de peuples tels les Goths et les Lombards dans le Sud. Les Francs, eux, s'installent en Gaule et les Saxons traversent la mer et s'installent sur l'île de Bretagne. L'Empire romain d'Orient est violemment ébranlé par les attaques des Goths et des Avars, et affronte son vieil ennemi perse dans une lutte sanglante. La montée de l'islam voit les Arabes déferler sur d'immenses territoires du Moyen-Orient et d'Afrique du Nord, tandis qu'en Inde, plusieurs grandes dynasties luttent pour asseoir leur domination. Dans les steppes, les Khazars gagnent en puissance et en Scandinavie, de grands changements se préparent qui vont toucher tout le continent.",
    "BM_THE_OLD_GODS_ERA": "L'âge des Vikings",
    "BM_THE_OLD_GODS_ERA_INFO": "Vers le milieu du IXe siècle, les pillards et aventuriers nordiques connus sous le nom de Vikings commencent déjà à imprimer leur marque indélébile en Europe, établissant des royaumes en Russie et dans les îles britanniques, pillant des contrées aussi lointaines que la mer Noire et la Méditerranée. Les souverains carolingiens, descendants de Charlemagne, possédent de puissants royaumes en France, en Germanie et en Italie, tandis que l'islam détient de solides bases en Espagne avec la dynastie des Omeyyades. L'empereur byzantin connait des moments difficiles face à la pression du Califat et des Bulgares. À l'ouest des steppes, les Magyars se préparent à envahir le bassin des Carpates. L'Islam se répand rapidement en Perse sous l'impulsion de souverains tels que les Saffarides, et se propage jusqu'à la vallée de l'Indus. Plus à l'est encore, la dynastie hindouiste des Pratihâra s'étend.",
    "BM_FATE_OF_ENGLAND_ERA": "Moyen Âge classique",
    "BM_FATE_OF_ENGLAND_ERA_INFO": "Vers la fin du Xe et le début du XIe siècles, le monde musulman connaît des changements : les dynasties turques telles que les Seldjoukides et les Ghaznévides dominent à présent la Perse. L'Empire byzantin perdure toujours, mais le pire reste encore à venir. L'Europe centrale et occidentale est divisée entre la France et le puissant Saint-Empire romain tandis que les rois chrétiens gagnent du terrain sur une Espagne musulmane divisée et affaiblie. La Scandinavie se convertit rapidement au christianisme, tandis que les colons nordiques installés en Russie et en Bretagne s'assimilent aux populations locales. Cependant, les descendants des Vikings implantés en Normandie et en Italie se préparent à de nouvelles conquêtes, et le temps de la première croisade approche...",
    "BM_THE_MONGOLS_ERA": "L'âge des Mongols",
    "BM_THE_MONGOLS_ERA_INFO": "Alors que l'Europe entre dans le XIIIe siècle, Constantinople est affaiblie par les Turcs et pillée par la quatrième croisade, et l'Empire byzantin connait de grandes difficultés. Les Turcs règnent encore au Moyen-Orient et en Perse. En Inde, de nouveaux royaumes luttent pour la domination après la chute des vieilles dynasties. Les conquêtes normandes ont créé de nouvelles luttes politiques et dynastiques en Angleterre et en France, les royaumes chrétiens d'Espagne se renforcent un peu plus chaque jour, la Scandinavie abandonne le paganisme et devient plus centralisée. En Russie, plusieurs principautés luttent pour gagner en puissance dans l'ombre des Bulgares et des Coumans. En Germanie et en Italie, le Saint-Empire romain tient bon, mais plus à l'est, une nouvelle puissance s'apprête à entrer en jeu. Lorsque les Mongols arrivent dans l'est de l'Europe et en Perse, ils modifient l'équilibre du monde dans toute l'Eurasie occidentale...",
    "BM_100_YEARS_WAR_ERA": "Bas Moyen Âge",
    "BM_100_YEARS_WAR_ERA_INFO": "L'Europe du bas Moyen Âge est bien différente de ce qu'elle était quelques siècles auparavant. L'Espagne est dominée par les royaumes chrétiens, les souverains musulmans ne contrôlant plus que le sud de la péninsule. Le Saint-Empire romain domine encore le centre de l'Europe aux côtés d'une Hongrie puissante, tandis que la France et l'Angleterre s'embourbent dans des conflits dynastiques longs et sanglants qui trouvent leurs racines dans la conquête normande. La Horde d'or et les Ilkhanides dominent les steppes et la Perse, contraignant tous les souverains d'Europe centrale et d'Inde à prendre les Mongols au sérieux. La dynastie des Tughlûq contrôle un immense empire en Inde, tandis que l'Afrique du Nord est divisée entre diverses dynasties arabes. La domination turque sur le Moyen-Orient semble avoir mis un terme aux conquêtes mongoles, mais en Anatolie, une dynastie du nom des Ottomans vient d'apparaître...",
    "ze_administration_laws_0": "Administration féodale",
    "ze_administration_laws_0_option": "Féodale",
    "ze_administration_laws_0_desc": "Une société féodale est une hiérarchie de seigneurs terriens. Chaque personne dans ce système jure allégeance à celles qui se trouvent au-dessus d'elle et commande à celles qui se trouvent en dessous. C'est ainsi que la majorité du monde médiéval fonctionne. Cela signifie qu'un souverain dépend grandement de la loyauté de ses plus puissants vassaux.",
    "ze_administration_laws_2": "Administration impériale",
    "ze_administration_laws_2_option": "Impériale",
    "ze_administration_laws_2_desc": "Ce système est similaire à celui qui existait dans l'Empire romain : une hiérarchie de magistrats et de fonctionnaires s'occupe de la gestion au quotidien au nom de l'empereur. Ce système permet une structure puissante qui accorde moins de pouvoirs aux vassaux définitivement attachés à leur terre.",
    "SUPPLY_LIMIT_TOOLTIP": "Capacité de ravitaillement: $VALUE|Y$",
    "MAKE_GREY": "$TEXT|g$",
    "Zeus": "Le Conseil",
    "EVTOPTC_SOA_4032": "Une confrontation théologique s'impose",
    "EVTDESC_WOL_55_FF_MARRIED": "L'autre jour - alors que je rôdais comme je le fais souvent - j'ai surpris [FromFrom.Get_le_TitledName] et m[From.GetOnA] [GetFromRelation] [From.GetFirstName] en flagrant délit ! Ils ne m'ont pas vu, mais je suis encore sous le choc ! C'est un[FromFrom.Get_E] [FromFrom.GetManWoman] marié[FromFrom.Get_E] !",
    "maintaining_mercenary_band_2": "Réapprovisionnement d'une bande de mercenaires",
    "maintaining_mercenary_band_3": "Réapprovisionnement d'une bande de mercenaires",
    "maintaining_mercenary_band_4": "Réapprovisionnement d'une bande de mercenaires",
    "maintaining_mercenary_band_5": "Réapprovisionnement d'une bande de mercenaires",
    "maintaining_mercenary_band_6": "Réapprovisionnement d'une bande de mercenaires",
    "maintaining_mercenary_band_7": "Réapprovisionnement d'une bande de mercenaires",
    "desc_maintaining_mercenary_band_2": "Cette propriété est utilisée pour réapprovisionner en hommes une bande de mercenaires",
    "desc_maintaining_mercenary_band_3": "Cette propriété est utilisée pour réapprovisionner en hommes une bande de mercenaires",
    "desc_maintaining_mercenary_band_4": "Cette propriété est utilisée pour réapprovisionner en hommes une bande de mercenaires",
    "desc_maintaining_mercenary_band_5": "Cette propriété est utilisée pour réapprovisionner en hommes une bande de mercenaires",
    "desc_maintaining_mercenary_band_6": "Cette propriété est utilisée pour réapprovisionner en hommes une bande de mercenaires",
    "desc_maintaining_mercenary_band_7": "Cette propriété est utilisée pour réapprovisionner en hommes une bande de mercenaires"
}