{
    "IS_NOT_LOVER_OF": "No es un amante de §Y$WHO$§!",
    "IS_LOVER_OF": "es un amante de §Y$WHO$§!",
    "HAS_LESS_SPOUSES_THAN": "tiene menos cónyuges que",
    "HAS_MORE_SPOUSES_THAN": "Número de cónyuges por lo menos",
    "HAS_LESS_CONSORTS_THAN": "tiene un menor número de consortes que",
    "HAS_MORE_CONSORTS_THAN": " Número de consortes por lo menos",
    "HAS_LESS_LOVERS_THAN": " tiene menos amantes que",
    "HAS_MORE_LOVERS_THAN": " Número de amantes por lo menos",
    "ANY_LOVER_STARTS": " cualquier amante",
    "AIREASON_AGE_DIFFERENCE": " diferencia de edad",
    "ANY_CLAIM_STARTS": " Cualquier Reclamación",
    "IS_PACIFIST": " es un pacifista",
    "IS_NOT_PACIFIST": " no es un pacifista",
    "EVTDESC_RoI_10003": " mi amado [GetFromRelation] está mostrando todos los signos de ser mi renacido/a [GetFromReincarnationRelation] [From.Reincarnation.GetFirstName]. El pequeño/a [From.GetFirstName] a menudo habla de [From.GetPossPronoun] viejos amigos y familiares, incluso nombrando a muchos de ellos correctamente.",
    "conscript_merchant_ships": " Barcos mercantes conscriptos",
    "conscript_merchant_ships_desc": " Con propiedades en el extranjero, mi reino tiene gran parte de la marina mercante que puede ser reclutada en tiempos de guerra - por una buena suma de oro, por supuestoÉ",
    "HAS_NO_OVERSEAS_HOLDINGS": " NO tiene propiedades en el extranjero",
    "HAS_OVERSEAS_HOLDINGS": " Tiene propiedades en el extranjero",
    "OUT_OF_SUPPLIES": " Esta unidad ha estado sin suministros durante",
    "MATCHMAKING_SERVER_HOST_TITLE": " Configuración de juego del huésped",
    "SAMRAT_CHAKRAVARTIN": " Samrat Chakravartin",
    "SAMRAJNI_CHAKRAVARTIN": " Samrajni Chakravartin",
    "CHARVIEW_RELATIONS": " Relaciones",
    "ADD_FRIEND_EFFECT": " $WHO$ y §Y$OTHER$§W se convierten en amigos íntimos.\\n",
    "REMOVE_FRIEND_EFFECT": " La amistad entre  $WHO$ y §Y$OTHER$§W termina.\\n",
    "ADD_RIVAL_EFFECT": "§Y$WHO$§! y §Y$OTHER$§W se convierten en rivales.\\n",
    "REMOVE_RIVAL_EFFECT": "La rivalidad entre §Y$WHO$§! y §Y$OTHER$§W termina.\\n",
    "AIREASON_GLAD_TO_TAKE_HOSTAGE": " Encantado de tomar rehén",
    "convert_to_local_culture": " Convertir a la cultura local ([Root.Capital.Culture.GetName])",
    "convert_to_local_culture_desc": " Me sorprendo a mí mismo pensando en el idioma [Root.Capital.Culture.GetName] todo el tiempo. Yo gobierno a los [Root.Capital.Culture.GetName] gente de [Root.Capital.GetName], pero en realidad, soy uno de ellos? ",
    "convert_to_local_religion": " Convertir a la religión local ([Root.Capital.Religion.GetName]",
    "convert_to_local_religion_desc": "La gente §Y[Root.Capital.Religion.GetName]§! de §Y[Root.Capital.GetName]§! me impresiona con la profundidad y la pasión de su fe. Estoy tentado a convertirme y abrazar la gloria de §Y[Root.Capital.Religion.GetRandomGodName]§!...",
    "e_india": " India",
    "EVTDESC_RoI_403": " Ganges es la encarnación de todas las aguas sagradas de la mitología hindú y se personifica en la diosa Ganga. Como vives bastante cerca de este gran río, tu Upadhyaya sugiere que hagas una visita.",
    "EVTOPTA_RoI_403": " Iré.",
    "EVTOPTB_RoI_403": " No tengo tiempo.",
    "EVTDESC_RoI_404": " Has llegado a las orillas del Ganges. Entras en un templo situado a las orillas del río, evitando la multitud de los comunes peregrinos. Las aguas sagradas ofrecen un ritual de purificación y fortalecerá tu vínculo con lo divino.",
    "EVTOPTA_RoI_404": " Desciendo en el agua y Ganga lava mis pecados.",
    "EVTDESC_RoI_3150": " Tu gurú de la corte no habla mucho. Da consejos extraño y además ha sido pillado bebiendo en varias ocasiones. Estás empezando a dudar de que él sea un gurú real.",
    "EVTOPTA_RoI_3150": " Tengo que investigar esto.",
    "EVTOPTB_RoI_3150": " ÀA quién le importa?",
    "EVTDESC_RoI_3151": " Has tenido a tu gurú de la corte bajo observación durante varias semanas. Él bebe y fuma hierba en secreto, va furtivamente a casas de placer disfrazado, y gasta el dinero que recibe de donaciones jugando a las cartas.",
    "EVTOPTA_RoI_3151": " Tengo que enfrentarme a él.",
    "EVTOPTB_RoI_3151": " En realidad, ese es mi tipo de gurú.",
    "EVTDESC_RoI_3152": " Como te enfrentas a tu gurú de la corte por sus hábitos, él se viene abajo e implora misericordia: 'Confieso que soy un impostor. Por favor, tenga piedad de mí - Sólo soy un hombre común tratando de ganarse la vida.'",
    "EVTOPTA_RoI_3152": "A los mazmorras contigo!",
    "EVTOPTB_RoI_3152": " Márchate de mi palacio ahora. Tu farsa se ha terminado.",
    "EVTDESC_RoI_3100": "Tu gurú de la corte ha venido a verte: 'Tengo que hablar con usted de un asunto importante, [Root.GetLordLady] [Root.GetFirstName]... Siempre debemos buscar la sabiduría y tratar de caminar por el camino recto en la vida. No es adecuado que un gobernante noble sea un borracho.' Se inclina y te mira en silencio.",
    "EVTOPTA_RoI_3100": " Me esforzaré para mejorar.",
    "EVTOPTB_RoI_3100": " Déjame en paz.",
    "EVTOPTC_RoI_3100": "Nadie me habla así!",
    "EVTDESC_RoI_3101": " Tu gurú de la corte ha venido a verte: 'Tengo que hablar con usted de un asunto importante, [Root.GetLordLady] [Root.GetFirstName]... Siempre debemos buscar la sabiduría y tratar de caminar por el camino recto en la vida. No es adecuado que un gobernante noble sea tan hedonista.' Se inclina y te mira en silencio.",
    "EVTDESC_RoI_3102": " Tu gurú de la corte ha venido a verte: 'Tengo que hablar con usted de un asunto importante, [Root.GetLordLady] [Root.GetFirstName]... Siempre debemos buscar la sabiduría y tratar de caminar por el camino recto en la vida. No es adecuado que un noble gobernante sea conocido como un empalador. Se inclina y te mira en silencio.",
    "EVTDESC_RoI_3103": " Tu gurú de la corte ha venido a verte: 'Tengo que hablar con usted de un asunto importante, [Root.GetLordLady] [Root.GetFirstName]... Siempre debemos buscar la sabiduría y tratar de caminar por el camino recto en la vida. No es adecuado que un gobernante noble sea tan libidinoso y lujurioso.' Se inclina y te mira en silencio.",
    "EVTDESC_RoI_3104": " Tu gurú de la corte ha venido a verte: 'Tengo que hablar con usted de un asunto importante, [Root.GetLordLady] [Root.GetFirstName]... Siempre debemos buscar la sabiduría y tratar de caminar por el camino recto en la vida. No es adecuado que un gobernante noble sea glotón.' Se inclina y te mira en silencio.",
    "EVTDESC_RoI_3105": " Tu gurú de la corte ha venido a verte: 'Tengo que hablar con usted de un asunto importante, [Root.GetLordLady] [Root.GetFirstName]... Siempre debemos buscar la sabiduría y tratar de caminar por el camino recto en la vida. No es adecuado que un gobernante noble sea tan avaro.' Se inclina y te mira en silencio.",
    "EVTDESC_RoI_3106": " Tu gurú de la corte ha venido a verte: 'Tengo que hablar con usted de un asunto importante, [Root.GetLordLady] [Root.GetFirstName]... Siempre debemos buscar la sabiduría y tratar de caminar por el camino recto en la vida. No es adecuado que un gobernante noble sea consumido por la envidia.' Se inclina y te mira en silencio.",
    "EVTDESC_RoI_3107": " Tu gurú de la corte ha venido a verte: 'Tengo que hablar con usted de un asunto importante, [Root.GetLordLady] [Root.GetFirstName]... Siempre debemos buscar la sabiduría y tratar de caminar por el camino recto en la vida. No es adecuado que un gobernante noble sea tan iracundo.' Se inclina y te mira en silencio.",
    "EVTDESC_RoI_3108": " Tu gurú de la corte ha venido a verte: 'Tengo que hablar con usted de un asunto importante, [Root.GetLordLady] [Root.GetFirstName]... Siempre debemos buscar la sabiduría y tratar de caminar por el camino recto en la vida. No es adecuado que un gobernante noble tenga tanto orgullo.' Se inclina y te mira en silencio.",
    "EVTDESC_RoI_3109": " Tu gurú de la corte ha venido a verte: 'Tengo que hablar con usted de un asunto importante, [Root.GetLordLady] [Root.GetFirstName]... Siempre debemos buscar la sabiduría y tratar de caminar por el camino recto en la vida. No es adecuado que un gobernante noble sea tan arbitrario en [Root.GetHerHis] gobierno.' Se inclina y te mira en silencio.",
    "EVTDESC_RoI_3110": " Tu gurú de la corte ha venido a verte: 'Tengo que hablar con usted de un asunto importante, [Root.GetLordLady] [Root.GetFirstName]... Siempre debemos buscar la sabiduría y tratar de caminar por el camino recto en la vida. No es adecuado que un gobernante noble sea tan cínico.' Se inclina y te mira en silencio.",
    "EVTDESC_RoI_3111": " Tu gurú de la corte ha venido a verte: 'Tengo que hablar con usted de un asunto importante, [Root.GetLordLady] [Root.GetFirstName]... Siempre debemos buscar la sabiduría y tratar de caminar por el camino recto en la vida. No es adecuado que un gobernante noble sea tan propenso a la crueldad.' Se inclina y te mira en silencio.",
    "EVTDESC_RoI_3112": " Tu gurú de la corte ha venido a verte: 'Tengo que hablar con usted de un asunto importante, [Root.GetLordLady] [Root.GetFirstName]... Siempre debemos buscar la sabiduría y tratar de caminar por el camino recto en la vida. No es adecuado que un gobernante noble sea un duelista y participe en la violencia por deporte.' Se inclina y te mira en silencio.",
    "EVTDESC_RoI_3113": " Tu gurú de la corte ha venido a verte: 'Tengo que hablar con usted de un asunto importante, [Root.GetLordLady] [Root.GetFirstName]... Siempre debemos buscar la sabiduría y tratar de caminar por el camino recto en la vida. No es adecuado que un gobernante noble cace animales inocentes por deporte.' Se inclina y te mira en silencio.",
    "EVTDESC_RoI_3114": " Tu gurú de la corte ha venido a verte: 'Tengo que hablar con usted de un asunto importante, [Root.GetLordLady] [Root.GetFirstName]... Siempre debemos buscar la sabiduría y tratar de caminar por el camino recto en la vida. No es adecuado que un gobernante noble muestre tan poca confianza en los que le rodean a [Root.GetHerHim].' Se inclina y te mira en silencio.",
    "EVTDESC_RoI_410": " Sacerdotes de un templo hindú local se te han acercado pidiendo donaciones. Necesitan ampliar el templo con un nuevo edificio para acomodar el creciente número de fieles.",
    "EVTOPTA_RoI_410": " Le ayudaré. Asegúrese de poner allí una gran estatua de Shiva.",
    "EVTOPTB_RoI_410": " Le ayudaré. Asegúrese de poner allí una gran estatua de Vishnu.",
    "EVTOPTC_RoI_410": " Le ayudaré. Asegúrese de poner allí una gran estatua de Brahma.",
    "EVTOPTD_RoI_410": " Le ayudaré. Asegúrese de poner allí una gran estatua de Kali.",
    "EVTOPTE_RoI_410": " Le ayudaré. Asegúrese de poner allí una gran estatua de Ganesha.",
    "EVTOPTF_RoI_410": " Le ayudaré. Asegúrese de poner allí una gran estatua de Ganga.",
    "EVTOPTG_RoI_410": " Le ayudaré con una pequeña donación.",
    "EVTOPTH_RoI_410": " Lo siento, no tengo fondos.",
    "EVTDESC_RoI_411": " Monjes de un monasterio local se te han acercado pidiendo donaciones. Necesitan acomodar el creciente número de fieles y tener suficientes provisiones para mantener sus otros trabajos y estudios.",
    "EVTOPTA_RoI_411": " Darles oro.",
    "EVTOPTB_RoI_411": " Darles comida.",
    "EVTOPTC_RoI_411": " Esto no es de mi incumbencia.",
    "EVTDESC_RoI_412": " últimamente han aumentado las quejas de los comerciantes de la ciudad cercana. Parece que un número de ascetas jainistas desnudos han tomado la plaza principal para sentarse y predicar. Los comerciantes dicen que entienden la necesidad de respetar a las otras religiones, pero los ascetas desnudos están ahuyentando a los clientes e hiriendo la sensibilidad de las personas.",
    "EVTOPTA_RoI_412": " ÀPor qué me molestas con esta tontería insignificante?",
    "EVTOPTB_RoI_412": " Pediremos a los ascetas que se trasladen a un lugar menos prominente.",
    "EVTOPTC_RoI_412": "Mis soldados echarán a estos paganos fuera de la ciudad!",
    "merchants_unhappy": " Los comerciantes no están contentos.",
    "realm_jains_upset": " Los jainistas de tu reino están molestos.",
    "gambler": " Jugador",
    "opinion_sacrilege": " Actos sacrílegos",
    "sacrilege_tooltip": " Este sacrilegio será ampliamente conocido.",
    "EVTDESC_RoI_163": " Un sacerdote del templo local ha llegado, pidiendo hablar contigo: 'Mi [Root.GetLordLady], los elefantes sagrados del templo están todos enfermos. Sin embargo, hemos sabido que hay un sanador en una provincia vecina, que es famoso por la curación de elefantes enfermos. Él es, sin embargo, el más caro... '",
    "EVTOPTA_RoI_163": " Qué desgracia para ti,.",
    "EVTOPTB_RoI_163": " Lo pagaré.",
    "EVTDESC_RoI_164": " Mi [Root.GetLordLady], han llegado mensajeros de la gran [From.GetFullName]. Parece que [From.GetSheHe] ha decidido honrarlo con el más grande de todos los obsequios,áun elefante blanco!",
    "EVTOPTA_RoI_164": " Aceptaré este gentil regalo",
    "EVTOPTB_RoI_164": " No lo aceptaré.",
    "EVTDESC_RoI_165": " Necesitarás construir un establo adecuado para tu elefante blanco. Es un animal único y santo, y debe tener una morada que se ajuste a su estatus.",
    "EVTOPTA_RoI_165": " Construiré una casa de madera fina y oro.",
    "EVTOPTB_RoI_165": " Haré una jaula de elefante normal.",
    "EVTDESC_RoI_166": " Mi [Root.GetLordLady], los guardias que vigilan su elefante blanco informan de que han capturado a algunos intrusos. Parece que son miembros de un extraño culto local a Ganesha, y han estado robando el estiércol del elefante blanco para el culto.",
    "EVTOPTA_RoI_166": "Mata a los blasfemos!",
    "EVTOPTB_RoI_166": " No hay problema, dales los excrementos como un regalo",
    "EVTOPTC_RoI_166": " Házles trabajar en los establos. Les pagaremos con estiércol.",
    "EVTDESC_RoI_167": " Tu elefante blanco aún no se ha acostumbrado a su nueva vivienda, parece inquieto y aburrido. Anoche se puso peor, comenzó a dar patadas a su alrededor y a desmadrarse, destrozando casi todo el lugar.",
    "EVTOPTA_RoI_167": " Simplemente repáralo.",
    "EVTOPTB_RoI_167": " Ya he tenido suficiente, devuelve este maldito regalo.",
    "EVTOPTC_RoI_167": " Vende la maldita cosa.",
    "EVTOPTD_RoI_167": " Este estúpido animal necesita morir - ahora.",
    "EVTDESC_RoI_168": " Mi [Root.GetLordLady], hay un problema con su elefante blanco. Ayer se escapó de su establo y corrió hacia los campos cercanos. Una vez allí, inmediatamente trató de aparearse con varios elefantes - este deseo en realidad puede haber sido la razón de su huida.",
    "EVTOPTA_RoI_168": " De ahora en adelante, asegúrate de que haga \"ejercicio\" semanal",
    "EVTOPTB_RoI_168": " Ya he tenido bastante, devuelve a la bestia lasciva",
    "EVTOPTC_RoI_168": " Hmm, tal vez podríamos venderlo para la reproducción.",
    "EVTOPTD_RoI_168": " Mata a este elefante. Ahora.",
    "EVTDESC_RoI_169": " Si realmente desea matar al elefante blanco, debe decidir cómo proceder, mi [Root.GetLordLady]. Sea cual que sea el método que empleemos, debemos tratar de hacer que parezca un accidente para evitar insultar a la persona que nos lo dio.",
    "EVTOPTA_RoI_169": " Envenénalo.",
    "EVTOPTB_RoI_169": " Dejemos que muera de hambre.",
    "EVTOPTC_RoI_169": " Empújalo por un acantilado.",
    "EVTOPTD_RoI_169": " No me importa quién sea insultado. Envía a los soldados con lanzas.",
    "EVTDESC_RoI_170": " Los cuidadores envenenan el agua de beber del elefante blanco. El elefante pronto comienza a gemir de dolor y se pone muy enfermo. Es un veneno lento, la bestia tardará varios días en morir. Todo el mundo está muy preocupado y muy triste por esta repentina \"enfermedad\". Nadie sospecha que has envenenado al elefante.",
    "EVTOPTA_RoI_170": " Excelente.",
    "EVTDESC_RoI_171": " Los cuidadores envenenan el agua de beber del elefante blanco. El elefante pronto comienza a gemir de dolor y se pone muy enfermo, vomitando  sangre y muriendo en cuestión de minutos. La mayoría de la gente piensa que es muy extraño que un animal tan saludable se muera de repente. Los rumores de que lo has envenenado se propagan rápidamente.",
    "EVTOPTA_RoI_171": " Desgraciado",
    "EVTDESC_RoI_172": " Instruyes a los cuidadores para que dejen de alimentar al elefante. El animal se hace cada vez más débil hasta que una mañana es encontrado muerto. Tienes a tus siervos y médicos quejándose en voz alta de que el animal se puso enfermo y se negaba a comer. Todo el mundo está triste, pero nadie sospecha del juego sucio.",
    "EVTOPTA_RoI_172": " Excelente.",
    "EVTDESC_RoI_173": " Instruyes a los cuidadores para que dejen de alimentar al elefante. El animal se hace cada vez más débil hasta que una mañana es encontrado muerto. Sin embargo, corre la voz de que tus sirvientes habían dejado de llevar comida al establo y pronto se sabe que dejaste morir de hambre al elefante.",
    "EVTOPTA_RoI_173": " Desgraciado. ",
    "EVTDESC_RoI_174": " Lo gestionas para llevar al elefante blanco en una procesión oficial muy cerca de algunos acantilados altos. En el momento adecuado, los guardias pinchan al elefante con lanzas y lo conducen hacia el acantilado, y cae a su muerte. Rápidamente tienes a los guardias difundiendo la noticia del terrible accidente. Todo el mundo se sorprende, pero nadie sospecha de tu participación.",
    "EVTOPTA_RoI_174": " Excelente",
    "EVTDESC_RoI_175": " Lo gestionas para llevar al elefante blanco en una procesión oficial muy cerca de algunos acantilados altos. En el momento adecuado, los guardias pinchan al elefante con lanzas y lo conducen hacia el acantilado, y cae a su muerte. Sin embargo, desgraciadamente algunos cazadores que pasaban fueron testigos del incidente, y el rumor de tu hecho sangriento rápidamente se extendió por todo el reino.",
    "EVTOPTA_RoI_175": " Desgraciado.",
    "EVTDESC_RoI_176": " Envías veinte soldados armados con lanzas al establo del elefante blanco. Atacan y rápidamente matan al animal en unos momentos muy ruidosos y sangrientos. Todo el mundo sabe que ha sido un hecho de tus órdenes directas, exactamente como tú quieres que sea.",
    "EVTOPTA_RoI_176": "Hize lo que había que hacer.",
    "EVTDESC_RoI_177": " El elefante blanco parece estar mucho más tranquilo ahora, y no ha roto nada ni herido a nadie en mucho tiempo. Parece que nuestros problemas con él tal vez se hayan terminado.",
    "EVTOPTA_RoI_177": " Ojalá.",
    "EVTDESC_RoI_180": " Un grupo de monjes budistas errantes han venido a visitar la provincia. Ellos están organizando demostraciones impresionantes de las técnicas de combate acrobáticas sin armas en los pueblos.",
    "EVTOPTA_RoI_180": "Esos tipos son más rápidos que el rayo!",
    "EVTOPTB_RoI_180": "No deberían enseñar esas cosas a mis campesinos.",
    "EVTOPTD_RoI_245": " Creo que sé quién fue...",
    "EVTDESC_RoI_190": " Un hombre extraño se te ha acercado, buscando que le escuches. Dice que es un 'ingeniero' y que desea construir un barco que pueda viajar por debajo del agua y navegar por el Indus. Todo lo que necesita es un patrocinador para el proyecto. Si le ayudas, va a poner tu nombre al barco - 'un Túbarco', bromea, sonriendo nerviosamente.",
    "EVTOPTA_RoI_190": " Interesante. ÀCuánto dinero necesitas?",
    "EVTOPTB_RoI_190": " Tú barco?: Fuera de aquí. Ahora",
    "EVTDESC_RoI_191": " El 'ingeniero' dedicó muchos días a la construcción de su barco submarino. Al final lo terminó y partió, sumergiendo la nave con el sonido del murmullo de la gran multitud asombrada que se reunió a lo largo de la orilla. Un débil rastro de burbujas pudo ser visto mientras el barco navegba bajo el agua ío arriba.\\nAy, nunca más se supo de él.",
    "EVTOPTA_RoI_191": " Bueno, Àqué hemos aprendido de esto?",
    "EVTDESC_RoI_193": " Se rumorea que un yogui sagrado domina el arte de la levitación y que se le puede ver en un mercado muy cerca.",
    "EVTOPTA_RoI_193": "Tengo que verlo!",
    "EVTOPTB_RoI_193": " No tengo tiempo para supersticiones.",
    "EVTDESC_RoI_194": " Llegas al mercado. Hay una gran multitud que se reune alrededor del yogui. Y parece estar levitando sobre el suelo, con los ojos cerrados. Alguien murmura que lleva sentado así varias horas.",
    "EVTOPTA_RoI_194": " Interesante.",
    "EVTOPTB_RoI_194": " Fascinante Tengo que donar dinero a este hombre sagrado.",
    "EVTOPTC_RoI_194": " Vamos a empujarle a ver qué pasa.",
    "EVTOPTD_RoI_194": " Creo que le voy a dar un fuerte empujón.",
    "EVTDESC_RoI_195": " Dejas al yogui levitando, reflexionando sobre los misterios mágicos de estos hombres sagrados.",
    "EVTOPTA_RoI_195": " El mundo tiene muchísimas cosas fantásticas.",
    "EVTDESC_RoI_196": " Empujas al yogui. Ã\u0089l parpadea y recupera la compostura.",
    "EVTOPTA_RoI_196": " Empújale otra vez.",
    "EVTOPTB_RoI_196": " Déjale en paz.",
    "EVTOPTC_RoI_196": "Dale un buen empujón.",
    "EVTDESC_RoI_197": " El yogui abre los ojos, irritado. Da un paso hacia abajo y se va sin decir una palabra. El resto de la gente te observa con desaprobación.",
    "EVTOPTA_RoI_197": "Qué?",
    "EVTDESC_RoI_198": "Das un paso atrás, después te lanzas hacia adelante, dando al yogui un fuerte empujón. Se cae con un chillido asustado, golpeándose la cabeza contra el suelo. La multitud se os queda mirando en silencio atónitos al yogui y a ti.",
    "EVTOPTA_RoI_198": "¡Ya sabía que era una farsa!",
    "EVTDESC_RoI_158": " Un elefante se ha vuelto loco y está corriendo fuera de control por el pueblo fuera del castillo. Ya ha matado a varias personas ¿qué podemos hacer?",
    "EVTOPTA_RoI_158": " Enviar soldados para matarlo.",
    "EVTOPTB_RoI_158": " Tratar de capturarlo.",
    "EVTDESC_RoI_159": " Varios soldados fueron gravemente heridos, pero se las arreglaron para matar al elefante. El animal murió gritando, derramando todo un río de sangre por toda la calle. Los campesinos están muy molestos.",
    "EVTOPTA_RoI_159": " Bueno, por lo menos ahora la ciudad está a salvo.",
    "EVTDESC_RoI_160": " Los soldados consiguieron atraer al elefante a unárea segura y luego matarlo con lanzas.",
    "EVTOPTA_RoI_160": " Ah, bien.",
    "EVTDESC_RoI_161": " Fue imposible capturar a la bestia enloquecida. Causó la muerte de varias personas más, arrasó un par de edificios y luego echó a correr hacia el campo.",
    "EVTOPTA_RoI_161": "Desgraciado.",
    "EVTDESC_RoI_162": " Un par de controladores de elefantes veteranos lograron atrapar y capturar al elefante. Se le ha llevado de manera segura a los corrales.",
    "EVTOPTA_RoI_162": " Excelente",
    "EVTDESC_RoI_400": " Parece que mi interés por el paganismo ha llamado la atención de uno de sus practicantes del reino. Nos hemos reunido y hemos tenido las discusiones más fructíferas sobre teología y otras materias.",
    "EVTOPTA_RoI_400": "¡He hecho un amigo!",
    "EVTDESC_RoI_401": "  Has recibido un visitante - un emisario de la famosa universidad de Nalanda. Te habla de la investigación y otros trabajos que están haciendo allí y te ofrece una invitación formal para visitarle y ver esta maravilla de Bihar. ",
    "EVTOPTA_RoI_401": " Interesante - Voy a aceptar la invitación.",
    "EVTOPTB_RoI_401": " No tengo tiempo.",
    "EVTNAME_RoI_402": " Nalanda",
    "EVTDESC_RoI_402": " Has llegado a la magnífica Universidad de Nalanda. Se trata de un enorme complejo de edificios de ladrillo rojo, con el ajetreo de eruditos y monjes. Te han dicho que aquí viene gente de toda la India y más allá para estudiar e intercambiar ideas. La biblioteca cuenta con una enorme cantidad de textos en todos los idiomas conocidos por el hombre. Es un lugar impresionante. Sin embargo, no tienes mucho tiempo para quedarte, así que necesitas decidir qué hacer...",
    "EVTOPTA_RoI_402": " Me centraré en estudiar la arquitectura.",
    "EVTOPTB_RoI_402": " Creo que voy a pasarme algunos días en la biblioteca.",
    "EVTOPTC_RoI_402": " He venido para recibir instrucción religiosa.",
    "become_samrat_chakravartin": " Convertirse a Samrat Chakravartin",
    "become_samrat_chakravartin_desc": " Un gobernante indio que logra emular a Ashoka el Grande y unir todas las tierras de la India bajo [Root.GetHerHis] gobierno puede reclamar el título de Samrat Chakravartin, Emperador de Emperadores. Este título personifica el concepto del gobernante ideal y universal del mundo en la tradición india. Es una tarea difícil, pero estar a la altura puede ser aún más difícil...",
    "has_court_guru": " Corte del Gurú",
    "nick_the_leper": " el Leproso",
    "PEACE": " Paz",
    "d_tamil_band": " Banda de Tamil",
    "d_tamil_band_adj": " Tamil",
    "d_marathi_company": "Compañía de Marathi",
    "d_marathi_company_adj": " Marathi",
    "d_marathi_band": " Banda de Marathi",
    "d_marathi_band_adj": " Marathi",
    "d_bengal_company": " Compañía de Bengala",
    "d_bengal_company_adj": " Bengala",
    "d_bengal_band": " Banda de Bengala",
    "d_bengal_band_adj": " Bengala",
    "d_rajput_company": " Compañía de Rajput",
    "d_rajput_company_adj": " Rajput",
    "d_rajput_band": " Banda de Rajput",
    "d_rajput_band_adj": " Rajput",
    "TRAIT_OPINION_CHURCH": "Opinión de la Iglesia: $VALUE$",
    "TRAIT_OPINION_SPOUSE": "Opinión de cónyuge: $VALUE$",
    "TRAIT_OPINION_SEX_APPEAL": "Opinión de atracción: $VALUE$",
    "TRAIT_OPINION_DYNASTY": "Opinión de dinastía: $VALUE$",
    "TRAIT_OPINION_VASSAL": "Opinión de vasallo: $VALUE$",
    "TRAIT_OPINION_LIEGE": "Opinión de señor feudal: $VALUE$",
    "TRAIT_OPINION_INFIDEL": "Opinión de otra creencia: $VALUE$",
    "TRAIT_OPINION_SAME_TRAIT": "Opinión de la misma característica: $VALUE$",
    "TRAIT_OPINION_SAME_TRAIT_SAME_REL": "Opinión de la misma característica religiosa: $VALUE$",
    "TRAIT_OPINION_OPPOSITE_TRAIT": "Opinión de característica opuesta: $VALUE$",
    "TRAIT_OPINION_SAME_RELIGION": "Opinión de la Misma Creencia: $VALUE$",
    "TRAIT_OPINION_AMBITION": "Opinión de ambición: $VALUE$",
    "indian_has_not_converted": "Aún no se ha convertido",
    "EVTDESC_RoI_1080": "¡Losánimos se caldean en la fiesta! Ha estallado un duelo entre [FromFromFrom.GetFullName] y [FromFrom.GetFullName], y el sonido de acero contra acero ha capturado a los espectadores durante intensos momentos.\\n\\n[FromFrom.GetFullName] perdió pero sufrió heridas menores.",
    "EVTDESC_RoI_1081": "¡Losánimos se caldean en la fiesta! Ha estallado un duelo entre [FromFromFrom.GetFullName] y [FromFrom.GetFullName], y el sonido de acero contra acero ha capturado a los espectadores durante intensos momentos.\\n\\n[FromFrom.GetFullName] perdió y está tumbado/a en el suelo herido/a.",
    "EVTDESC_RoI_1082": "¡Losánimos se caldean en la fiesta! Ha estallado un duelo entre [FromFromFrom.GetFullName] y [FromFrom.GetFullName], y el sonido de acero contra acero ha capturado a los espectadores durante intensos momentos.\\n\\n[FromFrom.GetFullName] perdió y fue mutilado/a horriblemente.",
    "EVTDESC_RoI_1083": "¡Losánimos se caldean en la fiesta! Ha estallado un duelo entre [FromFromFrom.GetFullName] y [FromFrom.GetFullName], y el sonido de acero contra acero ha capturado a los espectadores durante intensos momentos.\\n\\n[FromFrom.GetFullName] fue asesinado!",
    "EVTDESC_RoI_3202": "Últimamente has participado en largas conversaciones filosóficas con [From.GetFirstNameWithNick], tu gurú de la corte. Habéis discutido sobre el budismo, y cómo puedes convertirte en maestro de tus deseos y debilidades y eliminar el sufrimiento que causan en el alma.",
    "EVTOPTA_RoI_3202": "¡Siento que esto me ha ayudado!",
    "EVTOPTB_RoI_3202": "¡Es inútil!",
    "obj_buddhist_stop_drinking_title": " Deja de beber",
    "obj_buddhist_reject_empty_pleasures_title": "Aprender a Rechazar Placeres Vacíos",
    "obj_buddhist_abstain_sexual_excess_title": " Aprender a abstenerse de impulsos carnales.",
    "obj_buddhist_reject_cruelty_title": " Rechazar la crueldad",
    "obj_buddhist_temperance_food_title": " Aprender a ser moderado con la comida",
    "obj_buddhist_reject_greed_title": "Aprender a rechazar el veneno de la codicia",
    "obj_buddhist_reject_envy_title": " Aprender a rechazar la envidia",
    "obj_buddhist_reject_hate_title": " Aprender a rechazar el odio",
    "obj_buddhist_reject_pride_title": " Aprender a rechazar el orgullo",
    "obj_buddhist_defeat_fear_title": " Vencer el Miedo",
    "temple_barony_of_hindu": " Mandir de",
    "temple_barony_of_buddhist": " Vihara de",
    "temple_barony_of_jain": " Derasar de",
    "DEATH_SACRIFICED": "fue ofrecido en sacrificio a los Dioses a manos de $KILLER$",
    "obj_become_paragon_of_enlightenment_title": "Convertirse en Ejemplo de Iluminación",
    "obj_become_paragon_of_enlightenment_desc": "[This.GetTitledFirstName] se esfuerza en mejorar [This.GetHerHis] [This.GetPietyName] y alcanzar el estado de iluminación, una inspiración para [This.GetHerHis] fe.",
    "opinion_enlightened": "Iluminado",
    "paragon_of_enlightenment": "Ejemplo de Iluminación",
    "EVTTOOLTIP1_RoI_2001": "Respuesta enviada a [From.GetFullName]",
    "convert_indian_branch": "Cambio de poder religioso",
    "jain_ahimsa_tooltip": "Este acto viola la doctrina jainista de Ahimsa, o no-violencia\\n",
    "ARRANGE_MARRIAGE_DESC": "Organizar un matrimonio con uno de los cónyuges más codiciados en potencia disponibles.",
    "alert_demesne_too_big_instant": "¡Heredad demasiado grande! ",
    "alert_demesne_too_big_delayed": "¡Tu heredad tiene §Y$NUM$§!/§Y$MAX$§! propiedades, causando tributación ineficiente, reclutamiento de tropas y resentimiento entre tus vasallos.",
    "horse_archers_modifier": "Modificador de Combate apoyar a tropas de arqueros a caballo: $PERC$",
    "camel_cavalry_modifier": "Modificador de Combate apoyar a tropas montadas en camello: $PERC$",
    "war_elephants_modifier": "Modificador de combate apoyar a tropas montadas en elefante: $PERC$",
    "EVTDESC_RoI_500": "Han llegado algunos comerciantes que viajan desde Europa en busca de audiencia. Dicen que son de Venecia y están en un largo viaje para llegar a la corte del Khan en en el lejano este.",
    "EVTOPTA_RoI_500": "Tráiganmelos, voy a hablar con ellos.",
    "EVTOPTB_RoI_500": "Estas personas no me interesan. Mándalos fuera.",
    "EVTDESC_RoI_501": "Resulta que los comerciantes eran hermanos, con los nombres de Niccol Polo y Matteo Polo, y el hijo de Niccol, Marco, también viaja con ellos. Te piden que les proporciones una escolta de guías para viajar al este a través de tu reino.",
    "EVTOPTA_RoI_501": "Voy a proporcionar guías experimentados.",
    "EVTOPTB_RoI_501": "Voy a proporcionar guías experimentados y una escolta armada.",
    "EVTOPTC_RoI_501": "Estoy seguro de que pueden valerse por sí mismos.",
    "EVTDESC_RoI_502": "Los hermanos Polo te agradecen tu ayuda. Al día siguiente se ponen en marcha hacia el Este, fortalecidos por la ayuda que les has proporcionado.",
    "EVTOPTA_RoI_502": " Les deseo un buen viaje.",
    "EVTDESC_RoI_503": "Los hermanos Polo te quiere agradecer por la audiencia. Después de pasar la noche en la ciudad, se ponen en marcha de nuevo al día siguiente.",
    "EVTOPTA_RoI_503": "Qué hombres más extraños.",
    "EVTDESC_RoI_504": "¡Has recibido una visita inesperada! Los mercaderes venecianos Niccol, Matteo y Marco Polo han llegado una vez más a tu corte. Te explican que llegaron del Lejano Este y ahora están regresando después de un viaje exitoso, con ganas de parar en tu palacio para darte las gracias por la valiosa ayuda que les ofreciste la última vez que pasaron por allí. Y han traído regalos.",
    "EVTOPTA_RoI_504": "Venga, contadme cuentos del Este, amigos...",
    "EVTDESC_RoI_3302": "[From.GetFirstNameWithNick], tu gurú de la corte, ha estado muy interesado en los últimos días en hablarte de los asuntos de la sociedad y la tradición. Expresa su opinión de que el sistema de castas es destructivo e inhumano, y que los hombres y las mujeres deben ser tratados como iguales. Incluso te aconseja que te conviertas en un campeón del cambio, y que invites a los pobres y los sin casta a cenar contigo en tu mesa.",
    "EVTOPTA_RoI_3302": "¡Qué tontería!",
    "EVTOPTB_RoI_3302": "Eres demasiado sabio para esta edad, mi amigo.",
    "EVTTITLE_RoI_3402": "Meditación del Gurú",
    "EVTDESC_RoI_3402": "Para llegar a la paz interior y convertirte en una persona más fuerte y más armoniosa, has practicado la meditación con tu gurú, [From.GetFirstNameWithNick].\\n\\nHas dedicado muchos momentos para llegar a tu interior, enfocando, respirando, encontrando tranquilidad y armonía. Te contemplas a ti mismo en el universo, el universo dentro de ti mismo y tu lugar en el tiempo y fuera del tiempo.\\n\\nY poco a poco, estás empezando a notar la diferencia...",
    "EVTOPTA_RoI_3402": "Om bhur bhuvah svah.",
    "EVTOPTB_RoI_3402": "Om mani padme hum.",
    "EVTOPTC_RoI_3402": "Namo arihantanam.",
    "EVTOPTK96500": "Terreno de selva maestro.",
    "EVTOPTL96500": "Centrarse en elefantes de guerra.",
    "EVTDESC_RoI_3505": "Mi [Root.GetLordLady], la provincia de [From.GetName] está en desorden. Hay muchos reportes de profunda corrupción entre los funcionarios religiosos de la fe [Root.Religion.GetName].",
    "EVTOPTA_RoI_3505": "Esto es muy preocupante.",
    "EVTDESC_RoI_3509": "¡Buenas noticias, mi [Root.GetLordLady]! Gracias al resurgimiento del poder en la fe de [Root.Religion.GetName], la corrupción en la provincia de [From.GetName] se ha erradicado.",
    "EVTOPTA_RoI_3509": "¡Excelente!",
    "EVTDESC_RoI_3515": "Mi [Root.GetLordLady], hay noticias preocupantes de la provincia de [From.GetName]. La fe de [Root.Religion.GetName] se está debilitando y un extraño culto local a la muerte se ha apoderado de varios templos.",
    "EVTOPTA_RoI_3515": "Esto no es nada de bueno.",
    "EVTDESC_RoI_3519": "¡Buenas noticias, mi [Root.GetLordLady]! Gracias al resurgimiento del poder de la fe [Root.Religion.GetName], el poder de los cultos a la muerte en la provincia de [From.GetName] se ha erradicado.",
    "EVTOPTA_RoI_3519": "Por [Root.Religion.GetRandomGodName],áesto es una buena noticia!",
    "EVTDESC_RoI_3525": "¡Malas noticias, mi [Root.GetLordLady]! La gente de [From.GetName] ha estado durante mucho tiempo perdiendo la fe en los caminos de [Root.Religion.GetRandomGodName].áAhora la mayoría de la población de la provincia ha cambiado a la fe [From.Religion.GetName]!",
    "EVTOPTA_RoI_3525": "¡En realidad muy malas noticias!",
    "EVTDESC_RoI_3535": "Mi [Root.GetLordLady], la provincia de [From.GetName] está sufriendo mucha confusión debido a las tensiones entre las diferentes facciones religiosas de la [From.Religion.GetName]. Ha empeorado tanto que las batallas callejeras ahora tienen lugar entre los partidarios de diferentes interpretaciones de [From.Religion.GetScriptureName].",
    "EVTOPTA_RoI_3535": "¡Esto es el trabajo de [Root.Religion.GetRandomEvilGodName]!",
    "EVTDESC_RoI_3539": "¡Buenas noticias, mi [Root.GetLordLady]! Gracias al resurgimiento del poder de la fe [Root.Religion.GetName], los conflictos religiosos en la provincia de [From.GetName] han disminuido.",
    "EVTOPTA_RoI_3539": "¡Finalmente ven la sabiduría de [Root.Religion.GetRandomGodName]!",
    "temple_corruption": "Corrupción del Templo",
    "local_death_cult": "Culto local a la muerte ",
    "MODIFIER_ADD_PIETY": "Beneficio $PIETYNAME$ mensual",
    "MONTHLY_CHARACTER_PIETY": "$PIETYNAME$ mensual"
}