{
    "CONVERTING": "KONVERTIERUNG",
    "opinion_humiliated_family": "Erniedrigte Familie",
    "opinion_humiliated_close_kin": "Hat engen Verwandten erniedrigt",
    "gov_mercenary": "Söldnertrupp",
    "RULE_NOMAD_STABILITY": "§BHorse Lords:§! Nomadenstabilität",
    "RULE_OPTION_NOMAD_STABILITY_UNSTABLE": "Instabil",
    "RULE_OPTION_NOMAD_STABILITY_UNSTABLE_DESC": "Nach der Thronfolge des Khagan haben die Vasallen der nomadischen Horden die Gelegenheit, die Unabhängigkeit zu erklären. Der Thronfolger hat guten Grund, das Land zurückzuerobern.",
    "RULE_OPTION_NOMAD_STABILITY_STABLE": "Stabil",
    "RULE_OPTION_NOMAD_STABILITY_STABLE_DESC": "Die Nomadenvasallen haben NICHT die Gelegenheit, sich bei der Thronfolge des Khagan unabhängig zu machen.",
    "RULE_DE_JURE_REQUIREMENT": "De-Jure-Anforderung",
    "RULE_DE_JURE_REQUIREMENT_DEFAULT_DESC": "Titel von De-jure-Ländereien werden ungeachtet der Umstände behalten.",
    "RULE_OPTION_DE_JURE_REQUIREMENT_REQUIRED": "Erforderlich",
    "RULE_OPTION_DE_JURE_REQUIREMENT_REQUIRED_DESC": "Titel mit De-jure-Ländereien werden irgendwann zerstört, wenn ein Charakter in seinem Reich keine De-jure-Ländereien des Titels innehat.",
    "EVTDESC_GR_1": "Da Ihr keine De-jure-Ländereien innerhalb des [title_to_destroy.GetTier] von [title_to_destroy.GetName] innehabt, seid Ihr nicht mehr berechtigt, es zu beherrschen. Ihr werdet jetzt als bloßer Anwärter auf einen Thron außerhalb Eurer Reichweite erachtet.",
    "EVTOPTA_GR_1": "Aber [title_to_destroy.GetName] sollte mir gehören!",
    "EVTDESC_GR_11": "Der turbulente Tod von [From.GetFullName] eröffnet uns eine hervorragende Gelegenheit, unsere Unabhängigkeit zu erklären. Natürlich kann [nomadic_heir.GetFullName] an uns Rache üben, dass wir uns gegen [nomadic_heir.GetHerHis]e Herrschaft gestellt haben ...",
    "EVTOPTA_GR_11": "Nein, wir bleiben lieber loyal.",
    "EVTOPTB_GR_11": "Wir sind unseres eigenen Schicksals Schmied!",
    "EVTDESC_GR_12": "Mein ehemaliger Untertan [From.GetFirstName] hat die Unabhängigkeit anstatt meiner Herrschaft gewählt.",
    "EVTOPTA_GR_12": "Köpfe werden rollen!",
    "RULE_SUPERNATURAL_UNRESTRICTED_DESC": "KI-Herrscher sind berechtigt, übernatürliche Ereignisse wie das Dämonenkind, Wolfsblut und Unsterblichkeit-Ereignisketten zu erhalten.",
    "EVTDESC_NE_1": "[invited_character.GetFullName] ist an Eurem Hof eingetroffen und ist einsatzbereit.",
    "EVTOPTA_NE_1": "Ich werde [invited_character.GetFirstName] zum Befehlshaber ernennen.",
    "EVTOPTB_NE_1": "[invited_character.GetFirstName] habe ich nicht gemeint. Von dannen!",
    "RULE_OPTION_DELAYED_RANDOM": "Verzögerter Zufall",
    "RULE_MONGOL_INVASION_DELAYED_RANDOM_DESC": "Die mongolische Horde fällt an einem zufällig festgelegten Zeitpunkt ein, aber frühestens ab dem Jahr 1000, und 50 Jahre nach Spielstart.",
    "RULE_AZTEC_INVASION_DELAYED_RANDOM_DESC": "Die aztekische Invasion findet an einem zufällig festgelegten Zeitpunkt statt, aber frühestens ab dem Jahr 1000, und 50 Jahre nach Spielstart.",
    "RIP.30300.title": "Gerüchte eines Unsterblichen",
    "RIP.30300.title.b": "Ein gekritzelter Brief trifft ein.",
    "RIP.30300.d.highlander": "Ihr habt Gerüchte vernommen, dass es einen anderen Unsterblichen gibt, Ramirez, der nach Euch sucht. Dieser Spanier hat von Eurer Unsterblichkeit gehört, und geschworen, ihr ein Ende zu setzen. Seine Motive sind zwar unbekannt, seine Absichten jedoch eindeutig und es ist nur eine Frage der Zeit, bis er Euch findet.",
    "RIP.30300.d.evildude": "Ihr habt Gerüchte über einen monströsen Menschen vernommen. Dieses sadistische Wesen ist als Uran bekannt. Er ist auch ein Unsterblicher und hat sein langes Leben dazu gewidmet, anderen auf die schrecklichst mögliche Weise Grausamkeiten zuzufügen. Gerüchten zufolge wird seine Grausamkeit nur von einer alles verzehrenden Eifersucht übertroffen. Er hat gehört, dass es noch einen anderen Unsterblichen gibt und ist in schäumenden Wahn ausgebrochen. Wenn man diesen Gerüchten Glauben schenken kann, wird er Euch mit Sicherheit ausfindig machen und früher oder später versuchen, Euch zu töten ...",
    "RIP.30300.d.goodguy": "In letzter Zeit sind Euch Geschichten über einen anderen Unsterblichen, Arthur, zu Ohren gekommen. Dieser Mann, ein wahrer Tugendbold, scheint sein Leben dazu zu widmen, anderen zu helfen und Fehler wiedergutzumachen. Scheint ein sehr ödes Leben zu sein, aber jeder braucht wohl ein Hobby. Ihr habt Euch nie selbst für schlecht gehalten, vielleicht hin und wieder etwas übermütig, aber Arthur scheint anscheinend was gegen Euch zu haben. Phrasen wie \"der Terrorherrschaft ein Ende setzen\", und \"das endlose Blutvergießen beenden\" scheinen in aller Munde zu sein. Scheint alles sehr übertrieben.",
    "RIP.30300.d.shieldmaiden": "Die Barden singen von einer Schildmaid namens Torhild, oder vielleicht ist sie eine Walküre auf Erden. Egal, sie soll eine andere Unsterbliche sein, die im Kampf aufblüht. In der beliebtesten Ballade kämpft sie ihr größtes Duell gegen einen Unsterblichen namens Caine, und nach ihrem Sieg weint sie, weil sie nie wieder einen so galanten Gegner finden wird. Sollten diese Geschichten stimmen, kann es gut sein, dass sie Euch aufsucht und zu einem Duell herausfordert.",
    "RIP.30300.d.horse": "Das Gekritzel mag zwar grauenhaft sein, aber seltsamerweise fällt Euch auf, dass die Wortwahl auf einen ziemlich intelligenten Verfasser schließen lässt:\\n\"Ich weiß Nachahmer nicht zu schätzen, besonders in einem derartig eklatanten Auftreten, dass die Aufmerksamkeit auf alle unserer Art lenken könnte. Ich werde Euch aufsuchen. Ihr könnt mir nicht entkommen. Ich werde Eure Stadt in Schutt und Asche legen, es wäre nicht die erste, die ich zerstört habe. Ich werde Euer Volk vernichten und Eure Hinterlassenschaft in Grund und Boden stampfen, wie ich das schon mit größeren Männern getan habe. Die Geschichte wird Euch als Wahnsinnigen betrachten, der aus Stolz und Eselei unterging. Zittert vor mir.\"\\nDer Brief wurde nicht unterschrieben.",
    "RIP.30300.a": "Na komm schon!",
    "RIP.30300.b": "Das hört sich ja gar nicht gut an!",
    "RIP.30300.c": "Ist ja nicht so, als würde ich Leute schinden. Jedenfalls nicht oft.",
    "RIP.30301.title": "Euer Rivale hat Euch gefunden!",
    "RIP.30301.d.highlander": "Als Ihr aus Euren Gemächern kommt, habt Ihr kaum die Zeit, Euch zu fragen, wo Eure Wachen sind, bevor Euch [immortal_rival.GetFirstName] konfrontiert.\\n\"Dein Leben ist zu Ende!\", ruft er und hebt sein Schwert.",
    "RIP.30301.d.evildude": "Als Ihr aus Euren Gemächern kommt, habt Ihr kaum die Zeit, Euch zu fragen, wo Eure Wachen sind, bevor Euch [immortal_rival.GetFirstName] konfrontiert.\\n\"Stirb!\", knurrt er und zückt sein Schwert.",
    "RIP.30301.d.goodguy": "Als Ihr aus Euren Gemächern kommt, bemerkt Ihr einen Moment lang, dass die Wachen seltsamerweise fehlen, bevor [immortal_rival.GetFirstName] vor Euch tritt.\\n\"Es ist an der Zeit, dass ich Euch ein Ende setze\", murmelt er fast traurig, \"schließe Frieden mit deinem Gott.\"",
    "RIP.30301.d.shieldmaiden": "Der Gang ist verlassen, bis auf eine Frau in Rüstung, von der Ihr annehmt, es sei [immortal_rival.GetFirstName]. Euer Verdacht ist bestätigt, als sie sich vorstellt und Euch zum Duell herausfordert.",
    "RIP.30301.d.horse": "Der Gang ist voller Blutspritzer und die Leichen Eurer Wachen liegen überall zermalmt und zertrampelt herum. Inmitten des Gemetzels steht ein riesiges Ross, von dessen Flanken Dampf aufsteigt. Ihr bemerkt die verstümmelte Leiche von [immortal_horse_victim.GetBestName] neben seinen Hufen. \"Ich bin Incitatus, Trampler von Nationen!\", tönt er. \"Ich dulde keine Imitationen. Ihr seid als Nächstes an der Reihe.\"",
    "RIP.30301.d.horse2": "Der Gang ist voller Blutspritzer und die Leichen Eurer Wachen liegen überall zermalmt und zertrampelt herum. Inmitten des Gemetzels steht ein riesiges Ross, von dessen Flanken Dampf aufsteigt. Ihr bemerkt die verstümmelte Leiche von [immortal_horse_victim.GetBestName] neben seinen Hufen. \"Ich bin Incitatus, Trampler von Nationen\", tönt er. \"Ich habe gehört, dass Ihr ein Pferd in einen Rat ernannt habt, aber anscheinend wurde ich da falsch informiert. Trotzdem seid Ihr als Nächstes an der Reihe.\"",
    "RIP.30302.d": "Ohne zu zögern zückt Ihr Euer Schwert und greift an. [immortal_rival.GetFirstName] scheint von Eurem wilden Angriff überrascht und kann Eure ersten Hiebe kaum parieren. Ihr täuscht einen langen Hieb vor und [immortal_rival.GetSheHe] fällt darauf herein: Beim Versuch eines Gegenangriffs blitzt Eure Klinge nach unten und hackt [immortal_rival.GetHerHis]e Hand sauber ab. Bevor Euer Gegner auch nur wegen des plötzlichen Schmerzes aufschreien kann, wirbelt Euer Schwert kreisförmig nach oben und enthauptet ihn.",
    "RIP.30302.a": "Viel zu einfach, [immortal_rival.GetFirstName]!",
    "RIP.30303.d": "Ihr überwindet Euren kurzen Überraschungsmoment, schnappt Euch einen Dolch aus dem Gürtel und stürzt Euch auf [immortal_rival.GetFirstName]! [immortal_rival.GetSheHeCap] scheint von der Geschwindigkeit Eures Angriffs überrascht, kann aber hastig parieren und einen Gegenangriff starten. Allerdings ist [immortal_rival.GetSheHe] völlig unvorbereitet darauf, dass Ihr [immortal_rival.GetHerHis]e Klinge mit Eurer freien Hand ergreift und Euren Dolch in [immortal_rival.GetHerHis] weit aufgerissenes Auge stoßt.",
    "RIP.30303.a": "Wieder ein Sieg, wieder eine Narbe.",
    "RIP.30304.d": "Als sich [immortal_rival.GetFirstName] mit [immortal_rival.GetHerHis]em hocherhobenen Schwert auf Euch stürzt, habt Ihr kaum die Zeit, Euren eigenen Dolch zu zücken und einen verzweifelten Gegenstoß zu führen, als [immortal_rival.GetSheHe] auf Euch herunterschlägt. Euer Messer dringt im gleichen Moment in [immortal_rival.GetHerHis] Herz, als [immortal_rival.GetHerHis]e Klinge in Euer Fleisch schneidet.",
    "RIP.30304.a": "Uff ... Immer noch am Leben. Immer noch am Leben!",
    "RIP.30305.d": "Ihr fummelt nach Eurem Schwert, während sich [immortal_rival.GetFirstName] auf Euch stürzt und die Klinge auf Eurer Gesicht zuzischt. Irgendwie könnt Ihr [immortal_rival.GetHerHis]en ersten Hieb parieren, dann [immortal_rival.GetHerHis]en zweiten, aber Ihr wisst, dass Ihr unterlegen seid. Verzweifelt lasst Ihr Hiebe regnen, aber plötzlich kommt ein Stahlblitz auf Euch zu und Eure Sicht beginnt sich zu drehen.",
    "RIP.30305.a": "???",
    "RIP.30306.d": "Mit einem plötzlichen Stoß klärt sich Eure Sicht. Einen Moment lang, bevor Euch die Dunkelheit ergreift, fragt Ihr Euch, warum [immortal_rival.GetFirstName] über einem kopflosen Rumpf steht. Kurz wundert Ihr Euch, woher die Leiche kam.",
    "RIP.30306.a": "...",
    "sea_queen": "Meereskönigin",
    "sea_queen_desc": "Diese Person wird weit und breit gefürchtet. Wo auch immer es Meereswasser gibt, sorgt die Seekönigin für Angst und Schrecken.",
    "88017.cannibal": "Schade um [From.GetBestName], aber immerhin habe ich einen kleinen Imbiss!",
    "8469.a": "[Root.Religion.GetHighGodNameCap] sei Dank!",
    "tengri_warrior": "Himmelsfürst",
    "tengri_warrior_desc": "Der Inbegriff des Steppenkriegers. Dieser Charakter hat für den Ruhm des Tengrismus gekämpft.",
    "romuvas_own": "Baltischer Verteidiger",
    "romuvas_own_desc": "Dieser Charakter hat für die Verteidigung des Heiligen Waldes gekämpft.",
    "ukkos_shield": "Ukkos Hammer",
    "ukkos_shield_desc": "So zuschlagend wie der Blitz von Ukko hat dieser Charakter für den Suomenusko-Glauben gekämpft.",
    "eagle_warrior": "Adlerritter",
    "eagle_warrior_desc": "Das Leben eines aztekischen Kriegers besteht aus ständigem Kampf, und die Adlerritter sind die tapfersten und furchterregendsten. Ihr Hauptzweck besteht darin, die Gefangenen zu fassen, die ihren Göttern geopfert werden sollen.",
    "peruns_chosen": "Peruns Auserwählte",
    "peruns_chosen_desc": "Die Äxte von Peruns Auserwählte strafen die Feinde des slawischen Glaubens mit der Macht seiner Blitze.",
    "nyames_shield": "Nyames Schild",
    "nyames_shield_desc": "Dieser Charakter ist einer der auserwählten Krieger, die für den westafrikanischen Glauben kämpfen.",
    "sun_warrior": "Krieger der Sonne",
    "sun_warrior_desc": "Die Krieger der Sonne schlagen mit der ganzen feurigen Kraft von Zun selbst zu.",
    "ares_own": "Die Männer des Ares",
    "ares_own_desc": "Die Männer des Ares sind überwältigend, in der Schlacht unersättlich, zerstörerisch und schlachten ab. Sie kämpfen für den hellenischen Glauben.",
    "sacrificed_head_bad": "Unser Religionsoberhaupt wurde an heidnische Götter geopfert.",
    "sacrificed_head_good": "Wir haben das Oberhaupt einer falschen Religion geopfert!",
    "EVTOPTA_TOG_611_Pope": "Die ganze Macht Eurer Kirche kann Euch nicht retten, [From.GetBestName]!",
    "EVTOPTA_TOG_612_Caliph": "Ihr sollt keinen Frieden kennen, [From.GetBestName]!",
    "crazymurderdog_tooltip": "Seine Familie wird ziemlich sauer sein.",
    "crazymurderdog_court_tooltip": "Der Hof ist schockiert!",
    "cannibal_trait": "Kannibale",
    "cannibal_trait_desc": "Dieser Charakter möchte Menschenfleisch servieren",
    "INSULT_CANNIBAL": "Kannibal[Root.GeteMale][Root.GetinFemale]",
    "INSULT_CANNIBALISTIC": "menschenfressende[Root.GetrMale]",
    "DEATH_PLATYPUS_NO_KILLER": "wurde auf schreckliche Weise von Entenschnäbeln getötet",
    "DEATH_PLATYPUS": "wurde auf schreckliche Weise von den Entenschnäbeln von $KILLER$ getötet",
    "trapped_immortal": "Perpetumobile",
    "trapped_immortal_desc": "Ein gefangener Unsterblicher, der in alle Ewigkeit in einem Rad laufen muss. Ein System aus Flaschenzügen und Getrieben am Rad betreibt verschiedene Sägemühlen, Schrotmühlen und andere nützliche Maschinen.",
    "placeholdername_3": "Der rote Nebel überwältigt Euch allmählich und Euch wird bewusst, dass Ihr die Kampfaxt von der Wand nehmt und sie mit einem bestialischen Schrei reiner Rage gegen [immortal_rival.GetFirstName] schwingt ...\\nAls Ihr wieder zu Verstand kommt, seid Ihr von Kopf bis Fuß in Blut getaucht, der Körper von [immortal_rival.GetFirstName] ist in zahlreiche kleine Stücke gehackt und der Gang könnte auch mal wieder gründlich gereinigt werden. Ihr wischt Euch einige Eingeweide von der Schulter und geht weiter Euren Geschäften nach.",
    "placeholdername_4": "Ich frage mich, wer das wohl war.",
    "placeholdername_5": "GRRRRRAAARGH!",
    "placeholdername_6": "Hm, ich habe mich gekratzt.",
    "placeholdername_7": "Als sich [immortal_rival.GetFirstName] auf Euch stürzt, schreit Ihr gellend auf und werft Euch auf den Boden. Das scheint [immortal_rival.GetHerHim] zu überraschen, da [immortal_rival.GetSheHe] über Eure am Boden liegende Gestalt stolpert. Ihr springt auf und wollt den Schauplatz fluchtartig verlassen, als Ihr merkt, dass sich [immortal_rival.GetFirstName] nicht mehr erhebt. [immortal_rival.GetSheHeCap] scheint irgendwie auf [immortal_rival.GetHerHis] eigenes Schwert gefallen zu sein.",
    "placeholdername_8": "Das war Glück!",
    "placeholdername_9": "Oh [Root.Religion.GetHighGodName], ich sterbe!",
    "placeholdername_10": "Heute nicht, [immortal_rival.GetFirstName]!",
    "placeholdername_11": "Geistesgegenwärtig tretet Ihr zurück in Eure Gemächer und drückt auf den versteckten Knopf im Türrahmen. Die versteckte Falltür vor der Kammer öffnet sich unter den Füßen von [immortal_rival.GetFirstName], während [immortal_rival.GetSheHe] Euch angreifen will. Dabei wandelt sich [immortal_rival.GetHerHis] Wutschrei in ein überraschtes Quieken. Ihr seid Euch zwar nicht sicher, ob die Piken auf dem Grund einen Unsterblichen töten können, aber sie werden auf Fälle [immortal_rival.GetHerHis]en Tag verderben.",
    "placeholdername_12": "Am besten die Grube mit Steinen auffüllen, nur so kann man ganz sicher sein.",
    "placeholdername_13": "Vielleicht finden wir einen guten Nutzen für [immortal_rival.GetFirstName] ...",
    "placeholdername_14": "Während [immortal_rival.GetFirstName] eine Drohrede von sich gibt, fällt Euch ein, dass Ihr genau für diese Art von Situation versteckte Wachposten in Eurem ganzen Heim habt einrichten lassen. Ihr zieht diskret am stillen Alarmseil und mehrere Soldatentruppen strömen aus ihren Geheimposten und schwärmen auf [immortal_rival.GetFirstName] zu. [immortal_rival.GetSheHeCap] scheint sich zwar wacker zu schlagen, kann aber mit Euren gut ausgerüsteten Wachen nicht mithalten und ist bald gebändigt.\\n\"Eine hervorragende Investition\", denkt Ihr Euch.",
    "placeholdername_15": "Steckt [immortal_rival.GetHerHim] in die Zellen.",
    "placeholdername_16": "Bringt [immortal_rival.GetHerHim] nach draußen und verbrennt [immortal_rival.GetHerHim].",
    "placeholdername_17": "Zeit, meine ganz besonderen Haustiere zu füttern ...",
    "placeholdername_18": "Wartet! Lasst uns drüber reden!",
    "placeholdername_19": "Mit Eurem ganzen natürlichen Charme und Eurer Wortgewandtheit könnt Ihr [immortal_rival.GetFirstName] in ein Gespräch verwickeln, bevor [immortal_rival.GetSheHe] angreifen kann. Ihr findet schnell Gemeinsamkeiten und bildet eine starke Beziehung mit [immortal_rival.GetFirstName] und bald unterhaltet ihr euch wie alte Freunde. Die Stunden verfliegen wie Minuten und [immortal_rival.GetFirstName] sagt, dass [immortal_rival.GetSheHe] es kaum glauben könne, hierher gekommen zu sein, um Euch zu töten.\\n\"Ich war ja so dumm\", sagt [immortal_rival.GetSheHe], \"Gewalt ist nie die Lösung!\"",
    "placeholdername_20": "Ich halte meine Freunde in meiner Nähe.",
    "placeholdername_21": "Aber meine Feinde NOCH NÄHER!",
    "placeholdername_22": "Verwickelt sie in eine Gelehrtendebatte",
    "placeholdername_23": "Ihr gebt eine Reihe von Theoremen über das Wesen der Sterblichkeit von Euch, die sich zwar gut anhören, aber mit etwas Nachdenken einen offensichtlichen Fehler aufweisen. [immortal_rival.GetFirstName] ist eindeutig hin- und hergerissen von dem Wunsch, Euch zu töten und zu beseitigen, aber [immortal_rival.GetSheHe] kann es einfach nicht lassen, die Fehler in Eurer Logik aufzuweisen. Verärgert beginnt [immortal_rival.GetSheHe] mit einer umfassenden Widerlegung Eurer einzelnen Punkte.",
    "placeholdername_24": "Erbringt neue Argumente",
    "placeholdername_25": "Weigert Euch, Eure Fehler anzuerkennen.",
    "placeholdername_26": "[immortal_rival.GetFirstName] lässt sich intensiv in Eure Debatte verwickeln. Eure absichtlichen Fehler im Eröffnungsargument haben [immortal_rival.GetHerHim] davon überzeugt, dass [immortal_rival.GetSheHe] die Oberhand hat. Sie stellen fest, dass breite Gesten nicht ausreichen, um ihre Punkte zu unterstreichen. Sie stecken ihre Schwerter weg, packen Kreide aus, und fangen an, Notizen und Diagramme auf die Gangwände zu kritzeln.",
    "placeholdername_27": "Löst eine logische Falle aus",
    "placeholdername_28": "Während sie abgelenkt sind, zieht ihnen einen Kerzenhalter über den Kopf.",
    "placeholdername_29": "[immortal_rival.GetFirstName] hat den Köder angenommen und argumentiert rigoros gegen Euren [immortal_rival.GetHerHis]er Meinung nach unsinnigsten Punkt.\\n\"Ihr seht also\", kommen sie verärgert zum Schluss, \"Unsterbliche können unmöglich existieren!\"\\nEs entsteht eine kurze Pause, in der Ihr glaubt, einen Blick überraschter Erkenntnis auf dem Gesicht von [immortal_rival.GetFirstName] erkennen zu können, aber bevor er noch ganz ausgeprägt werden kann, füllt die Luft mit einem Wusch das Vakuum, als [immortal_rival.GetFirstName] aus der Existenz verschwindet.",
    "placeholdername_30": "Cogito ergo sum.",
    "placeholdername_31": "Kämpfen.",
    "placeholdername_32": "Sterben",
    "placeholdername_33": "Wut ... Kontrolle ... übernehmen!",
    "placeholdername_34": "Vielleicht muss ich aber mal die Kleidung wechseln.",
    "placeholdername_35": "Ihr gebt auf. ",
    "placeholdername_36": "[immortal_rival.GetFirstName] ist von Eurer Feigheit angewidert und geht.",
    "immortal_loyalty": "Unsterbliche Treue",
    "placeholdername_38": "Dieser Charakter ist seinem unsterblichen Lehnsherr treu ergeben und hofft, eines Tages sein Geheimnis zu erfahren.",
    "immortal_suspicions": "Verdacht der Unsterblichkeit",
    "placeholdername_40": "Dieser Charakter hegt tiefen Verdacht gegen seinen möglicherweise unsterblichen Lehnsherrn.",
    "immortal_hate": "Angeekelt von Unsterblichkeit",
    "placeholdername_42": "Dieser Charakter ist angewidert von der unnatürlichen Unsterblichkeit seines Lehnsherrn.",
    "placeholdername_43": "Manche Eurer Vasallen hegen den Verdacht, dass Eure Herrschaft zu lang anhält. Sie sind noch nicht ganz von meiner Unsterblichkeit überzeugt, aber sie hegen Verdacht und werden vermutlich Schwierigkeiten bereiten, wenn sie an der Macht bleiben.",
    "placeholdername_44": "Die verdächtigen Vasallen sind sich jetzt sicher, dass ich etwas Unnatürliches an mir habe und hecken Pläne für meinen Untergang. Sie müssen mit Stumpf und Stiel ausgerottet werden.",
    "appeased_religious": "Das gesegnete Volk",
    "ask_wards_liege_to_allow_faith_focus": "Um Erlaubnis zur Erziehung mit einem Schwergewicht auf dem Glauben bitten",
    "ask_wards_liege_to_allow_faith_focus_desc": "Sendet einen Brief an §Y[Root.Liege.GetTitledFirstName]§! und bittet um Erlaubnis, den Kindheitsfokus von §Y[Root.GetFirstName]§! zu ändern. Wenn Ihr den Schwerpunkt auf den Glauben legt, nimmt §Y[Root.GetFirstName]§! Eure Religion an.",
    "change_wards_focus_to_faith": "Ändert den Kindheitsfokus auf Glauben",
    "change_wards_focus_to_faith_desc": "Ändert den Schwerpunkt von §Y[Root.GetFirstName]§!. Wenn Ihr den Schwerpunkt auf den Glauben legt, nimmt §Y[Root.GetFirstName]§! Eure Religion an.",
    "EVTDESC_ZE_2140": "An [GetFromFromRootCompliment] [Root.GetTitledNameWithNick],\\nvoller Respekt schreibe ich Euch mit der Bitte, meinem Mündel [From.GetFirstName] eine ordentliche [FromFrom.Religion.GetName]e Erziehung zu erlauben, und die [FromFrom.Religion.GetScriptureName] zu erlernen.\\n\\nGezeichnet [FromFrom.GetTitledFirstName]",
    "EVTDESC_ZE_2141": "Sehr geehrte[Root.GetrMale] [Root.GetTitledNameWithNick],\\n\\nIhre Initiative, [FromFrom.GetFirstName] über Ihre Religion zu lehren, ist sehr willkommen. Ich akzeptiere Ihren Vorschlag.",
    "EVTDESCB_ZE_2142": "An [Root.GetTitledFirstName],\\n\\nEuch ist doch bewusst, was für eine Unverschämtheit Ihr da vorgeschlagen habt. Aus [FromFrom.GetFirstName] soll [FromFrom.Geteineine] [FromFrom.GetManWoman] von Bildung und Kultur werden. Es versteht sich von selbst, dass dieses Ziel mit den verschrobenen und abstoßenden Gebräuchen, wie sie bei Euch die Norm sind, absolut nicht zu vereinbaren ist.",
    "RULE_VASSAL_LIMIT": "Vasallenlimit",
    "RULE_VASSAL_LIMIT_DEFAULT_DESC": "Das Vasallenlimit und die Anzahl der Vasallen, die ein Herrscher ohne Bußen kontrollieren kann, ist auf der Standardstufe.",
    "RULE_VASSAL_LIMIT_HALF_DESC": "Das Vasallenlimit ist auf die Hälfte der Standardstufe reduziert.",
    "RULE_VASSAL_LIMIT_QUARTERED_DESC": "Das Vasallenlimit ist auf ein Viertel der Standardstufe reduziert.",
    "RULE_VASSAL_LIMIT_UNLIMITED_DESC": "Die Anzahl der Vasallen, die ein Herrscher kontrollieren kann, ist nicht begrenzt.",
    "RULE_GRANT_INDEPENDENCE": "Gewährt Unabhängigkeit",
    "RULE_GRANT_INDEPENDENCE_RESTRICTED_DESC": "Die Aktion \"Gewährt Unabhängigkeit\" ist begrenzt.",
    "RULE_GRANT_INDEPENDENCE_UNRESTRICTED_DESC": "Die Aktion \"Gewährt Unabhängigkeit\" ist unbegrenzt und kann verwendet werden, um jeden Unabhängigkeit zu gewähren.",
    "ATTACHED_UNIT": "£4£",
    "ATTACHED_TO_UNIT": "£5£",
    "GOV_LANDED_CAN_NOT_INHERIT": "Begüterte Charaktere können nicht erben.",
    "RULE_DEMESNE_SIZE": "Domänengröße",
    "RULE_DEMESNE_SIZE_DEFAULT_DESC": "Die Domänengröße und das Herrschaftsgebiet, das ein Herrscher kontrollieren kann, ist auf der Standardstufe.",
    "RULE_OPTION_HALF": "Halbiert",
    "RULE_DEMESNE_SIZE_HALF_DESC": "Die Domänengröße ist auf die Hälfte der Standardstufe reduziert.",
    "RULE_OPTION_QUARTERED": "Geviertelt",
    "RULE_DEMESNE_SIZE_QUARTERED_DESC": "Die Domänengröße ist auf ein Viertel der Standardstufe reduziert.",
    "RULE_OPTION_UNLIMITED": "Unbegrenzt",
    "RULE_DEMESNE_SIZE_UNLIMITED_DESC": "Das Herrschaftsgebiet, das ein Herrscher kontrollieren kann, ist unbegrenzt.",
    "RULE_TURKIC_INVASIONS": "Türkische Eroberer",
    "RULE_TURKIC_INVASIONS_HISTORICAL_DESC": "Die großen türkischen Eroberer aus Zentralasien, Sabuktigin, Seljuk und Timur werden dazu tendieren, innerhalb ihrer historischen Zeitrahmen aufzutreten.",
    "RULE_TURKIC_INVASIONS_RANDOM_DESC": "Sabuktigin, Seljuk und Timur können in einem breiteren Zeitrahmen auftreten.",
    "RULE_TURKIC_INVASIONS_OFF_DESC": "Die großen türkischen Eroberer treten nie auf.",
    "RULE_DYNASTY_TITLE_NAMES": "Nach Dynastien benannte Titel",
    "RULE_DYNASTY_TITLE_NAMES_ON_DESC": "Viele Kulturen benennen ihre Titel nach den herrschenden Dynastien (z. B. die Abbasiden, Bavandiden usw.)",
    "RULE_DYNASTY_TITLE_NAMES_OFF_DESC": "Der Grundname wird immer für die Titel verwendet, ungeachtet der Kultur des Herrschers.",
    "RULE_CULTURAL_TITLE_NAMES": "Kulturelle Titelnamen",
    "RULE_CULTURAL_TITLE_NAMES_ON_DESC": "Je nach Herrscherkultur kann sich die Titelbezeichnung ändern (z. B. \"Sviþjod\" anstelle von Schweden.)",
    "RULE_CULTURAL_TITLE_NAMES_OFF_DESC": "Ungeachtet der Herrscherkultur wird die deutsche Bezeichnung für alle Titel verwendet.",
    "good_times": "Frohnatur",
    "desc_good_times": "Dieser Charakter hatte eine großartige Zeit, was zu einer Frohnatur führte, die alle erfreute.",
    "EVTDESC72030": "Ich sah meinen Todfeind [feast_duel_target.GetTitledFirstName], sobald er [Root.Liege.GetTitledFirstName]s Burg betrat. [feast_duel_target.GetHerHisCap]e Gegenwart war fast mehr, als ich ertragen konnte. Ich wollte mein Schwert erheben und [feast_duel_target.GetHerHim] damit aufspießen!",
    "EVTTOOLTIP72031": "[feast_duel_target.GetTitledFirstName] wird von [Root.GetTitledFirstName] zu einem Duell herausgefordert",
    "EVTDESC72034": "Wie könnt Ihr es wagen, mein Gelage mit eurem dummen Streit zu verderben?!\\n\\nIch konnte das Duell zwar beenden, bevor jemand getötet wurde. Ich konnte aber sehen, dass [From.GetTitledFirstName] mir nicht richtig zuhörte. Vielmehr sah [From.GetSheHe] so bestrebt wie eh und je aus, sich an [From.GetHerHis]em \u0082Todfeind [feast_duel_target.GetTitledFirstName] zu rächen.",
    "EVTDESC72035": "[From.GetTitledFirstName] tötete [From.GetHerHis]en Gegner [feast_duel_target.GetTitledFirstName], bevor ich das Duell beenden konnte.",
    "EVTDESC72036": "Als ich sie erreichte, war das Duell schon vorbei. [From.GetTitledFirstName]s Gegner, [feast_duel_target.GetTitledFirstName], lag zu [From.GetHerHis]en Füßen.",
    "EVTDESC72037": "[From.GetTitledFirstName]s schwer zugerichteter Gegner, [feast_duel_target.GetTitledFirstName], versuchte aufzustehen, als ich ankam, brach dann aber einmal mehr einfach vor [From.GetTitledFirstName] zusammen.",
    "EVTOPTA72037": "Steht da nicht so herum, helft [feast_duel_target.Getihmihr]!",
    "EVTOPTB72037": "[feast_duel_target.GetTitledFirstName] Euer Gegner hat es bestimmt so verdient",
    "opinion_betrayed": "Betrog mich",
    "EVTDESC107100": "Herzlichen Glückwunsch zu Eurer Hochzeit! Während Alfonso damit zu tun hat, mit [Root.Spouse.GetFirstName] einen Erben zu zeugen, könntet Ihr für ihn eine neue Ambition auswählen, zum Beispiel \"Einen Sohn haben\" oder \"Eine Tochter haben\".",
    "EVTDESC_HL_8005_father": "Als Erbe Eures Vaters fällt es Euch zu, seinen Leichnam in die Berge zu bringen. Dort wird sein Leichnam den Raubvögeln dargeboten. Im Tod wird er sein Fleisch selbstlos mit der Welt der Lebenden teilen. Möge sein Geist in den Himmel aufsteigen.",
    "EVTDESC_HL_8005_brother": "Da Euer Bruder keine Erben hat, fällt es Euch zu, seinen Leichnam in die Berge zu bringen. Dort wird sein Leichnam den Raubvögeln dargeboten. Im Tod wird er sein Fleisch selbstlos mit der Welt der Lebenden teilen. Möge sein Geist in den Himmel aufsteigen.",
    "EVTDESC_HL_8005_other": "So wie es Brauch ist, solltet Ihr den Leichnam Eures Vorfahren in die Berge bringen. Dort wird sein Leichnam den Raubvögeln dargeboten. Im Tod wird er sein Fleisch selbstlos mit der Welt der Lebenden teilen. Möge sein Geist in den Himmel aufsteigen.",
    "EVTDESC_HL_8005_mother": "Als Erbe Eurer Mutter fällt es an Euch, sie in die Berge zu bringen. Dort wird ihr Leichnam den Raubvögeln dargeboten. Im Tod wird sie ihr Fleisch selbstlos mit der Welt der Lebenden teilen. Möge ihr Geist in den Himmel aufsteigen.",
    "EVTDESC_HL_8005_sister": "Als nächstem Verwandten Eurer Schwester fällt es an Euch, ihren Leichnam in die Berge zu bringen. Dort wird ihr Leichnam den Raubvögeln dargeboten. Im Tod wird sie ihr Fleisch selbstlos mit der Welt der Lebenden teilen. Möge ihr Geist in den Himmel aufsteigen.",
    "EVTDESC20147": "Während einer Mission, um einen Titelanspruch in [From.Location.GetName] zu fingieren, wurde mein [Root.GetChancellorName] ermordet!",
    "EVTOPTA_WOL_2080_TOOLTIP": "Der Lehnsherr von §Y[target_spy_on.GetTitledFirstName]§! wird entscheiden, was mit [target_spy_on.Getihmihr] geschehen soll.\\n",
    "EVTOPTC_WOL_2080_TOOLTIP": "§Y[target_spy_on.GetTitledFirstName]§! wird sich entweder aus den Fraktionen heraushalten oder [target_spy_on.GetSheHe] wird angeprangert, was Euch berechtigt, [target_spy_on.GetHerHim] ins Gefängnis zu werfen.\\n",
    "EVTOPTD_WOL_2080_TOOLTIP": "§Y[target_spy_on.GetTitledFirstName]§! wird sich entweder Euren Fraktionen anschließen oder sie wird angeprangert, was Euch berechtigt, [target_spy_on.GetHerHim] ins Gefängnis zu werfen.\\n",
    "EVTOPTE_WOL_2080_TOOLTIP": "Verwendet diese Informationen nicht, aber spioniert §Y[target_spy_on.GetTitledFirstName]§! weiter aus.\\n",
    "EVTOPTF_WOL_2080_TOOLTIP": "Verwendet diese Informationen nicht und spioniert §Y[target_spy_on.GetTitledFirstName]§! nicht mehr aus.\\n",
    "EVTOPTE_WOL_2082_TOOLTIP": "Verwendet diese Informationen nicht gegen §Y[target_spy_on.GetTitledFirstName]§!.\\n",
    "will_not_marry": "Wird nicht heiraten",
    "will_not_marry_desc": "Aus dem einen oder anderen Grund wird dieser Charakter nicht heiraten.",
    "EVTDESCZE15002": "An manchen Nächten quälen Euch schreckliche Albträume, an denen Ihr den Tod Eures treuen Rosses, [From.GetBestName], miterlebt. Wie könnt Ihr nur ohne [From.GetHerHim] leben?",
    "EVTOPTAZE15002": "Ich werde [From.GetFirstName] mein Zauberblut anbieten!",
    "EVTOPTBZE15002": "Unsterblichkeit ist eine Gabe, und alleine meine Gabe!",
    "opinion_given_council_position_1": "Ratsposition übergeben",
    "opinion_given_council_position_2": "Ratsposition übergeben",
    "opinion_given_council_position_3": "Ratsposition übergeben",
    "scandalous_councillor_1_desc": "Die Wahl eines Ratsherrn dieses Charakters hat Missfallen ausgelöst.",
    "scandalous_councillor_2_desc": "Die Wahl eines Ratsherrn dieses Charakters hat Missfallen ausgelöst.",
    "scandalous_councillor_3_desc": "Die Wahl eines Ratsherrn dieses Charakters hat Missfallen ausgelöst.",
    "opinion_distressing_encounter": "Schmerzhafte Begegnung",
    "commit_suicide_immortal": "Begeht Selbstmord",
    "commit_suicide_immortal_desc": "Zuerst schien die Idee vom ewigen Leben der süßeste Traum, den man sich vorstellen kann. Im Nachhinein ist die Ewigkeit jedoch eine sehr, sehr lange Zeit.",
    "attempting_suicide_tooltip": "Hat in letzter Zeit nicht versucht, Selbstmord zu begehen.",
    "EVTDESC_RIP_30200_A": "Das ewige Leben bringt nur Herzschmerz und Sorge mit sich. Während alles und jeder um Euch herum altert und verwelkt, bleibt Ihr unverändert. Jeder öde Tag verschwimmt mit dem nächsten. Ihr wollt Eurem Leben ein Ende setzen ... falls Ihr könnt.",
    "EVTDESC_RIP_30200_B": "Ihr habt es versucht. Ihr habt es wahrhaftig versucht, aber die endlosen, öden Tage und die noch längeren, leeren Nächte wurden schließlich zu viel. Niemand, den Ihr lieben könntet, keine Freunde, die Ihren Tag erhellen, und keine Kinder, die von einem besseren Morgen träumen .... das Leben ist einfach nicht mehr lebenswert.",
    "EVTDESC_RIP_30200_C": "Ihr habt es versucht. Ihr habt Euch wirklich alle Mühe gegeben, und doch schleichen sich ungewollt die dunklen Gedanken in Euren Kopf. Ihr wisst, dass Ihr nicht allein seid, auch wenn sich das so anfühlen mag. Von Menschen umgeben sein, die nicht sehen, nicht begreifen können ... an manchen Tagen ist das noch schlimmer als völlige Einsamkeit.",
    "EVTOPTA_RIP_30200": "Ich werde mein Leben in einem Duell bis zum Tod enden lassen.",
    "EVTOPTA_RIP_30200_TOOLTIP": "Ihr fordert Euren Rivalen §Y[suicide_duel_target.GetTitledFirstName]§! zu einem Duell heraus.",
    "EVTOPTB_RIP_30200": "Gift wird mir süßes Vergessen schenken.",
    "EVTOPTC_RIP_30200": "Die Schlinge wird mir einen schnellen, schmerzlosen Tod schenken.",
    "EVTOPTD_RIP_30200": "Vom höchsten Balkon genieße ich einen letzten Blick über mein Reich.",
    "EVTDESC_RIP_30202": "An [Root.GetBestName],\\nIhr habt diese Welt zu lange mit Eurer Anwesenheit besudelt. Ich fordere Euch zum Duell heraus. Kommt in einem Monat mit Eurem Schwert und trefft mich in [From.Location.GetName], oder Eure Ehre ist dahin. Nur einer von uns wird lebend wiederkehren.\\n\\nGezeichnet [From.GetBestName]",
    "EVTOPTA_RIP_30202": "Ich hole mir den Kopf!",
    "EVTOPTB_RIP_30202": "Nein, das hört sich gefährlich an ...",
    "EVTDESC_RIP_30203": "An [Root.GetBestName],\\nich werde diese Welt mit Vergnügen von Eurer üblen Anwesenheit säubern. Trefft Eure letzten Vorkehrungen, denn ich werde keine Gnade zeigen.\\n\\nGezeichnet [From.GetBestName]",
    "EVTOPTA_RIP_30203": "[From.GetSheHeCap] spielt direkt in meine Hände.",
    "EVTDESC_RIP_30204": "An [Root.GetBestName],\\nich habe weder Zeit noch Lust, mich mit Euren kleinlichen Zeitvertreiben auseinanderzusetzen. Habt Ihr denn nichts Besseres zu tun, zum Beispiel Euch um Euer Reich kümmern?\\n\\nGezeichnet [From.GetBestName]",
    "EVTOPTA_RIP_30204": "Dieser verdammte Feigling!",
    "EVTOPTA_RIP_30204_TOOLTIP": "Eure Pläne, Eurem Leben ein Ende zu setzen, wurden zunichte gemacht. Vielleicht unternehmt Ihr im Laufe der Zeit einen anderen Versuch ...\\n",
    "EVTDESC_RIP_30205_LOST": "[suicide_duel_target.GetTitledFirstName] war sehr leicht zu täuschen. [suicide_duel_target.GetSheHeCap] war so nach Eurem Blut durstig, dass [suicide_duel_target.GetSheHe] nicht merkte, wie schwach Ihr versuchtet, Euch zu verteidigen. Es dauerte nur einen Moment, bis [suicide_duel_target.GetHerHis]e Klinge Eure Kehle fand.",
    "EVTDESC_RIP_30205_WON": "Dieser nutzlose [suicide_duel_target.GetManWoman] ist zu absolut gar nichts zu gebrauchen! Trotz Eurer Versuche, [suicide_duel_target.Getihmihr] jede mögliche Gelegenheit zu eröffnen, hat [suicide_duel_target.GetTitledFirstName] es nur geschafft, Euch ein paar Kratzer zuzufügen.",
    "EVTDESC_RIP_30205_INCAPABLE": "Alles schien nach Plan zu laufen. [suicide_duel_target.GetTitledFirstName] schien sich nicht um Eure schwachen Verteidigungsversuche zu kümmern, und Ihr wart schon bald auf Euren Knien, bereit für den Kuss [suicide_duel_target.GetHerHis]er Klinge an Eurem Hals. Stattdessen donnerte [suicide_duel_target.GetSheHe] aber den Knauf auf Euren Hinterkopf ...",
    "EVTOPTA_RIP_30205": "Ein edler Tod.",
    "EVTOPTB_RIP_30205": "Das ist sinnlos. Es muss einen anderen Weg geben.",
    "EVTOPTC_RIP_30205": "Für dieses Versagen wird [From.GetFirstName] zuerst seinen Kopf einbüßen!",
    "EVTOPTD_RIP_30205": "Ich wollte sterben, nicht das hier! Nicht ein anderes Gefängnis ...",
    "EVTDESC_RIP_30206_WON": "Sobald Ihr Eure Schwerter zücktet, wusstet Ihr, dass etwas nicht stimmte. [From.GetTitledFirstName] versuchte kaum, Eure Hiebe abzuwehren. Vielleicht ist es nicht ehrenhaft von Euch, die Situation auszunutzen, auch wenn niemand davon erfahren wird ...",
    "EVTDESC_RIP_30206_LOST": "Vielleicht wird Euer Durst für das Blut von [From.GetTitledFirstName] Euch überzeugen. Sobald Eure Schwerter zum ersten Mal aufeinandertrafen, hattet Ihr das Gefühl, keine Chance zu haben. Und doch musste [Root.Religion.GetHighGodName] auf Eurer Seite gewesen sein. Anstelle Euch zu töten, warf [From.GetFirstName] ärgerlich sein Schwert weg ...",
    "EVTOPTA_RIP_30206": "Dieser Mensch ist jetzt bei [Root.Religion.GetRandomEvilGodName].",
    "EVTOPTB_RIP_30206": "[From.GetFirstName] ist mir zum letzten Mal auf die Nerven gefallen!",
    "EVTOPTC_RIP_30206": "Ich habe Glück, noch am Leben zu sein.",
    "EVTDESC_RIP_30207_SUCCESS": "Es sind kaum ein paar Momente vergangen, seit Ihr den Gifttrank geschluckt habt, den Ihr Euch zusammengebraut hattet. Jetzt spukt Ihr schon Blut. Endlich würdet Ihr aus dieser schnöden Welt entlassen ...",
    "EVTDESC_RIP_30207_FAIL": "Es sind kaum ein paar Momente vergangen, seit Ihr den Gifttrank geschluckt habt, den Ihr Euch zusammengebraut hattet. Jetzt spukt Ihr schon Blut. Endlich würdet Ihr aus dieser schnöden Welt entlassen ... dachtet Ihr jedenfalls. Bald habt Ihr aufgehört, zu husten, und es war Euch nur noch leicht übel.",
    "EVTOPTA_RIP_30207": "Und jetzt der endlose Schlaf ...",
    "EVTOPTB_RIP_30207": "[Root.Religion.GetHighGodName], warum gönnst du mir den Tod nicht?!",
    "EVTDESC_RIP_30208_SUCCESS": "Einst habt Ihr gehört, dass Hängen eine gute Methode zum Selbstmord wäre. Das sagt Ihr euch jedenfalls selbst, als Ihr Euch die Schlinge um den Hals legt. Das Gefühl der Furcht hielt nur kurz an, der schnelle Sturz segnete Euch mit dem Nichts.",
    "EVTDESC_RIP_30208_FAIL": "Einst hatte Euch ein Mann gesagt, dass Hängen eine gute Methode zum Selbstmord wäre. Vielleicht hätte er Euch auch sagen sollen, wie wichtig ein langer Sturz ist ... Stattdessen baumelte Ihr, während sich das Seil allmählich in Euren Hals grub, bis [found_hanger.GetTitledFirstName] zufällig auf Euch traf ...",
    "EVTDESC_RIP_30209_SUCCESS": "Ihr gönntet Euch einen letzten Blick auf das Umland, bevor Ihr das Geländer erklommen habt. Es war ein schöner Anblick, und doch würdet Ihr ihn nicht vermissen. Einmal gut durchatmen, und dann in den Abgrund, frei wie ein Vogel ...",
    "EVTDESC_RIP_30209_FAIL": "Ihr gönntet Euch einen letzten Blick auf das Umland, bevor Ihr das Geländer erklommen habt und ins Nichts schrittet. Die Landung erfolgte schneller als gedacht. Statt dem Nichts wurdet Ihr von qualvollen Schmerzen überwältigt. Wie aus weiter Ferne konntet Ihr Schreie hören ...",
    "EVTDESC_RIP_30210_A": "Euer Körper wurde zum Gefängnis. Das ist keine Art zu leben. Während einer Eurer seltenen Momente der klaren Gedanken bemerkt Ihr, dass [suicide_assistant.GetTitledFirstName] neben Eurem Bett sitzt. [suicide_assistant.GetSheHeCap] muss Euch helfen ... muss ein Ende setzen ...",
    "EVTDESC_RIP_30210_B": "Euer Körper wurde zum Gefängnis. Das ist keine Art zu leben. Während einer Eurer seltenen Momente der klaren Gedanken bemerkt Ihr, dass jemand neben Eurem Bett sitzt. Die Person muss Euch helfen ... muss ein Ende setzen ...",
    "EVTOPTA_RIP_30210": "Gnade, [suicide_assistant.GetFirstName]. Ich kann nicht länger ... bitte ...",
    "EVTOPTB_RIP_30210": "Ich bitte Euch, habt Erbarmen. Ich kann nicht länger ... bitte ...",
    "EVTDESC_RIP_30211": "Ihr sitzt am Krankenbett von [GetFromRelation] [From.GetTitledFirstName], halb schlafend, als [From.GetHerHis]e schwache Stimme durch Euren umnebelten Geist dringt. Ihr lehnt Euch näher, drängt [From.GetHerHim], [From.GetHerHis]e Worte zu wiederholen. [From.GetHerHisCap]e Worte lassen Euch kalt. \"Beendet es ... bitte.\"",
    "EVTOPTA_RIP_30211": "Ich werde Euch von Eurem Leid erlösen, liebe[From.GetrMale] [GetFromRelation].",
    "EVTOPTB_RIP_30211": "Ihr sprecht Unsinn! Das werde ich nicht tun!",
    "EVTDESC_RIP_30212_SUCCESS_A": "Die Hand von [GetFromRelation] [From.GetTitledFirstName] klammert sich an Eure Hand, und durch den Nebel in Eurem Kopf hört Ihr [From.GetHerHis]e Stimme. \"Keine Sorge, [Root.GetFirstName]. Es wird bald vorbei sein ...\" Ein schweres Gewicht drückt sich auf Eure Kehle. Ihr wehrt Euch schwach ... Dann ist alles vorbei.",
    "EVTDESC_RIP_30212_SUCCESS_B": "Eine Hand klammert sich an Eure Hand, und durch den Nebel in Eurem Kopf hört Ihr eine Stimme. \"Keine Sorge, [Root.GetFirstName]. Es wird bald vorbei sein ...\" Ein schweres Gewicht drückt sich auf Eure Kehle. Ihr wehrt Euch schwach ... Dann ist alles vorbei.",
    "EVTDESC_RIP_30212_FAIL": "Etwas klappert laut auf dem Boden. Das Geräusch bricht durch den Nebel in Euren Kopf. Wie von sehr Weitem hört Ihr die Stimme von [From.GetTitledFirstName] ... in ihr schwingt Furcht, Verleugnung. Eilige Schritte. Ihr seid wieder alleine.",
    "EVTOPTB_RIP_30212": "Komm zurück ... [From.GetFirstName]...",
    "commit_suicide_allow_tooltip": "§Y[Root.GetTitledFirstName]§! muss einen Grund haben, um Selbstmord zu begehen.\\n",
    "EVTDESC_RIP_30222": "An manchen Tagen ist es nicht einfach, [Root.GetTitle] zu sein. Es gibt immer etwas zu tun, Untertanen wollen Audienzen und Vasallen beschweren sich über eingebildete Ungerechtigkeiten. Endlich habt Ihr einen Moment Ruhe und wandelt im Garten. In der Ferne erspäht Ihr einen Fremden in einem einfachen Gewand.",
    "EVTOPTA_RIP_30222": "Ich werde diese[From.GetnMale] [From.GetManWoman] einladen, mit mir zu gehen!",
    "EVTOPTB_RIP_30222": "Ich würde lieber allein sein.",
    "EVTDESC_RIP_30223_A": "Es stellt sich heraus, dass die Fremde, [From.GetFirstName], eine Nonne ist, die nach mehreren Monaten des Reisens wieder unterwegs zu [From.GetHerHis]em Kloster ist. Im allmählich dunkler werdenden Abendlicht unterhaltet Ihr Euch über Leben und Tod, Glauben und Zweifel. Als Ihr Euch entschuldigt, um nach Hause zurückzukehren, bittet Euch die Nonne, ob sie ein paar Tage lang bleiben darf.",
    "EVTDESC_RIP_30223_B": "Es stellt sich heraus, dass der Fremde, [From.GetFirstName], ein Mönch ist, der nach mehreren Monaten des Reisens wieder unterwegs zu seinem Kloster ist. Im allmählich dunkler werdenden Abendlicht unterhaltet Ihr Euch über Leben und Tod, Glauben und Zweifel. Als Ihr Euch entschuldigt, um nach Hause zurückzukehren, bittet Euch der Mönch, ob er ein paar Tage lang bleiben darf.",
    "EVTDESC_RIP_30223_C": "Es stellt sich heraus, dass die Fremde, [From.GetFirstName], eine [catholic.GetName]e Nonne ist, die nach mehreren Monaten des Reisens wieder unterwegs zu ihrem Kloster ist. Im allmählich dunkler werdenden Abendlicht unterhaltet Ihr Euch über Leben und Tod, ihren Gott und [Root.Religion.GetHighGodName]. Als Ihr Euch entschuldigt, um nach Hause zurückzukehren, bittet Euch die Nonne, ob sie ein paar Tage lang bleiben darf.",
    "EVTDESC_RIP_30223_D": "Es stellt sich heraus, dass der Fremde, [From.GetFirstName], ein [catholic.GetName]er Mönch ist, der nach mehreren Monaten des Reisens wieder unterwegs zu seinem Kloster ist. Im allmählich dunkler werdenden Abendlicht unterhaltet Ihr Euch über Leben und Tod, seinen Gott und [Root.Religion.GetHighGodName]. Als Ihr Euch entschuldigt, um nach Hause zurückzukehren, bittet Euch der Mönch, ob er ein paar Tage lang bleiben darf.",
    "EVTOPTA_RIP_30223": "Aber natürlich, [From.GetFirstName]! Ruht Euch an meinem Herd aus.",
    "EVTOPTA_RIP_30223_TOOLTIP": "Ladet §Y[From.GetFirstName]§! ein, sich einige Tage bei Euch auszuruhen.\\n",
    "EVTOPTB_RIP_30223": "Nicht weit von hier befindet sich ein hervorragender Gasthof.",
    "EVTOPTB_RIP_30223_TOOLTIP": "Gebt §Y[From.GetFirstName]§! etwas Geld und sagt [From.Getihmihr], wo der Gasthof ist.\\n",
    "EVTOPTC_RIP_30223_A": "Ist etwas Mühsal nicht der Zweck einer Wallfahrt?",
    "EVTOPTC_RIP_30223_B": "Ich werde keinen Ungläubigen unter meinem Dach dulden!",
    "EVTOPTC_RIP_30223_TOOLTIP": "Schickt §Y[From.GetFirstName]§! weg.\\n",
    "EVTNAME_RIP_30224": "Wem die Stunde schlägt",
    "EVTDESC_RIP_30224_A": "Meist zieht Ihr Euch Abends erschöpft und müde in Eure Gemächer zurück. Auch heute ist keine Ausnahme. Normalerweise schlaft Ihr nach einem langen, anstrengenden Tag im Nu ein, heute scheint der Schlaf Euch aber nicht zu glücken. Ihr sitzt in Eurem Arbeitszimmer und spielt müßig mit den Schachfiguren auf dem Brett vor Euch und nippt dabei ein Glas Wein, in der Hoffnung, dass es Euch endlich Schlaf schenken möge.\\n\\nPlötzlich klopft jemand an. Wer könnte das zu dieser Stunde wohl sein? Bevor Ihr rufen könnt, dass der Eindringling Euch in Ruhe lassen möge, öffnet sich die Tür und [From.GetFirstName] tritt ein. \"Guten Abend, m[Root.Geteineine] [Root.GetLordLady]. Mir ist aufgefallen, dass ich mich nie richtig vorgestellt habe. Ich bin der Tod, und ich bin hier, um Euch abzuholen.\" Ein Dolch glänzt in [From.GetHerHis]er Hand \u0085",
    "EVTDESC_RIP_30224_B": "Meist zieht Ihr Euch Abends erschöpft und müde in Eure Gemächer zurück. Auch heute ist keine Ausnahme. Normalerweise schlaft Ihr nach einem langen, anstrengenden Tag im Nu ein, heute scheint der Schlaf Euch aber nicht zu glücken. Ihr sitzt in Eurem Arbeitszimmer und spielt müßig mit den Schachfiguren auf dem Brett vor Euch und nippt dabei ein Glas Wein, in der Hoffnung, dass es Euch endlich Schlaf schenken möge.\\n\\nPlötzlich hört Ihr hinter Euch ein Geräusch, und Ihr dreht Euch in Eurem Stuhl um. Dort steht [From.Getderdie] [From.GetManWoman], mit [From.Getdemder] Ihr vor einigen Tagen spazieren gegangen seid. \"Guten Abend, m[Root.Geteineine] [Root.GetLordLady]. Mir ist aufgefallen, dass ich mich nie richtig vorgestellt habe. Ich bin der Tod, und ich bin hier, um Euch abzuholen.\" Ein Dolch glänzt in [From.GetHerHis]er Hand \u0085",
    "EVTDESC_RIP_30224_C": "Meist zieht Ihr Euch Abends erschöpft und müde in Eure Gemächer zurück. Auch heute ist keine Ausnahme. Normalerweise schlaft Ihr nach einem langen, anstrengenden Tag im Nu ein, heute scheint der Schlaf Euch aber nicht zu glücken. Ihr sitzt in Eurem Arbeitszimmer und spielt müßig mit den Schachfiguren auf dem Brett vor Euch und nippt dabei ein Glas Wein, in der Hoffnung, dass es Euch endlich Schlaf schenken möge.\\n\\nPlötzlich hört Ihr hinter Euch ein Geräusch, und Ihr dreht Euch in Eurem Stuhl um. Dort steht [From.Geteineine] [From.GetManWoman], [From.Getdendie] Ihr noch nie zuvor gesehen habt. Ein feines Lächeln spielt um [From.GetHerHis]e Lippen. \"Guten Abend, m[Root.Geteineine] [Root.GetLordLady]. Ich bin der Tod, und ich bin hier, um Euch abzuholen.\" Ein Dolch glänzt in [From.GetHerHis]er Hand \u0085",
    "EVTOPTA_RIP_30224": "Ich ... ich fordere Euch zu einem Schachspiel heraus!",
    "EVTOPTA_RIP_30224_TOOLTIP": "Versucht, Euch Zeit zu kaufen, indem Ihr §Y[From.GetFirstName]§! zu einem Schachspiel herausfordert.",
    "EVTOPTB_RIP_30224": "Nicht heute!",
    "EVTOPTB_RIP_30224_TOOLTIP": "Werft Euch auf §Y[From.GetFirstName]§! und versucht, [From.GetHerHim] zu überwältigen.\\n",
    "EVTOPTB_RIP_30224_TOOLTIP_SURVIVE": "überlebt das versuchte Attentat, allerdings ist es wahrscheinlich, dass Ihr im Kampf verletzt werdet.",
    "EVTDESC_RIP_30225": "Hinterher wisst Ihr kaum, was geschah. Es ist alles in wenigen Momenten der blinden Wut und Angst gelaufen. Der Dolch klirrt auf dem Boden, als Ihr ihn loslasst. Eure Beine geben unter Euch nach, und Ihr stürzt schwer in eine Lache klebrigen, warmen Blutes. Eures oder [From.GetHerHis]es? Das ist nicht klar ...",
    "EVTOPTB_RIP_30225": "Hilfe ... Wachen ...",
    "EVTDESC_RIP_30226": "[From.GetFirstName] hebt eine Augenbraue, mit einem amüsierten Ausdruck auf [From.GetHerHis]em Gesicht. \"Warum nicht? Ich habe alle Zeit der Welt. Aber Ihr zögert das Unvermeidliche nur hinaus, [Root.GetFirstName], denn Ihr werdet mit Sicherheit verlieren.\" [From.GetSheHeCap] setzt sich in den Stuhl gegenüber von Euch und legt den Dolch auf den Tisch. \"Schwarz oder weiß?\"",
    "EVTOPTA_RIP_30226": "Weiß, bitte.",
    "EVTOPTA_RIP_30226_TOOLTIP": "Ihr wählt die weißen Figuren und das Spiel beginnt.",
    "EVTOPTB_RIP_30226": "Ich werde schwarz spielen.",
    "EVTOPTB_RIP_30226_TOOLTIP": "Ihr wählt die schwarzen Figuren und das Spiel beginnt.",
    "EVTDESC_RIP_30226_BLACK": "Schwarz, meine Glücksfarbe ... aber das macht nichts, sagt [From.GetFirstName] mit einem gleichgültigen Achselzucken.\\n\\nWas ist Eure Strategie für den ersten Teil des Spiels?",
    "EVTDESC_RIP_30226_WHITE": "Weiß ... Ja, Ihr könnt alle Hilfe brauchen, die Ihr bekommen könnt, sagt [From.GetFirstName] grinsend.\\n\\nWas ist Eure Strategie für den ersten Teil des Spiels?",
    "EVTOPTA_RIP_30227": "Am sichersten spielt man defensiv.",
    "EVTOPTB_RIP_30227": "Ich werde jede Möglichkeit ausnutzen, egal um welches Risiko.",
    "EVTOPTC_RIP_30227": "Ich bin Schummeln nicht abgeneigt, falls sich die Gelegenheit ergibt.",
    "EVTOPTD_RIP_30227": "Ich habe eine gut geübte Strategie geplant.",
    "EVTOPTE_RIP_30227": "Ich werde das Brett sorgfältig analysieren und mir Zeit nehmen.",
    "CHESS_GREAT_MOVE": "Ihr macht einen tollen Zug.",
    "CHESS_GOOD_MOVE": "Ihr macht einen guten Zug.",
    "CHESS_NEUTRAL_MOVE": "Ihr macht einen neutralen Zug.",
    "CHESS_BAD_MOVE": "Ihr macht einen schlechten Zug.",
    "CHESS_TERRIBLE_MOVE": "Ihr macht einen katastrophalen Zug.",
    "CHESS_GOOD_TRICK": "wie Ihr erfolgreich schummelt.",
    "CHESS_BAD_TRICK": "wie Ihr Euren Schummelversuch verpatzt.",
    "EVTDESC_RIP_30228_GREAT": "In den ersten Spielminuten könnt Ihr auf dem Brett vorrücken und mehrere der Figuren von [From.GetFirstName] nehmen, ohne selbst große Verluste zu erleiden. Als Ihr [From.GetHerHis] zweites Pferd schlagt, schnalzt [From.GetSheHe] verärgert mit [From.GetHerHis]er Zunge. \"Werdet nicht zu frech. Das ist noch nicht vorbei.\"",
    "EVTDESC_RIP_30228_GOOD": "[From.GetFirstName] ist mit Sicherheit ein geschickter Spieler, Ihr könnt im ersten Teil des Spieles aber mehr Figuren schlagen als [From.GetSheHe]. Allerdings gefällt Euch [From.GetHerHis] Gesichtsausdruck gar nicht ...",
    "EVTDESC_RIP_30228_NEUTRAL": "Es ist schwer zu sagen, wer nach dem ersten Teil des Spiels die Oberhand hat. Während Ihr mehr Figuren als [From.GetFirstName] geschlagen habt, sieht [From.GetHerHis]e Position vielversprechender aus. [From.GetHerHisCap] ominöses Lächeln macht Euch Angst ....",
    "EVTDESC_RIP_30228_BAD": "Es sind erst wenige Minuten vergangen, als Ihr merkt, wie schlecht die Sache für Euch läuft. Zuerst dachtet Ihr, Ihr wärt sicher, da Ihr fast alle Figuren behalten hattet, aber jetzt könnt Ihr sehen, wie [From.GetFirstName] [From.GetHerHis]e eigenen aufgestellt hat. Ist es zu spät, das Spiel noch zu wenden?",
    "EVTOPTA_RIP_30228_A": "[Root.Religion.GetHighGodName] sei Dank für mein Glück! Möge es lange anhalten ...",
    "EVTOPTA_RIP_30228_B": "Verflucht!",
    "EVTOPTA_RIP_30228_TOOLTIP": "Das Spiel geht weiter ...",
    "EVTDESC_RIP_30229_GOOD": "Ihr versucht, Eure Nerven im Griff zu behalten, aber es ist beinahe unmöglich. Ihr seid in Führung! Das Stirnrunzeln von [From.GetFirstName] gibt Euch neue Hoffnung. Oder ist das nur ein Trick\u0085?\\n\\nWie sieht Euer nächster Zug aus?",
    "EVTDESC_RIP_30229_NEUTRAL": "Das Spiel geht wortlos weiter, als Ihr Euch beide vollkommen auf Euren nächsten Zug konzentriert. Momentan scheint das Spiel ausgeglichen zu sein. Wenigstens glaubt Ihr das \u0085 \\n\\nWie sieht Euer nächster Zug aus?",
    "EVTDESC_RIP_30229_BAD": "Das Spiel läuft nicht gut. In Eurer Magengrube ist ein schweres, kaltes Gefühl. Ihr würdet Euch gerne übergeben, aber irgendwie glaubt Ihr, dass das [From.GetFirstName] nur noch mehr freuen würde ... \\n\\nWie sieht Euer nächster Zug aus?",
    "EVTOPTA_RIP_30229": "Wenn [From.GetFirstName] etwas trinkt, verliert [From.GetSheHe] vielleicht den Faden!",
    "EVTOPTA_RIP_30229_TOOLTIP": "Gießt §Y[From.GetFirstName]§! ein Glas ein und füllt es während des Spiels laufend nach. Ihr vertragt doch sicher mehr als [From.GetSheHe].",
    "EVTOPTB_RIP_30229": "Niemand kann meinem Charme widerstehen, noch nicht mal der Tod.",
    "EVTOPTB_RIP_30229_TOOLTIP": "Versucht, §Y[From.GetFirstName]§! mit Euren berüchtigten Verführungskünsten abzulenken.",
    "EVTOPTC_RIP_30229": "Ich werde [From.GetFirstName] eine kleine Geschichte erzählen ...",
    "EVTOPTC_RIP_30229_TOOLTIP": "Versucht, §Y[From.GetFirstName]§! nervös zu machen, indem Ihr [From.Getihmihr] erzählt, was Ihr gewöhnlich mit denjenigen anstellt, die Ihr besiegt.",
    "EVTOPTF_RIP_30229": "Ich werde [From.GetFirstName] von der vernichtenden Niederlage berichten, die ich meinem letzten Gegner zugefügt habe.",
    "EVTOPTF_RIP_30229_TOOLTIP": "Versucht, §Y[From.GetFirstName]§! nervös zu machen, indem Ihr Eure Schachkünste betont.",
    "EVTOPTD_RIP_30229": "Wenn ich [From.GetFirstName] ablenke, kann ich vielleicht eine meiner verlorenen Figuren wieder aufs Brett stellen.",
    "EVTOPTD_RIP_30229_TOOLTIP": "Werft Euer Weinglas um, um §Y[From.GetFirstName]§! abzulenken.\\n",
    "EVTOPTE_RIP_30229": "Am besten konzentriere ich mich aufs Spiel.",
    "EVTDESC_RIP_30230_DRINKING": "Ihr könnt es fast nicht glauben, aber es scheint so zu sein - der Plan ist erfolgreich! Während Euer Verstand noch auf der Höhe ist, scheint sich [From.GetFirstName] nicht mehr so richtig konzentrieren zu können. Ihr füllt [From.GetHerHis]en Becher noch einmal nach und [From.GetSheHe] nickt abwesend mit dem Kopf.",
    "EVTDESC_RIP_30230_SEDUCTION": "Ihr könnt es fast nicht glauben, aber es scheint so zu sein - der Plan ist erfolgreich! Ihr hattet recht, nicht einmal [From.GetFirstName] ist gegen Euren Charme immun und scheint sich nicht mehr richtig konzentrieren zu können. Als Ihr Euch über den Tisch lehnt und so tut, als würdet Ihr über Euren nächsten Zug nachdenken, könnt Ihr hören, wie [From.GetHerHis] Atem anhält.",
    "EVTDESC_RIP_30230_INTIMIDATION": "Ihr könnt es fast nicht glauben, aber es scheint so zu sein - der Plan ist erfolgreich! Als Ihr weiterspielt, erzählt Ihr [From.GetFirstName] in großen Einzelheiten Geschichten über Eure Opfer, wobei Ihr die schockierendsten Teile untermalt, indem Ihr Eure Figuren auf das Brett hämmert. [From.GetSheHeCap] scheint sich nicht richtig konzentrieren zu können.",
    "EVTDESC_RIP_30230_BRAG": "Ihr könnt es fast nicht glauben, aber es scheint so zu sein - der Plan ist erfolgreich! Als Ihr weiterspielt, erzählt Ihr [From.GetFirstName] Geschichten über Eure meisterhaften Schachkünste und stellt diese mit cleveren Zügen unter Beweis. [From.GetSheHeCap] scheint sich nicht richtig konzentrieren zu können.",
    "EVTDESC_RIP_30230_GOOD_TRICK": "Ihr könnt es fast nicht glauben, aber es scheint so zu sein - der Plan ist erfolgreich! Der Wein wird über die ganze Kleidung von [From.GetFirstName] verschüttet. Während [From.GetSheHe] mit einem Tuch den riesigen roten Fleck bearbeitet und dabei vor sich hin flucht, holt Ihr Euch einen Eurer Türme wieder. Das war es wert!",
    "EVTDESC_RIP_30230_BAD_TRICK": "Der Wein wird über die ganze Kleidung von [From.GetFirstName] verschüttet. Während [From.GetSheHe] mit einem Tuch den riesigen roten Fleck bearbeitet und dabei vor sich hin flucht, versucht Ihr, Euch einen Eurer Türme wieder zu holen. Einen Moment lang glaubt Ihr, Euer Zug blieb unbemerkt, aber dann sieht sich [From.GetFirstName] das Brett an und seufzt: \"Ach, wie ich Betrüger hasse ...\"",
    "EVTOPTA_RIP_30230": "Vielleicht kann ich ja doch gewinnen!",
    "EVTOPTB_RIP_30230": "Nein warte, es ist nicht, was Ihr denkt!",
    "EVTOPTB_RIP_30230_TOOLTIP": "§Y[From.GetFirstName]§! greift nach dem Dolch ...\\n",
    "EVTDESC_RIP_30231_GOOD": "Noch nie ist Euch so ein zäher, gnadenloser Gegner begegnet, und noch nie stand so viel auf dem Spiel. Das Spiel nähert sich dem Ende, und scheinbar entgegen aller Erwartungen habt Ihr die Oberhand. [From.GetFirstName] schmeißt Euren gefangenen Turm auf den Tisch. \"Für den richtigen Preis könnte ich mich davon überzeugen lassen, Euch das hier zurückzugeben...\"",
    "EVTDESC_RIP_30231_NEUTRAL": "Noch nie ist Euch so ein zäher, gnadenloser Gegner begegnet, und noch nie stand so viel auf dem Spiel. Das Spiel nähert sich dem Ende, und es sieht ausgeglichen aus. [From.GetFirstName] spielt mit Eurer gefangenen Dame und lächelt voller Selbstvertrauen. \"Für den richtigen Preis könnte ich mich davon überzeugen lassen, Euch das hier zurückzugeben...\"",
    "EVTDESC_RIP_30231_BAD": "Noch nie ist Euch so ein zäher, gnadenloser Gegner begegnet, und noch nie stand so viel auf dem Spiel. Das Spiel nähert sich dem Ende, und es sieht übel aus. [From.GetFirstName] spielt mit Eurer gefangenen Dame und lächelt voller Selbstvertrauen. \"Für den richtigen Preis könnte ich mich davon überzeugen lassen, Euch das hier zurückzugeben...\"",
    "EVTOPTA_RIP_30231": "Nein, danke. Ich vertraue auf mein Können.",
    "EVTOPTB_RIP_30231_A": "Das Leben von m[chess_sacrifice.Geteinemeiner] [chess_sacrifice.GetHusbandWife], [chess_sacrifice.GetTitledFirstName]. Wenn ich verliere, gehört [chess_sacrifice.GetSheHe] Euch.",
    "EVTOPTB_RIP_30231_B": "Das Leben meines Freundes/meiner Freundin, [chess_sacrifice.GetTitledFirstName]. Wenn ich verliere, gehört [chess_sacrifice.GetSheHe] Euch.",
    "EVTOPTB_RIP_30231_C": "Das Leben meiner Liebhaberin/meines Liebhabers, [chess_sacrifice.GetTitledFirstName]. Wenn ich verliere, gehört [chess_sacrifice.GetSheHe] Euch.",
    "EVTOPTB_RIP_30231_D": "Das Leben von m[chess_sacrifice.Geteinemeiner] [chess_sacrifice.GetSonDaughter], [chess_sacrifice.GetTitledFirstName]. Wenn ich verliere, gehört [chess_sacrifice.GetSheHe] Euch.",
    "EVTNAME_RIP_30232": "Verhandlungen mit dem Tod",
    "EVTDESC_RIP_30232_BAD": "In den letzten Zügen hattet Ihr das Gefühl, die Zeit würde stillstehen. Eure Gedanken sind verwirrt und bewegen sich wie durch zähen Brei. Wirre, unzusammenhängende Gedanken jagen durch Euren Kopf. Orte, die Ihr einst besucht habt, alte Freunde, die Ihr seit Jahren nicht gesehen habt, Träume, die Ihr aufgegeben hattet. So viele lose Enden, und jetzt ist es vielleicht zu spät, um sie in Ordnung zu bringen.\\n\\n\"Schachmatt.\" Euer Kopf ruckt auf, Eure Augen blicken direkt in die von [From.GetFirstName]. Zum ersten Mal an diesem Abend könnt Ihr es richtig sehen, und es geht Euch bis ans Herz. Die Figur vor Euch ist [From.Getkeinkeine] normale[From.GetrMale] [From.GetManWoman], das ist überhaupt [From.Getkeinkeine] [From.GetManWoman]. Das ist der Tod, und [From.GetSheHe] hat gerade gewonnen. \"Dann ist es jetzt an der Zeit, [Root.GetFirstName]\", seufzt [From.GetSheHe] zufrieden. \"Der endlose Schlaf erwartet Euch.\"",
    "EVTDESC_RIP_30232_GOOD": "In den letzten Zügen hattet Ihr das Gefühl, die Zeit würde stillstehen. Wirre, unzusammenhängende Gedanken jagen durch Euren Kopf. Orte, die Ihr einst besucht habt, alte Freunde, die Ihr seit Jahren nicht gesehen habt, Träume, die Ihr aufgegeben hattet. Ist es zu spät \u0085?\\n\\nDann plötzlich seht Ihr ihn. Den Zug. Mit zitternder Hand nehmt ihr den Läufer und setzt ihn am anderen Ende des Bretts mit dumpfem Aufprall nieder. \"Schachmatt\", flüstert Ihr und blickt auf in die Augen von [From.GetFirstName]. Zum ersten Mal an diesem Abend könnt Ihr es richtig sehen, und es geht Euch bis ans Herz. Das ist [From.Getkeinkeine] sterbliche[From.GetrMale] [From.GetManWoman], sondern der Tod selbst. \"Anscheinend habt Ihr mich ausmanövriert, [Root.GetFirstName], daher werde ich Euch noch ein paar Jährchen schenken\", seufzt [From.GetSheHe]. \"Es macht keinen großen Unterschied, an Ende kommen alle mit mir.\" Und dann, mit einem Blinzeln, ist [From.GetSheHe] weg.",
    "EVTOPTA_RIP_30232": "Das mag wahr sein, aber im Moment lebe ich. Ich werde keinen Tag verschwenden!",
    "EVTOPTB_RIP_302232_TOOLTIP": "Ihr fühlt euch stärker ...\\n",
    "EVTOPTB_RIP_30232": "Bitte, nein, nein ... Ich bitte Euch, habt Erbarmen. Nur ... nur noch ein Jahr!",
    "skull_trophies": "Schädeltrophäen",
    "skull_trophies_desc": "Diese Person nennt die Schädel mehrerer verblichener Rivalen ihr Eigen.",
    "chess_score_number": "[Root.chess_score.GetValue]",
    "deaths_gift": "Geschenk des Todes",
    "deaths_gift_desc": "Dieser Charakter hat eine zweite Chance auf das Leben erhalten.",
    "EVTOPTA_RIP_30233": "Gelobt sei [Root.Religion.GetHighGodName]!",
    "EVTDSC_7852_dog": "Heute wollte ich meinen Hund im Haus von [From.GetTitledFirstName] besuchen. Als ich ankam, fand ich die beiden völlig im Spiel vertieft. Ich sah ihnen einige Minuten lang zu, bevor ich mich bemerkbar machte.",
    "EVTDSC_7852": "Heute wollte ich meine Katze im Haus von [From.GetTitledFirstName] besuchen. Als ich ankam, fand ich [From.GetHerHim] begeistert mit dem kleinen Fellbündel spielen. Ich sah ihnen einige Minuten lang zu, bevor ich mich bemerkbar machte.",
    "EVTOPTA_77852": "Danke, [From.GetFirstName], dass Ihr Euch so gut um meine Katze kümmert!",
    "EVTOPTA_77852_TOOLTIP": "Ihr freundet Euch mit §Y[From.GetTitledFirstName]§! an, aufgrund eurer gemeinsamen Liebe zu Katzen.\\n",
    "EVTOPTA_77852_dog": "Danke, [From.GetFirstName], dass Ihr Euch so gut um meinen Hund kümmert!",
    "EVTOPTA_77852_TOOLTIP_dog": "Ihr freundet Euch mit §Y[From.GetTitledFirstName]§! an, aufgrund eurer gemeinsamen Liebe zu Hunden.\\n",
    "EVTDSC_7853_dog": "Heute wollte ich meinen Hund im Haus von [From.GetTitledFirstName] besuchen. Als ich jedoch ankam, konnte mir [From.GetSheHe] den Hund nicht zeigen. Als ich ärgerlich nach einer Erklärung verlangte, gab [From.GetSheHe] zu, den Hund vor wenigen Tagen beseitigt zu haben.",
    "EVTDSC_7853": "Heute wollte ich meine Katze im Haus von [From.GetTitledFirstName] besuchen. Als ich jedoch ankam, konnte mir [From.GetSheHe] die Katze nicht zeigen. Als ich ärgerlich nach einer Erklärung verlangte, gab [From.GetSheHe] zu, die Katze vor wenigen Tagen beseitigt zu haben.",
    "EVTOPTA_77853": "Was habt Ihr getan?!",
    "EVTOPTA_77853_TOOLTIP": "Ihr lasst §Y[From.GetTitledFirstName]§! unmissverständlich wissen, was Ihr von [From.GetHerHis]em Verhalten haltet.\\n",
    "pet_best_friends": "Haustiere sind die besten Freunde",
    "pet_best_friends_desc": "Dieser Charakter hat Haustiere, die sich wunderbar vertragen.",
    "EVTDESC_77861": "Eure zwei Haustiere bekämpfen sich jedoch wie Hund und Katz. Ihr könnt Nachts kaum schlafen, außer Ihr sperrt die beiden in getrennte Räume. Aus Angst, eingesperrt zu werden, hat Eure Katze begonnen, sich abends zu verstecken. Gestern habt Ihr fast eine Stunde damit verbracht, nach ihr zu suchen. Ihr haltet das nicht länger aus ...",
    "EVTOPTA_77861": "Im Laufe der Zeit werden die beiden das schon ausraufen.",
    "EVTOPTA_77861_TOOLTIP": "Ihr gebt Eurer Katze und Eurem Hund eine Gelegenheit, sich aneinander zu gewöhnen.",
    "EVTOPTB_77861": "Ich werde einen neuen Besitzer für meinen Hund finden.",
    "EVTOPTC_77861": "Ich werde für die Katze ein neues Zuhause finden.",
    "EVTDESC_77862_A": "Als Ihr heute auf die Jagd gehen wolltet, könntet Ihr Euren treuen Hund nirgendwo finden. Als Ihr nach ihm gerufen habt, kam der Stallmeister vorbei und erzählte Euch, dass er gesehen hat, wie eine Katze einen Hund über den Hof gejagt hat. Jetzt ist er nirgendwo zu finden ...",
    "EVTDESC_77862_B": "Es ist Zeit, um ins Bett zu gehen und Ihr sucht nach Eurer Katze. Ihr versucht es mit Eurem letzten Trick, es mit kleinen Leckerlis aus der Küche hervorzulocken, aber zum ersten Mal schlägt diese Methode fehl. Nach einer Stunde gebt Ihr auf und ruft nach Eurem Hund. Er kommt mit einem schlaffen kleinen Körper im Maul angerannt.",
    "EVTDESC_77862_C": "Manchmal brauchen Haustiere einfach nur Zeit. Eines Tages haben sie einfach aufgehört zu kämpfen und sind seither die besten Freunde. Jetzt findet Ihr sie oft vor, wie sie gemeinsam spielen oder schlafen. Sie wirken wirklich viel glücklicher.",
    "EVTOPTA_77862": "Der Fehler liegt bei mir. Die Katze ist doch nur ein Tier ...",
    "EVTOPTB_77862": "Mein Hund kommt nie wieder und es ist alles deine Schuld, du böses Vieh!",
    "EVTOPTB_77862_TOOLTIP": "Werdet Eure Katze los.\\n",
    "EVTOPTC_77862": "Der Fehler liegt bei mir. Der Hund ist doch nur ein Tier ...",
    "EVTOPTD_77862": "Wie ... wie konntest du nur! Böser Hund! BÖSER HUND!",
    "EVTOPTD_77862_TOOLTIP": "Werdet Euren Hund los.\\n",
    "EVTOPTE_77862": "Wie entzückend ... Ich wusste doch, dass sie sich am Ende vertragen würden.",
    "RULE_DUELING": "§BWay of Life:§! Duellieren",
    "RULE_DUELING_DEFAULT_DESC": "Standardbeschränkungen für Duellieren gelten.",
    "RULE_DUELING_RESTRICTED_DESC": "Ihr braucht keinen Grund, um mit jemandem zu duellieren, aber Euer Gegner muss gesund und ein würdiger Gegner in Ihrer Kultur und Religion sein.",
    "RULE_PUNISHMENT_RELEASE_PRISONER": "Gefangenen nach der Strafe freilassen",
    "RULE_PUNISHMENT_RELEASE_PRISONER_ON_DESC": "Die Gefangenen werden nach der Strafe freigelassen",
    "RULE_PUNISHMENT_RELEASE_PRISONER_OFF_DESC": "Blenden, Kastrieren, Tortur, Verstümmelung, Erniedrigen und Gedichtvorlesungen lassen Gefangene nicht mehr frei.",
    "RULE_NON_EPIDEMIC_DISEASES": "§BReaper's Due:§! Nicht-epidemische Krankheiten",
    "RULE_NON_EPIDEMIC_DISEASES_DEFAULT_DESC": "Charaktere erkranken zur Standardrate an nicht-epidemischen Krankheiten wie Lungenentzündung und Krebs.",
    "RULE_NON_EPIDEMIC_DISEASES_MORE_DESC": "Es wird mehr Fälle nicht-epidemischer Krankheiten geben.",
    "RULE_NON_EPIDEMIC_DISEASES_FEWER_DESC": "Es wird weniger Fälle nicht-epidemischer Krankheiten geben.",
    "RULE_NON_EPIDEMIC_DISEASES_RARE_DESC": "Fälle nicht-epidemischer Krankheiten treten selten auf.",
    "RULE_NON_EPIDEMIC_DISEASES_NONE_DESC": "Es wird so gut wie keine Fälle nicht-epidemischer Krankheiten geben.",
    "RULE_PROVINCIAL_REVOLT_STRENGTH": "§BThe Old Gods:§! Stärke provinzialer Aufstände",
    "RULE_PROVINCIAL_REVOLT_STRENGTH_DEFAULT_DESC": "Die Stärke der Provinzaufstände ist auf der Standardstufe.",
    "RULE_PROVINCIAL_REVOLT_STRENGTH_POWERFUL_DESC": "Provinzaufstände sind stark. Ihre Armeen sind doppelt so zahlreich wie auf der Standardstufe.",
    "RULE_PROVINCIAL_REVOLT_STRENGTH_VERY_POWERFUL_DESC": "Provinzaufstände sind sehr stark. Ihre Armeen sind vier Mal so zahlreich wie auf der Standardstufe.",
    "RULE_PROVINCIAL_REVOLT_STRENGTH_EXTREMELY_POWERFUL_DESC": "Provinzaufstände sind extrem stark. Ihre Armeen sind sechs Mal so zahlreich wie auf der Standardstufe.",
    "RULE_OPTION_POWERFUL": "Stark",
    "RULE_OPTION_VERY_POWERFUL": "Sehr stark",
    "RULE_OPTION_EXTREMELY_POWERFUL": "Extrem stark",
    "RULE_MULTIPLAYER_ASSASSINATIONS": "Mehrspieler: Ermordungen",
    "RULE_MULTIPLAYER_ASSASSINATIONS_DEFAULT_DESC": "Es bestehen keine zusätzlichen Restriktionen, an wem Ihr im Mehrspieler-Modus Verschwörung zur Ermordung aushecken könnt.",
    "RULE_MULTIPLAYER_ASSASSINATIONS_NO_PLAYERS_DESC": "Verschwörung zur Ermordung anderer Spieler ist deaktiviert.",
    "RULE_OPTION_NO_PLAYERS": "Keine Spieler",
    "pick_main_deity_tooltip": "§Y[Root.GetTitledFirstName]§! darf eine neue Schutzgottheit zum Anbeten auswählen.",
    "pick_main_deity_timer_tooltip": "Hat seit 10 Jahren keine Schutzgottheit ausgewählt.\\n",
    "pick_main_deity": "Schutzgott auswählen",
    "pick_main_deity_desc": "Es gibt viele Götter und Göttinnen, die über verschiedene Aspekte unseres Lebens herrschen. Obwohl alle von ihnen angemessen geehrt werden sollten, wählen Menschen meist eine Gottheit aus, die sie häufiger anbeten und der sie häufiger Opfer bringen.",
    "EVTDESC_TOG_7110": "Es gibt viele Gottheiten, die Ihr Ehren könnt. Wird es Perun, der Donnergott sein, der wildeste Krieger? Oder vielleicht sein ewiger Widersacher, Veles, Gott der Unterwelt? Jarilo, der Frühlingsgott der Fruchtbarkeit, und seine Schwester Morana, Wintergöttin des Todes und der Wiedergeburt, sind auch mächtig.",
    "EVTOPTA_TOG_7110": "Ich stelle meine Axt in den Dienst von Perun. Ich würde mein Leben für seine Ehre opfern!",
    "EVTOPTB_TOG_7110": "Geheiligt sei der weise Veles. Niemand kann ihn übertrumpfen!",
    "EVTOPTC_TOG_7110": "Möge Jarilo Wohlstand und Glück in diese Länder bringen!",
    "EVTOPTD_TOG_7110": "Mächtige Morana, teile deine Geheimnisse mit mir und ich werde sie hüten.",
    "follower_of_perun": "Anhänger von Perun",
    "follower_of_perun_desc": "Dieser Charakter ist Perun, dem slawischen Donnergott, treu ergeben. Er wird auch mit Feuer, Bergen und Krieg in Verbindung gebracht.",
    "follower_of_veles": "Anhänger von Veles",
    "follower_of_veles_desc": "Dieser Charakter ist Veles, dem slawischen Gott der Unterwelt, treu ergeben. Er wird auch mit Wasser, Musik und List in Verbindung gebracht.",
    "follower_of_jarilo": "Anhänger von Jarilo",
    "follower_of_jarilo_desc": "Dieser Charakter ist Jarilo, dem slawischen Fruchtbarkeitsgott, treu ergeben. Er wird auch mit Frühling und Vegetation in Verbindung gebracht.",
    "follower_of_morana": "Anhänger von Morana",
    "follower_of_morana_desc": "Dieser Charakter ist Morana, der slawischen Göttin des Todes und der Wiedergeburt, treu ergeben. Sie wird auch mit Winter, Zauber und Träumen in Verbindung gebracht.",
    "EVTDESC_TOG_7111": "Perun, der Donnergott, ist der höchste aller Götter. Er sitzt oben auf dem Weltenbaum, wo er über Himmel und Erde wacht. Sein eingeschworener Feind ist Veles, die Schlange, die aus der Unterwelt hervorkriecht, um seine Rinder und Kinder zu stehlen. An Gewitternächten zeigt uns der Donner, dass Perun uns vor Veles beschützt.",
    "EVTDESC_TOG_7112": "Während Perun auf Erden herrscht, ist der weise, verschlagene Veles der Gott der Unterwelt, in der wir alle eines Tages enden werden. Sein Reich ist nicht dunkel und öde, sondern feucht und üppig. Die Auserwählten von Veles widmen ihr Leben der Ausführung seiner Wünsche und hoffen auf ein glorreiches Leben nach dem Tod.",
    "EVTDESC_TOG_7113": "Jarilo, der Gott der Fruchtbarkeit, ist der Sohn von Perun. Er und seine Schwester Morana wurden an Silvester geboren, auch wenn Veles Jarilo aus seiner Krippe entführte und in der Unterwelt als seinen Sohn erzog. Als Jarilo wieder zur Erde zurückkehrte, brachte er Wärme und Üppigkeit mit und so entstand der Frühling.",
    "EVTDESC_TOG_7114": "Morana, die Göttin von Tod und Wiedergeburt, ist eine mächtige, aber rachsüchtige Herrin. Als ihr Bruder und Ehemann Jarilo sie betrog, tötete sie ihn. Ohne ihn verwelkte und gefror die Welt, und so entstand Winter. Morana kennt viele Geheimnisse und Zaubersprüche, die sie ihren treusten Anhängern gewährt.",
    "EVTOPTA_TOG_7111": "Ich hoffe, ich werde mich als würdiger Anhänger erweisen.",
    "EVTDESC_RIP_12099_A": "An [Root.GetTitledFirstName],\\ndurch die Krankheit, die sich in [Root.PrimaryTitle.GetName] verbreitet, sah ich mich gezwungen, mich mit meinem Hof in [From.Location.GetName] zurückzuziehen. Daher kann ich meine Pflichten als [From.GetJobTitle] erst dann wieder erfüllen, wenn die Krise vorbei ist.\\n\\nGezeichnet, [From.GetTitledFirstName]",
    "EVTDESC_RIP_12099_B": "An [Root.GetTitledFirstName],\\ndurch die Krankheit, die sich in [Root.PrimaryTitle.GetName] verbreitet, sah ich mich gezwungen, mich mit meinem Hof in [From.Location.GetName] zurückzuziehen. Daher kann ich leider meine Pflichten als [From.GetJobTitle] erst dann wieder erfüllen, wenn die Krise vorbei ist.\\n\\nGezeichnet, [From.GetTitledFirstName]",
    "EVTOPTA_RIP_12099_A": "Ich hätte diesen Menschen niemals in meinen Rat aufnehmen sollen!",
    "EVTOPTA_RIP_12099_B": "Bedauernswert, wenn auch verständlich ...",
    "EVTDESC_RIP_12100": "§Y[From.GetTitledFirstName]§! ist an meinen Hof und Rat zurückgekehrt. [From.GetSheHeCap] ist wieder in der Lage, [From.GetHerHis]e Pflichten als [From.GetJobTitle] auszuüben.",
    "EVTDESC_TOG_7300": "Es gibt viele Gottheiten, denen Ihr folgen könnt. Dem großen Ukko, Gott des Himmels und der guten Ernten, oder seiner Frau Akka, Göttin der Liebe und des Schutzes. Vielleicht werdet Ihr Tapio und Mielikki, Herrn und Herrin der Jagd, anbeten. Ihr könntet Eure Gebete auch dem verschlagenen Versucher Lempo widmen ...",
    "EVTOPTA_TOG_7300": "Ukko herrscht über sie alle!",
    "EVTOPTB_TOG_7300": "Ich bin eine von Akkas Kindern. Möge sie mich schützen.",
    "EVTOPTC_TOG_7300": "Tapio und Mielikki werden mir im Wald Glück bringen!",
    "EVTOPTD_TOG_7300": "Möge Lampo mir seine Geheimnisse mitteilen.",
    "EVTDESC_TOG_7301": "Das Reich des großen, mächtigen Ukko ist im Himmel. Er herrscht über das Wetter und bringt uns gute Ernten. Er fährt in seinem Streitwagen, schwingt seinen großen Hammer und schickt Blitze über den Himmel. Als oberster aller Götter gibt er seinen Anhängern Anweisungen für ihre Herrschaft und Wohlstand in ihrem Reich.",
    "EVTDESC_TOG_7302": "Akka, die Göttin der Liebe, Fruchtbarkeit und des Schutzes ist eine sanfte, aber mächtige Herrin. Sie kümmert sich um alle ihre Kinder, aber besonders um Mütter und Kleinkinder. Wenn der Donner zwischen den Bergen hallt, liebt Akka ihren Ehemann, den obersten Gott Ukko.",
    "EVTDESC_TOG_7303": "Die Wälder werden von Tapio und Mielikki, dem Gott und der Göttin der Jagd beherrscht. Wer ihnen die Treue schwört, wird immer mit einem guten Ziel und starken Körper gesegnet sein. Mielikki ist auch eine sehr geschickte Heilerin und kennt alle Kräuter im Wald.",
    "EVTDESC_TOG_7304": "Diejenigen, die Lempo anbeten, haben einen unberechenbaren Meister gewählt. Sie teilen zwar vielleicht viele Geheimnisse über Liebe und Verführung, sollten aber wissen, dass Herzensangelegenheiten genauso gefährlich wie das Schwert sein können. Wenn du jedoch ein helles Köpfchen bewahrst, werden dir die Lektionen von Lempo unvorstellbare Macht und Einfluss bringen.",
    "follower_of_ukko": "Anhänger von Ukko",
    "follower_of_ukko_desc": "Dieser Charakter ist Ukko, der Suomenusko-Gottheit des Himmels und der Ernte, treu ergeben.",
    "follower_of_akka": "Anhänger von Akkao",
    "follower_of_akka_desc": "Dieser Charakter ist Akka, der Suomenusko-Gottheit von Mutterschaft, Schutz und Liebe, treu ergeben.",
    "follower_of_taipo_and_mielikki": "Anhänger von Tapio und Mielikki",
    "follower_of_taipo_and_mielikki_desc": "Dieser Charakter ist Tapio und Mielikki, den Suomenusko-Gottheiten des Waldes, der Jagd und des Heilens, treu ergeben.",
    "follower_of_lempo": "Anhänger von Lempo",
    "follower_of_lempo_desc": "Dieser Charakter ist Lempo, der Suomenusko-Gottheit von Verführung und Liebe, treu ergeben.",
    "EVTDESC_TOG_7400": "Es gibt viele Gottheiten, denen Ihr folgen könnt. Dem erhabenen Herrscher, unseren Vater Dievas, oder seinem ehrgeizigen Bruder Velnias, Gott der Unterwelt. Für Glück im Krieg betet Perkunas, den Donnergott an. Zemyna, die Erdgöttin, segnet ihre Anhänger mit Fruchtbarkeit und guten Ernten.",
    "EVTOPTA_TOG_7400": "Guter Dievas, ich werde dir treu dienen.",
    "EVTOPTB_TOG_7400": "Velnias, teile die Geheimnisse des Todes mit mir!",
    "EVTOPTC_TOG_7400": "Ich werde dich auf dem Schlachtfeld ehren, mächtiger Perkunas!",
    "EVTOPTD_TOG_7400": "Meine Gebete gehen an die üppige Zemyna.",
    "EVTDESC_TOG_7401": "Dievas, unser Vater, ist der erhabene Herrscher über alle Götter und Göttinnen. Er hat alles erschaffen, was in dieser Welt gut und wunderbar ist, auch uns selbst. Unter seiner Herrschaft herrscht Friede und Verständnis, und diese Gaben schenkt er seinen treuen Anhängern.",
    "EVTDESC_TOG_7402": "Velnias, die Schlange, ist der Gott des Todes und der Unterwelt. Er ist der Bruder von Dievas und der Feind von Perkunas. Er kann sich in verschiedene Tiere verwandeln, Stürme herbeirufen und ist ein Meister des Chaos und der Blendung. Nehmt Euch vor denen in Acht, die seine Mächte erhalten haben.",
    "EVTDESC_TOG_7403": "Perkunas ist der Donnergott. Er fährt in seinem Streitwagen über den Himmel und hält seine Zauberaxt in seiner Hand. Sein ewiger Feind ist Velnias, die Schlange, Herr der Unterwelt, von dem er uns schützt. Die Anhänger von Perkunas erhalten seinen Mut und seinen Erfolg.",
    "EVTDESC_TOG_7404": "Die Mutter, Zemyna, ist die furchtbare Erde, die uns alle nährt. Jeder Mann und jede Frau, jedes Tier und jede Pflanze, verdanken ihr die Lebenskraft. Wenn unsere Leben in ihrem grünen Reich vorüber sind, kehren wir wieder heim zu ihr für den endlosen Schlaf in ihren Armen.",
    "follower_of_dievas": "Anhänger von Dievas",
    "follower_of_dievas_desc": "Dieser Charakter ist Dievas, der Romuva-Obergottheit des Friedens, treu ergeben.",
    "follower_of_perkunas": "Anhänger von Perkunas",
    "follower_of_perkunas_desc": "Dieser Charakter ist Dievas, der Romuva-Gottheit des Donners, treu ergeben.",
    "follower_of_velnias": "Anhänger von Velnias",
    "follower_of_velnias_desc": "Dieser Charakter ist Velnias, der Romuva-Gottheit des Todes, treu ergeben.",
    "follower_of_zemyna": "Anhänger von Zemyna",
    "follower_of_zemyna_desc": "Dieser Charakter ist Zemyna, der Romuva-Gottheit der Erde und der Mutterschaft, treu ergeben.",
    "EVTOPTA_TOG_7500": "Ich hoffe, dass ich dieses Segens würdig bin.",
    "EVTDESC_TOG_7500_DIEVAS": "Ihr habt fromm danach gestrebt, dem Weg von Dievas zu folgen. In seinem Namen habt Ihr Frieden und Verständnis unter Euren Untertanen gefördert. Daher haben sich Eure diplomatischen Künste verbessert.",
    "EVTDESC_TOG_7500_AKKA": "Ihr habt fromm danach gestrebt, dem Weg von Akka zu folgen. In ihrem Namen habt Ihr Frieden und Verständnis unter Euren Untertanen gefördert. Daher haben sich Eure diplomatischen Künste verbessert.",
    "EVTDESC_TOG_7501_PERKUNAS": "Ihr habt fromm danach gestrebt, dem Weg von Perkunas zu folgen. In seinem Namen habt Ihr Eure Axtkunst geübt und stundenlang mit Euren Befehlshabern am Kriegstisch Strategien besprochen. Daher haben sich Eure Kriegskünste verbessert.",
    "EVTDESC_TOG_7501_TM": "Ihr habt fromm danach gestrebt, dem Weg von Tapio und Mielikki zu folgen. In ihrem Namen habt Ihr viele große Jagden organisiert und viele einsame Stunden in der Wildnis Spuren verfolgt. Daher haben sich Eure Kriegskünste verbessert.",
    "EVTDESC_TOG_7501_DONGO": "Ihr habt fromm danach gestrebt, dem Weg von Dongo zu folgen. In seinem Namen habt Ihr Euren Speerwurf geübt und stundenlang mit Euren Befehlshabern am Kriegstisch Strategien besprochen. Daher haben sich Eure Kriegskünste verbessert.",
    "EVTDESC_TOG_7501_PERUN": "Ihr habt fromm danach gestrebt, dem Weg von Perun zu folgen. In seinem Namen habt Ihr Eure Axtkunst geübt und stundenlang mit Euren Befehlshabern am Kriegstisch Strategien besprochen. Daher haben sich Eure Kriegskünste verbessert.",
    "EVTDESC_TOG_7502_ZEMYNA": "Ihr habt fromm danach gestrebt, dem Weg von Zemyna zu folgen. In ihrem Namen habt Ihr Erntefestivals und Fruchtbarkeitsriten organisiert und viele Stunden darauf verbraucht, die Felder von [Root.Capital.GetName] zu begutachten. Daher haben sich Eure Verwaltungskünste verbessert.",
    "EVTDESC_TOG_7502_UKKO": "Ihr habt fromm danach gestrebt, dem Weg von Ukko zu folgen. In seinem Namen habt Ihr Erntefestivals und Fruchtbarkeitsriten organisiert und viele Stunden darauf verbraucht, die Felder von [Root.Capital.GetName] zu begutachten. Daher haben sich Eure Verwaltungskünste verbessert.",
    "EVTDESC_TOG_7502_BIDA": "Ihr habt fromm danach gestrebt, dem Weg von Bida zu folgen. In seinem Namen seid Ihr über das ganze Reich gereist, um Märkte und Handelsrouten zu inspizieren und habt in mehrere Handelsexpeditionen investiert. Daher haben sich Eure Verwaltungskünste verbessert.",
    "EVTDESC_TOG_7502_JARILO": "Ihr habt fromm danach gestrebt, dem Weg von Jarilo zu folgen. In seinem Namen habt Ihr Erntefestivals und Fruchtbarkeitsriten organisiert und viele Stunden darauf verbraucht, die Felder von [Root.Capital.GetName] zu begutachten. Daher haben sich Eure Verwaltungskünste verbessert.",
    "EVTDESC_TOG_7503_VELNIAS": "Ihr habt fromm danach gestrebt, dem Weg von Velnias zu folgen. In seinem Namen habt Ihr Verschwörungen ausgeheckt und spioniert, Gift gebraut und manipuliert. Daher haben sich Eure Intrigenkünste verbessert.",
    "EVTDESC_TOG_7503_LEMPO": "Ihr habt fromm danach gestrebt, dem Weg von Lempo zu folgen. In seinem Namen habt Ihr bezaubernde Geschichten und süße Versprechen gesponnen, die Sehnsüchtigen verführt und die Lustvollen beglückt. Daher haben sich Eure Intrigenkünste verbessert.",
    "EVTDESC_TOG_7503_VELES": "Ihr habt fromm danach gestrebt, dem Weg von Veles zu folgen. In seinem Namen habt Ihr Verschwörungen ausgeheckt und spioniert, Gift gebraut und manipuliert. Daher haben sich Eure Intrigenkünste verbessert.",
    "EVTDESC_TOG_7503_TSUMBURBURA": "Ihr habt fromm danach gestrebt, dem Weg von Tsumburbura zu folgen. In ihrem Namen habt Ihr nach Wissen und Reinheit gesucht, und auf all Euren Wegen gelehrt und gute Taten vollführt. Daher hat sich Eure Gelehrtheit verbessert.",
    "EVTDESC_TOG_7503_MORANA": "Ihr habt fromm danach gestrebt, dem Weg von Morana zu folgen. In ihrem Namen habt Ihr Wissen und Geheimnisse gesucht, sowohl auf Erden als auch in ihrem Reich, den Traumländern. Daher hat sich Eure Gelehrtheit verbessert.",
    "EVTOPTA_TOG_7506": "[From.GetFirstName], wir sollten uns weiter unterhalten!",
    "EVTOPTA_TOG_7506_TOOLTIP": "Führt das Gespräch mit §Y[From.GetTitledFirstName]§! fort.\\n",
    "EVTOPTB_TOG_7506": "Es ist in der Tat an der Zeit, weiterzumachen.",
    "EVTDESC_TOG_7506_TSUMBURBURA": "Es ist früh am Morgen, und Ihr seid am Schrein von Tsumburbura tief in Gebete versunken. Ihr hört leise Fußschritte hinter Euch - wer könnte das zu dieser Stunde wohl sein? [From.GetTitledFirstName], wie es sich herausstellt. Ihr tauscht einige Höflichkeiten aus und findet Euch bald in ein Gespräch vertieft. Ihr habt so viel gemeinsam.",
    "EVTDESC_TOG_7506_MORANA": "Es ist früh am Morgen, und Ihr seid am Schrein von Morana tief in Gebete versunken. Ihr hört leise Fußschritte hinter Euch - wer könnte das zu dieser Stunde wohl sein? [From.GetTitledFirstName], wie es sich herausstellt. Ihr tauscht einige Höflichkeiten aus und findet Euch bald in ein Gespräch vertieft. Ihr habt so viel gemeinsam.",
    "EVTDESC_TOG_7506_PERUN": "Es ist ein schöner Tag, und Ihr seid mit einer kleinen Gruppe auf Jagd. Als Ihr Eure Mittagspause einlegt, führt Ihr mit [From.GetTitledFirstName] ein Gespräch über das Bogenschießen. Es stellt sich heraus, dass [From.GetSheHe] ebenfalls ein frommer Anhänger von Perun ist. Je länger Ihr Euch unterhaltet, desto mehr scheint Ihr gemeinsam zu haben.",
    "EVTDESC_TOG_7506_PERKUNAS": "Es ist ein schöner Tag, und Ihr seid mit einer kleinen Gruppe auf Jagd. Als Ihr Eure Mittagspause einlegt, führt Ihr mit [From.GetTitledFirstName] ein Gespräch über das Bogenschießen. Es stellt sich heraus, dass [From.GetSheHe] ebenfalls ein frommer Anhänger von Perkunas ist. Je länger Ihr Euch unterhaltet, desto mehr scheint Ihr gemeinsam zu haben.",
    "EVTDESC_TOG_7506_TM": "Es ist ein schöner Tag, und Ihr seid mit einer kleinen Gruppe auf Jagd. Als Ihr Eure Mittagspause einlegt, führt Ihr mit [From.GetTitledFirstName] ein Gespräch über das Bogenschießen. Es stellt sich heraus, dass [From.GetSheHe] ebenfalls ein Anhänger von Tapio und Mielikki ist. Je länger Ihr Euch unterhaltet, desto mehr scheint Ihr gemeinsam zu haben.",
    "EVTDESC_TOG_7506_DONGO": "Es ist ein schöner Tag, und Ihr seid mit einer kleinen Gruppe auf Jagd. Als Ihr Eure Mittagspause einlegt, führt Ihr mit [From.GetTitledFirstName] ein Gespräch über das Bogenschießen. Es stellt sich heraus, dass [From.GetSheHe] ebenfalls ein frommer Anhänger von Dongo ist. Je länger Ihr Euch unterhaltet, desto mehr scheint Ihr gemeinsam zu haben.",
    "EVTDESC_TOG_7506_UKKO": "Viele finden es seltsam, dass ein [Root.GetTitle] in den Feldern arbeitet, aber das Land und die Felder pflegen bringt Euch Ukko näher als jedes Gebet. Als Ihr eine kurze Pause einlegt, bemerkt Ihr, dass sich [From.GetTitledFirstName] Euch nähert. Ihr begrüßt Euch und sprecht ein wenig über die Ernte. Es stellt sich heraus, dass [From.GetSheHe] ebenfalls ein Anhänger von Ukko ist!",
    "EVTDESC_TOG_7506_ZEMYNA": "Viele finden es seltsam, dass ein [Root.GetTitle] in den Feldern arbeitet, aber das Land und die Felder pflegen bringt Euch Zemyna näher als jedes Gebet. Als Ihr eine kurze Pause einlegt, bemerkt Ihr, dass sich [From.GetTitledFirstName] Euch nähert. Ihr begrüßt Euch und sprecht ein wenig über die Ernte. Es stellt sich heraus, dass [From.GetSheHe] ebenfalls ein Anhänger von Zemyna ist!",
    "EVTDESC_TOG_7506_JARILO": "Viele finden es seltsam, dass ein [Root.GetTitle] in den Feldern arbeitet, aber das Land und die Felder pflegen bringt Euch Jarilo näher als jedes Gebet. Als Ihr eine kurze Pause einlegt, bemerkt Ihr, dass sich [From.GetTitledFirstName] Euch nähert. Ihr begrüßt Euch und sprecht ein wenig über die Ernte. Es stellt sich heraus, dass [From.GetSheHe] ebenfalls ein Anhänger von Jarilo ist!",
    "EVTDESC_TOG_7506_BIDA": "Viele finden es seltsam, dass ein [Root.GetTitle]auf dem Markt handelt, aber das bringt Euch Bida näher als jedes Gebet. [From.GetTitledFirstName] nähert sich Euch, und Ihr beide tauscht einige Worte über den Handel in [Root.PrimaryTitle.GetName] aus. Es stellt sich heraus, dass [From.GetSheHe] ebenfalls ein Anhänger von Bida ist!",
    "EVTDESC_TOG_7506_AYYUR": "Es ist früh am Morgen, und Ihr seid am Schrein von Ayyur tief in Gebete versunken. Ihr hört leise Fußschritte hinter Euch - wer könnte das zu dieser Stunde wohl sein? [From.GetTitledFirstName], wie es sich herausstellt. Ihr tauscht einige Höflichkeiten aus und findet Euch bald in ein Gespräch vertieft. Ihr habt so viel gemeinsam.",
    "EVTDESC_TOG_7506_AKKA": "Es ist früh am Morgen, und Ihr seid am Schrein von Akka tief in Gebete versunken. Ihr hört leise Fußschritte hinter Euch - wer könnte das zu dieser Stunde wohl sein? [From.GetTitledFirstName], wie es sich herausstellt. Ihr tauscht einige Höflichkeiten aus und findet Euch bald in ein Gespräch vertieft. Ihr habt so viel gemeinsam.",
    "EVTDESC_TOG_7506_DIEVAS": "Es ist früh am Morgen, und Ihr seid am Schrein von Dievas tief in Gebete versunken. Ihr hört leise Fußschritte hinter Euch - wer könnte das zu dieser Stunde wohl sein? [From.GetTitledFirstName], wie es sich herausstellt. Ihr tauscht einige Höflichkeiten aus und findet Euch bald in ein Gespräch vertieft. Ihr habt so viel gemeinsam.",
    "EVTDESC_TOG_7506_VELES": "Als Ihr einen Komplizen bei einem kleinen Plan brauchtet, stellte sich [From.GetTitledFirstName] als unerwarteter Verbündeter heraus. Denkt nur, wie sehr ein gemeinsames Interesse zwei Seelen vereinen kann! Anfangs war es rein geschäftlich, aber es stellt sich heraus, dass Ihr viel gemeinsam habt. Beispielsweise betet Ihr beide Veles an. Jetzt könnt Ihr mehr Zeit in der Konversation als mit dem Verschwören verbringen ...",
    "EVTDESC_TOG_7506_LEMPO": "Als Ihr einen Komplizen bei einem kleinen Plan brauchtet, stellte sich [From.GetTitledFirstName] als unerwarteter Verbündeter heraus. Denkt nur, wie sehr ein gemeinsames Interesse zwei Seelen vereinen kann! Anfangs war es rein geschäftlich, aber es stellt sich heraus, dass Ihr viel gemeinsam habt. Beispielsweise betet Ihr beide Lempo an. Jetzt könnt Ihr mehr Zeit in der Konversation als mit dem Verschwören verbringen ...",
    "EVTDESC_TOG_7506_VELNIAS": "Als Ihr einen Komplizen bei einem kleinen Plan brauchtet, stellte sich [From.GetTitledFirstName] als unerwarteter Verbündeter heraus. Denkt nur, wie sehr ein gemeinsames Interesse zwei Seelen vereinen kann! Anfangs war es rein geschäftlich, aber es stellt sich heraus, dass Ihr viel gemeinsam habt. Beispielsweise betet Ihr beide Velnias an. Jetzt könnt Ihr mehr Zeit in der Konversation als mit dem Verschwören verbringen ...",
    "struck_by_lightning": "Vom Blitz getroffen",
    "struck_by_lightning_desc": "Dieser Charakter wurde vom Blitz getroffen!",
    "comforted_opinion": "Getröstet",
    "tough_love_opinion": "Strenge Liebe",
    "EVTDESC_TOG_7508_PERUN": "Ihr sitzt eng beim Feuer zusammen, Spannung hängt in der Luft. Der Himmel draußen ist mit schweren Wolken verhangen und Peruns Anwesenheit ist so spürbar wie die Berührung eines Liebhabers. Plötzlich wird der Raum von einem grellen Blitz erleuchtet und ein ohrenbetäubender Knall erschüttert die Stille. [From.GetEuerEure] [GetFromRelation] [From.GetFirstName] bricht in Tränen aus.",
    "EVTDESC_TOG_7508_PERKUNAS": "Ihr sitzt eng beim Feuer zusammen, Spannung hängt in der Luft. Der Himmel draußen ist mit schweren Wolken verhangen und Perkunas Anwesenheit ist so spürbar wie die Berührung eines Liebhabers. Plötzlich wird der Raum von einem grellen Blitz erleuchtet und ein ohrenbetäubender Knall erschüttert die Stille. [From.GetEuerEure] [GetFromRelation] [From.GetFirstName] bricht in Tränen aus.",
    "EVTDESC_TOG_7508_DONGO": "Ihr sitzt eng beim Feuer zusammen, Spannung hängt in der Luft. Der Himmel draußen ist mit schweren Wolken verhangen und Dongos Anwesenheit ist so spürbar wie die Berührung eines Liebhabers. Plötzlich wird der Raum von einem grellen Blitz erleuchtet und ein ohrenbetäubender Knall erschüttert die Stille. [From.GetEuerEure] [GetFromRelation] [From.GetFirstName] bricht in Tränen aus.",
    "EVTDESC_TOG_7508_UKKO": "Ihr sitzt eng beim Feuer zusammen, Spannung hängt in der Luft. Der Himmel draußen ist mit schweren Wolken verhangen und Ukkos Anwesenheit ist so spürbar wie die Berührung eines Liebhabers. Plötzlich wird der Raum von einem grellen Blitz erleuchtet und ein ohrenbetäubender Knall erschüttert die Stille. [From.GetEuerEure] [GetFromRelation] [From.GetFirstName] bricht in Tränen aus.",
    "EVTOPTA_TOG_7508": "Fürchtet Euch nicht, der Donnergott schützt uns!",
    "EVTOPTA_TOG_7508_TOOLTIP": "Lauft in den Sturm hinaus, um §Y[From.GetTitledFirstName]§! zu beweisen, dass man vor dem Donner keine Angst haben braucht.\\n",
    "EVTOPTB_TOG_7508": "Lass mich dir eine Geschichte erzählen ...",
    "EVTOPTB_TOG_7508_TOOLTIP": "Ihr erzählt §Y[From.GetTitledFirstName]§! eine Geschichte über den mächtigen Donnergott.\\n",
    "EVTOPTC_TOG_7508": "Eure Feigheit beschämt Euch, [From.GetFirstName]!",
    "EVTOPTC_TOG_7508_TOOLTIP": "Schimpft §Y[From.GetTitledFirstName]§! für [From.GetHerHis]e Feigheit.\\n",
    "EVTDESC_TOG_7510_JARILO": "Ihr tanzt beim Fruchtbarkeitsritus zu Jarilos Ehren, als Eure Augen die von [From.GetTitledFirstName] auf der anderen Seite des Lagerfeuers finden. Einen Moment lang scheint es, als würde die ganze Welt still sein. Das Trommeln ist ein weit entfernter Donner, und doch geht der Rhythmus durch Euren Körper, bis in Euer Innerstes ...",
    "EVTDESC_TOG_7510_LEMPO": "Ihr tanzt beim geheimen Ritus zu Lempos Ehren, als Eure Augen die von [From.GetTitledFirstName] auf der anderen Seite des Lagerfeuers finden. Einen Moment lang scheint es, als würde die ganze Welt still sein. Das Trommeln ist ein weit entfernter Donner, und doch geht der Rhythmus durch Euren Körper, bis in Euer Innerstes ...",
    "EVTOPTA_TOG_7510_LEMPO": "Heute Nacht werde ich im Namen Lempos [From.GetFirstName] lieben.",
    "EVTOPTA_TOG_7510_JARILO": "Heute Nacht werde ich im Namen Jarilo [From.GetFirstName] lieben.",
    "EVTOPTB_TOG_7510": "Das ist ... etwas mehr.",
    "EVTOPTC_TOG_7510": "[From.GetFirstName]? Was habe ich mir nur dabei gedacht!",
    "EVTOPTC_TOG_7510_TOOLTIP": "Ignoriert den seltsamen Impuls und tanzt weiter.",
    "zemynas_blessing": "Zemynas Segen",
    "zemynas_blessing_desc": "Dieser Charakter fühlt sich von der Göttin Zemyna gesegnet, was seine Ehe verbessert hat.",
    "tsumburburas_blessing": "Tsumburburas Segen",
    "tsumburburas_blessing_desc": "Dieser Charakter fühlt sich von der Göttin Tsumburbura gesegnet, was seine Ehe verbessert hat.",
    "akkas_blessing": "Akkas Segen",
    "akkas_blessing_desc": "Dieser Charakter fühlt sich von der Göttin Akka gesegnet, was seine Ehe verbessert hat.",
    "happy_parent_opinion": "Glückliche Eltern",
    "EVTDESC_TOG_7510_ZEMYNA": "In letzter Zeit habt Ihr Euch bemüht, im Geist von Zemyna zu handeln und Eure[From.GetnMale] [From.GetHusbandWife] [From.GetTitledFirstName] mit Respekt und Wärme zu behandeln. Damit hat sich allmählich die Dynamik in Eurer Beziehung geändert, und diejenigen, die auch am nächsten stehen, haben das ebenfalls bemerkt.",
    "EVTDESC_TOG_7510_TSUMBURBURA": "In letzter Zeit habt Ihr Euch bemüht, im Geist von Tsumburbura zu handeln und Eure[From.GetnMale] [From.GetHusbandWife] [From.GetTitledFirstName] mit Respekt und Wärme zu behandeln. Damit hat sich allmählich die Dynamik in Eurer Beziehung geändert, und diejenigen, die auch am nächsten stehen, haben das ebenfalls bemerkt.",
    "EVTDESC_TOG_7510_AKKA": "In letzter Zeit habt Ihr Euch bemüht, im Geist von Akka zu handeln und Eure[From.GetnMale] [From.GetHusbandWife] [From.GetTitledFirstName] mit Respekt und Wärme zu behandeln. Damit hat sich allmählich die Dynamik in Eurer Beziehung geändert, und diejenigen, die auch am nächsten stehen, haben das ebenfalls bemerkt.",
    "EVTOPTA_TOG_7512": "Gepriesen sei die Göttin!",
    "EVTOPTB_TOG_7512": "Und doch kann ich mich nicht dazu überwinden, [From.GetHerHim] anzufassen ...",
    "EVTDESC_TOG_7514": "[From.GetEuerEure] [GetFromRelation], [From.Getderdie] kleine [From.GetTitledFirstName] sucht Euch mit einem toten Vogel in [From.GetHerHis]en Armen auf. Mit einem besorgten Ausdruck auf [From.GetHerHis]em Gesicht fragt [From.GetFirstName] Euch, was mit dem Tier geschehen war. Warum flog es nicht mehr?",
    "EVTOPTA_TOG_7514_MORANA": "Der Vogel ist jetzt bei Morana, liebste[From.GetrMale] [From.GetFirstName].",
    "EVTOPTA_TOG_7514_VELES": "Der Vogel ist jetzt bei Veles, liebste[From.GetrMale] [From.GetFirstName].",
    "EVTOPTA_TOG_7514_VELNIAS": "Der Vogel ist jetzt bei Velnias, liebste[From.GetrMale] [From.GetFirstName].",
    "EVTOPTA_TOG_7514_TOOLTIP": "Erzählt §Y[From.GetTitledFirstName]§! eine beruhigende Geschichte, in der Hoffnung, dass [From.GetSheHe] so mit dem Konzept des Todes besser umgehen kann.\\n",
    "EVTOPTB_TOG_7514_MORANA": "Morana ist eine gnadenlose Herrin. Der Tod erwartet uns alle.",
    "EVTOPTB_TOG_7514_VELES": "Veles ist ein gnadenloser Herr. Der Tod erwartet uns alle.",
    "EVTOPTB_TOG_7514_VELNIAS": "Velnias ist ein gnadenloser Herr. Der Tod erwartet uns alle.",
    "EVTOPTB_TOG_7514_TOOLTIP": "Erzählt §Y[From.GetTitledFirstName]§! eine ehrliche Geschichte, in der Hoffnung, dass [From.GetSheHe] abgehärtet wird.\\n",
    "EVTOPTC_TOG_7514": "Ich bin beschäftigt, geh und spiel mit den anderen Kindern ...",
    "EVTDESC_TOG_7515_A": "Eure Geschichte schien [From.GetTitledFirstName] zu beruhigen. Als Ihr spracht, hat [From.GetSheHe] aufmerksam zugehört und dabei gedankenverloren den toten Vogel gestreichelt. Als Ihr fertig wart, hat [From.GetSheHe] Euch einige Fragen gestellt, und dann habt Ihr den kleinen Vogel gemeinsam im Garten begraben.",
    "EVTDESC_TOG_7515_B": "[From.GetTitledFirstName] hörte sich Eure Geschichte eine Weile lang an. Als [From.GetSheHe] sich beruhigt hatte, schien [From.GetSheHe] das Interesse zu verlieren. Ihr konntet sehen, dass es zwecklos war, weiterzureden, und habt [From.GetHerHim] zum Spielen geschickt. [From.GetFirstName] hat das widerspruchslos getan.",
    "EVTDESC_TOG_7515_C": "[From.GetDerDie] kleine [From.GetFirstName] hat still und mit einem ernsten Ausdruck auf [From.GetHerHis]em Gesicht zugehört. Ihr konntet sehen, dass [From.GetSheHe] trotz [From.GetHerHis]es zarten Alters die Endgültigkeit des Todes begriff. [From.GetFirstName] stellte einige Fragen, und Ihr konntet sehen, dass [From.GetSheHe] Eure ehrlichen Antworten zu schätzen wusste.",
    "EVTDESC_TOG_7515_D": "[From.GetDerDie] kleine [From.GetFirstName] hat still und mit einem verängstigten Ausdruck auf [From.GetHerHis] Gesicht zugehört. Gegen Ende begann [From.GetHerHis] Lippe zu zittern, aber Ihr habt nicht nachgelassen. Als Ihr fertig wart, war [From.GetSheHeCap] in Tränen ausgebrochen. Vielleicht habt Ihr es etwas übertrieben ...",
    "EVTOPTA_TOG_7515_MORANA": "[From.GetFirstName] wird eines Tages ein hervorragender Jünger von Morana werden!",
    "EVTOPTA_TOG_7515_VELES": "[From.GetFirstName] wird eines Tages ein hervorragender Jünger von Veles werden!",
    "EVTOPTA_TOG_7515_VELNIAS": "[From.GetFirstName] wird eines Tages ein hervorragender Jünger von Velnias werden!",
    "EVTOPTB_TOG_7515_MORANA": "[From.GetFirstName] gehört eindeutig nicht zu den Auserwählten von Morana ...",
    "EVTOPTB_TOG_7515_VELES": "[From.GetFirstName] gehört eindeutig nicht zu den Auserwählten von Veles ...",
    "EVTOPTB_TOG_7515_VELNIAS": "[From.GetFirstName] gehört eindeutig nicht zu den Auserwählten von Velnias ...",
    "EVTDESC_TOG_7516_PERKUNAS": "Euer Ruf als frommer Anhänger von Perkunas hat sich durch die Lande verbreitet. Viele große, erfahrene Krieger sind seither nach [Root.Capital.GetName] gereist, um sich Eurer Sache anzuschließen.",
    "EVTDESC_TOG_5716_TM": "Euer Ruf als frommer Anhänger von Tapio und Mielikki hat sich durch die Lande verbreitet. Viele große, erfahrene Krieger sind seither nach [Root.Capital.GetName] gereist, um sich Eurer Sache anzuschließen.",
    "EVTDESC_TOG_7516_DONGO": "Euer Ruf als frommer Anhänger von Dongo hat sich durch die Lande verbreitet. Viele große, erfahrene Krieger sind seither nach [Root.Capital.GetName] gereist, um sich Eurer Sache anzuschließen.",
    "EVTDESC_TOG_7516_PERUN": "Euer Ruf als frommer Anhänger von Perun hat sich durch die Lande verbreitet. Viele große, erfahrene Krieger sind seither nach [Root.Capital.GetName] gereist, um sich Eurer Sache anzuschließen.",
    "EVTOPTA_TOG_7516_A": "Gepriesen seien der Jäger und die Jägerin!",
    "EVTOPTA_TOG_7516_B": "Lob sei dem Donnergott!",
    "inspired_warriors_desc": "Erfahrene Krieger sind aus weiter Ferne angereist, um für den wahren Glauben zu kämpfen.",
    "EVTDESC_TOG_7518_DIEVAS": "In Euren Bemühungen, mehr wie der gute Dievas zu werden, habt Ihr damit begonnen, jeden, der Euch über den Weg läuft, mit größerem Verständnis und Respekt zu behandeln. Daher seid Ihr für Euer mitfühlendes und nobles Wesen bekannt geworden. Manche gehen sogar so weit, Euch \"die Stimme des Dievas\" zu nennen.",
    "EVTDESC_TOG_7518_AKKA": "In Euren Bemühungen, mehr wie die gute Akka zu werden, habt Ihr damit begonnen, jeden, der Euch über den Weg läuft, mit größerem Verständnis und Respekt zu behandeln. Daher seid Ihr für Euer mitfühlendes und nobles Wesen bekannt geworden. Manche gehen sogar so weit, Euch \"die Stimme der Akka\" zu nennen.",
    "EVTDESC_TOG_7518_AYYUR": "In Euren Bemühungen, mehr wie die gute Ayyur zu werden, habt Ihr damit begonnen, jeden, der Euch über den Weg kommt, mit größerem Verständnis und Respekt zu behandeln. Daher seid Ihr für Euer mitfühlendes und nobles Wesen bekannt geworden. Manche gehen sogar so weit, Euch \"die Stimme der Ayyur\" zu nennen.",
    "EVTOPTA_TOG_7518_A": "Ich bin stolz darauf, Dievas zu ehren",
    "EVTOPTA_TOG_7518_B": "Ich bin stolz darauf, die Göttin zu ehren.",
    "voice_of_akka": "Stimme von Akka",
    "voice_of_akka_desc": "Es ist bekannt, dass dieser Charakter das Mitgefühl und die Würde der Göttin Akka besitzt.",
    "voice_of_ayyur": "Stimme von Ayyur",
    "voice_of_dievas": "Stimme von Dievas",
    "voice_of_dievas_desc": "Es ist bekannt, dass dieser Charakter das Mitgefühl und die Würde des Gottes Dievas besitzt.",
    "EVTDESC_TOG_7520_ZEMYNA": "Eure Bemühungen, das meiste aus der heiligen Erde von Zemyna zu holen, hat Euer Volk sehr inspiriert. Ihre fleißige Arbeit und das gute Wetter, mit dem die Göttin Euch gesegnet hat, führte zur reichsten Ernte in vielen Jahren. In jedem Dorf werden Feierlichkeiten zu Ehren Zemynas abgehalten.",
    "EVTDESC_TOG_7520_UKKO": "Eure Bemühungen, das meiste aus der heiligen Erde von Ukko zu holen, hat Euer Volk sehr inspiriert. Ihre fleißige Arbeit und das gute Wetter, mit dem der Gott Euch gesegnet hat, führte zur reichsten Ernte in vielen Jahren. In jedem Dorf werden Feierlichkeiten zu Ehren Ukkos abgehalten.",
    "EVTDESC_TOG_7520_JARILO": "Eure Bemühungen, das meiste aus der heiligen Erde von Jarilo zu holen, hat Euer Volk sehr inspiriert. Ihre fleißige Arbeit und das gute Wetter, mit dem der Gott Euch gesegnet hat, führte zur reichsten Ernte in vielen Jahren. In jedem Dorf werden Feierlichkeiten zu Ehren Jarilos abgehalten.",
    "EVTDESC_TOG_7520_BIDA": "Eure Anstrengungen, [Root.Capital.GetName] wegen seiner Märkte und Kaufleute berühmt zu machen, hat sich ausgezahlt. Die Stadt erblüht wie nie zuvor, und jeden Tag versammeln sich mehr Menschen am Schrein von Bida. Ihr habt viele dazu inspiriert, seinem Pfad zu folgen.",
    "EVTOPTA_TOG_7520": "Der Wohlstand von [Root.Capital.GetName] ist wirklich ein schöner Anblick!",
    "blessed_lands": "Gesegnete Länder",
    "blessed_lands_desc": "Diese Länder sind wohlhabend, und viele Einwohner glauben, dass dies an einem Segen der Götter liegt.",
    "EVTDESC_TOG_7522_LEMPO_ME": "Der Tradition des Lembo folgen hat Euch viele Wege entlang geführt, die Ihr ansonsten nie verfolgt hättet. Die Dinge, die man auf derartigen Reisen überhören kann, stellen sich oft als sehr wertvoll heraus. Erst kürzlich habt Ihr herausgefunden, dass [god_plotter.GetTitledFirstName] sich gegen Euch verschwört!",
    "EVTDESC_TOG_7522_VELNIAS_ME": "Der Tradition des Velnias folgen hat Euch viele Wege entlang geführt, die Ihr ansonsten nie verfolgt hättet. Die Dinge, die man auf derartigen Reisen überhören kann, stellen sich oft als sehr wertvoll heraus. Erst kürzlich habt Ihr herausgefunden, dass [god_plotter.GetTitledFirstName] sich gegen Euch verschwört!",
    "EVTDESC_TOG_7522_VELES_ME": "Der Tradition des Veles folgen hat Euch viele Wege entlang geführt, die Ihr ansonsten nie verfolgt hättet. Die Dinge, die man auf derartigen Reisen überhören kann, stellen sich oft als sehr wertvoll heraus. Erst kürzlich habt Ihr herausgefunden, dass [god_plotter.GetTitledFirstName] sich gegen Euch verschwört!",
    "EVTDESC_TOG_7522_LEMPO": "Der Tradition des Lembo folgen hat Euch viele Wege entlang geführt, die Ihr ansonsten nie verfolgt hättet. Die Dinge, die man auf derartigen Reisen überhören kann, stellen sich oft als sehr wertvoll heraus. Erst kürzlich habt Ihr herausgefunden, dass sich [god_plotter.GetTitledFirstName] gegen [god_plot_target.GetTitledFirstName] verschwört ...",
    "EVTDESC_TOG_7522_VELNIAS": "Der Tradition des Velnias folgen hat Euch viele Wege entlang geführt, die Ihr ansonsten nie verfolgt hättet. Die Dinge, die man auf derartigen Reisen überhören kann, stellen sich oft als sehr wertvoll heraus. Erst kürzlich habt Ihr herausgefunden, dass sich [god_plotter.GetTitledFirstName] gegen [god_plot_target.GetTitledFirstName] verschwört ...",
    "EVTDESC_TOG_7522_VELES": "Der Tradition des Veles folgen hat Euch viele Wege entlang geführt, die Ihr ansonsten nie verfolgt hättet. Die Dinge, die man auf derartigen Reisen überhören kann, stellen sich oft als sehr wertvoll heraus. Erst kürzlich habt Ihr herausgefunden, dass sich [god_plotter.GetTitledFirstName] gegen [god_plot_target.GetTitledFirstName] verschwört ...",
    "EVTOPTA_TOG_7522_A": "Diese tückische Schlange!",
    "EVTOPTA_TOG_7522_B": "Vielleicht sollte ich [god_plot_target.GetHerHim] warnen.",
    "EVTOPTA_TOG_7522_C": "Wenn es Gottes Wille ist.",
    "EVTDESC_TOG_7524_TSUMBURBURA": "In Eurer Suche nach Weisheit im Namen von Tsumburbura hattet Ihr mehr als eine Erleuchtung, die für den Wohlstand Eurer Lande relevant war. Dieses Wissen zu verbreiten ist nicht nur für Eure Herrschaft vorteilhaft, sondern auch an sich eine heilige Pflicht.",
    "EVTDESC_TOG_7524_MORANA": "In Eurer Suche nach Weisheit im Namen von Morana hattet Ihr mehr als eine Erleuchtung, die für den Wohlstand Eurer Lande relevant war. Dieses Wissen zu verbreiten ist nicht nur für Eure Herrschaft vorteilhaft, sondern auch an sich eine heilige Pflicht.",
    "EVTOPTA_TOG_7524": "Die Weisheit der Göttin ist eine Quelle ohne Grund. Gelobt sei sie!",
    "hunters_physique": "Jägerstatur",
    "hunters_physique_desc": "Da dieser Charakter viel Zeit mit der Jagd in der Wildnis verbringt, hat er viel Stärke und Belastbarkeit und Zielsicherheit erworben.",
    "EVTDESC_TOG_7517": "Nach jeder Jagd achtet Ihr darauf, für Tapio und Mielikki als Dank für Ihre große Großzügigkeit ein Opfer zu hinterlassen. Sie müssen damit zufrieden sein, denn Euch ist aufgefallen, dass Eure Pfeile heutzutage häufiger ihr Ziel finden als vorher. Ihr wurdet mit Stärke und großer Zielsicherheit gesegnet.",
    "EVTOPTA_TOG_7517": "Mögen der Jäger und die Jägerin meine Pfeile leiten.",
    "building_monument": "Monument errichten",
    "building_monument_desc": "Ein beträchtlicher Anteil der kräftigen Männer in dieser Provinz ist an einem großen Bauprojekt beteiligt.",
    "EVTDESC_TOG_7526": "Euer [From.GetJobTitle] [From.GetTitledFirstName] hat vorgeschlagen, dass Ihr ein großes Monument zur Macht von [Root.PrimaryTitle.GetName] errichtet. Obwohl ein derartiges Projekt sicher Vorteile hätte, wäre es sehr teuer und Ihr bräuchtet viele Männer, um das Monument zu errichten.",
    "EVTOPTA_TOG_7526_PERKUNAS": "Ich werde ein Monument zu Ehren von Perkunas errichten.",
    "EVTOPTA_TOG_7526_TM": "Ich werde ein Monument zu Ehren von Tapio und Mielikki errichten.",
    "EVTOPTA_TOG_7526_DONGO": "Ich werde ein Monument zu Ehren von Dongo errichten.",
    "EVTOPTA_TOG_7526_PERUN": "Ich werde ein Monument zu Ehren von Perun errichten.",
    "EVTOPTA_TOG_7526_DIEVAS": "Ich werde ein Monument zu Ehren von Dievas errichten.",
    "EVTOPTA_TOG_7526_AKKA": "Ich werde ein Monument zu Ehren von Akka errichten.",
    "EVTOPTA_TOG_7526_AYYUR": "Ich werde ein Monument zu Ehren von Ayyur errichten.",
    "EVTOPTA_TOG_7526_ZEMYNA": "Ich werde ein Monument zu Ehren von Zemyna errichten.",
    "EVTOPTA_TOG_7526_UKKO": "Ich werde ein Monument zu Ehren von Ukko errichten.",
    "EVTOPTA_TOG_7526_BIDA": "Ich werde ein Monument zu Ehren von Bida errichten.",
    "EVTOPTA_TOG_7526_JARILO": "Ich werde ein Monument zu Ehren von Jarilo errichten.",
    "EVTOPTA_TOG_7526_VELNIAS": "Ich werde ein Monument zu Ehren von Velnias errichten.",
    "EVTOPTA_TOG_7526_LEMPO": "Ich werde ein Monument zu Ehren von Lempo errichten.",
    "EVTOPTA_TOG_7526_VELES": "Ich werde ein Monument zu Ehren von Veles errichten.",
    "EVTOPTA_TOG_7526_TSUMBURBURA": "Ich werde ein Monument zu Ehren von Orungmila errichten.",
    "EVTOPTA_TOG_7526_MORANA": "Ich werde ein Monument zu Ehren von Morana errichten.",
    "EVTOPTA_TOG_7525_TOOLTIP": "Wenn das Monument in einem Jahr errichtet ist, erhält §Y[Root.GetTitledFirstName]§! §G250§! Frömmigkeitspunkte und §Y[Root.Capital.GetName]§! erhält \"§YHeiliges Monument§!\" bis zum Tod von §Y[Root.GetTitledFirstName]§!. Das hat die folgenden Wirkungen:\\nMonatlicher Pietätsgewinn: §G+10,0 %§!\\n\\n",
    "EVTOPTB_TOG_7526": "Ein Monument, das meinem Haus und meinen Ahnen gewidmet ist, welch ausgezeichnete Idee!",
    "EVTOPTB_TOG_7525_TOOLTIP": "Wenn das Monument in einem Jahr errichtet ist, erhält §Y[Root.GetTitledFirstName]§! §G250§! Prestigepunkte und §Y[Root.Capital.GetName]§! erhält \"§YAhnenmonument§!\" bis zum Tod von §Y[Root.GetTitledFirstName]§!. Das hat die folgenden Wirkungen:\\nMonatlicher Prestigegewinn: §G+10,0 %§!\\n\\n",
    "EVTOPTC_TOG_7526": "Ich kann weder das Gold noch die Männer aufbringen ...",
    "EVTDESC_TOG_7527_ANCESTORS": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Dynastie [Root.GetOnlyDynastyName] abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_PERKUNAS": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Perkunas abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_TM": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Tapio und Mielikki abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_DONGO": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Dongo abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_PERUN": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Perun abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_DIEVAS": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Dievas abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_AKKA": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Akkas abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_AYYUR": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Ayyur abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_ZEMYNA": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Zemyna abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_UKKO": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Ukko abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_BIDA": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Bida abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_JARILO": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Jarilo abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_VELNIAS": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Velnias abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_LEMPO": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Lempo abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_VELES": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Veles abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_TSUMBURBURA": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Tsumburbura abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_MORANA": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Zeremonie zu Ehren von Morana abgehalten, und welch herrliche Zeremonie das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTDESC_TOG_7527_PRESTIGE": "Endlich ist das Monument fertig. Es ist genau so, wie Ihr es Euch vorgestellt hattet, vielleicht noch besser. Um seinen Abschluss zu feiern, wurde eine große Feier für das Haus [Root.GetOnlyDynastyName] abgehalten, und welch herrliche Feier das war! Davon werden Geschichten erzählt, solange das Monument über [Root.Capital.GetName] Wache hält.",
    "EVTOPTA_TOG_7527": "Noch nie hat [Root.PrimaryTitle.GetName] eine derartige Prachtentfaltung gesehen!",
    "holy_monument": "Heiliges Monument",
    "holy_monument_desc": "Das heilige Monument, das hier errichtet wurde, bringt dem Herrscher der Provinz Frömmigkeit.",
    "ancestral_monument": "Ahnen-Monument",
    "ancestral_monument_desc": "Das Ahnen-Monument, das hier errichtet wurde, bringt dem Herrscher der Provinz Prestige.",
    "seizing_the_day": "Den Tag nutzen",
    "seizing_the_day_desc": "Dieser Charakter will sein Leben voll ausleben, die kleinen Dinge genießen und den Tod auslachen.",
    "savoring_the_end_days": "Die letzten Tage genießen",
    "savoring_the_end_days_desc": "Dieser Charakter will sich nicht schuldig fühlen, weil er sich von der Krankheit und dem Elend abwendet, die in seiner Domäne herrschen.",
    "bright_eyed": "Aufgeweckt",
    "bright_eyed_desc": "Wo andere Not sehen, erkennt dieser Charakter Gelegenheit.",
    "secluded_revelry": "Abgelegene Lustbarkeiten",
    "secluded_revelry_desc": "Durch raffiniertes Management und kreative Lösungen hat dieser Charakter für seinen abgeschiedenen Hof den Rückzug viel angenehmer gestaltet.",
    "RIP_12070_TITLE": "Die Freuden des Rückzugs",
    "EVTDESC_RIP_12070_A": "Das Schließen der Tore von [Root.Capital.Capital.GetName], um sich vor der Epidemie draußen abzuschotten, war keine leichte Entscheidung gewesen, und zu [Root.Religion.GetHighGodName] beten, erleichtert Euer Gewissen auch nicht viel. Allerdings wurde Eure Sorge über die Männer und Frauen vor den Toren in letzter Zeit weniger dringend als die Horden der ungeduldigen Untertanen in Euren eigenen Schlosswänden. Die Arbeit lässt nach, während die Berichte aus der Außenwelt seltener werden. Aufgrund der Rationierung haben die Köche ihre Kochlust verloren, und wenn sich unsere Adeligen nicht gerade darüber beschweren, dass sie ihre Familien nicht besuchen können, sind sie offensichtlich gelangweilt. \"Wenn es sonst schon nichts zu tun gibt, könnten wir nicht wenigstens unsere Gesellschaft genießen?\", schlägt [bored_courtier_target.GetTitledName] vor. Ihr denkt über [bored_courtier_target.GetHerHis]e Worte nach. Vielleicht ist es gar nicht so falsch, die letzten Tage auf Erden genießen zu wollen?",
    "EVTDESC_RIP_12070_B": "Das Schließen der Tore von [Root.Capital.Capital.GetName], um sich vor der Epidemie draußen abzuschotten, war keine leichte Entscheidung gewesen, und Ihr fragt Euch oft, wie es Eurem Volk ohne Euch ergeht. Allerdings wurde Eure Sorge über die Männer und Frauen vor den Toren in letzter Zeit weniger dringend als die Horden der ungeduldigen Untertanen in Euren eigenen Schlosswänden. Die Arbeit lässt nach, während die Berichte aus der Außenwelt seltener werden. Aufgrund der Rationierung haben die Köche ihre Kochlust verloren, und wenn sich unsere Adeligen nicht gerade darüber beschweren, dass sie ihre Familien nicht besuchen können, sind sie offensichtlich gelangweilt. \"Wenn es sonst schon nichts zu tun gibt, könnten wir nicht wenigstens unsere Gesellschaft genießen?\", schlägt [bored_courtier_target.GetTitledName] vor. Vielleicht ist es gar nicht so falsch, die letzten Tage auf Erden genießen zu wollen?",
    "EVTDESC_RIP_12070_C": "Das Schließen der Tore von [Root.Capital.Capital.GetName], um sich vor der Epidemie draußen abzuschotten, war eine pragmatische Entscheidung gewesen. Ihr habt ein reines Gewissen, aber andererseits ist ein neues Problem aufgetreten. Wie soll man mit den Horden ungeduldiger Untertanen umgehen, die jetzt in Eurer Burg festsitzen. Die Arbeit lässt nach, während die Berichte aus der Außenwelt seltener werden. Aufgrund der Rationierung haben die Köche ihre Kochlust verloren, und wenn sich unsere Adeligen nicht gerade darüber beschweren, dass sie ihre Familien nicht besuchen können, sind sie irritierend gelangweilt. \"Wenn es sonst schon nichts zu tun gibt, könnten wir nicht wenigstens unsere Gesellschaft genießen?\", schlägt [bored_courtier_target.GetTitledName] vor, während Ihr gerade untätig an Eure Lieblingswand starrt. Ihr wendet [bored_courtier_target.Getihmihr] Euer Haupt zu und kratzt Euch am Kinn.",
    "EVTDESC_RIP_12070_D": "Das Schließen der Tore von [Root.Capital.Capital.GetName], um sich vor der Epidemie draußen abzuschotten, war eine vernünftige Entscheidung gewesen. Auch wenn Ihr Euch gelegentlich Sorgen um Eurer Volk in der Außenwelt macht, ist in letzter Zeit ein anderes Problem aufgetreten. Wie geht man mit den Horden ungeduldiger Untertanen um, die jetzt in der Burg festsitzen. Die Arbeit lässt nach, während die Berichte aus der Außenwelt seltener werden. Aufgrund der Rationierung haben die Köche ihre Kochlust verloren, und wenn sich unsere Adeligen nicht gerade darüber beschweren, dass sie ihre Familien nicht besuchen können, sind sie offensichtlich gelangweilt. \"Wenn es sonst schon nichts zu tun gibt, könnten wir nicht wenigstens unsere Gesellschaft genießen?\", schlägt [bored_courtier_target.GetTitledName] vor.\\nIhr kratzt Euch am Kinn. Eigentlich ist es gar nicht so falsch, die letzten Tage auf Erden genießen zu wollen ...?",
    "EVTDESC_RIP_12070_E": "Das Schließen der Tore von [Root.Capital.Capital.GetName], um sich vor der Epidemie draußen abzuschotten, war keine leichte Entscheidung gewesen. Als Ihr von Euren Fenstern aus Euren Blick über Euer Reich schweifen lasst, wird Euch die prekäre Situation bewusst. Allerdings ist in letzter Zeit ein anderes Problem aufgetreten. Wie geht man mit den Horden ungeduldiger Untertanen um, die jetzt in der Burg festsitzen. Die Arbeit lässt nach, während die Berichte aus der Außenwelt seltener werden. Aufgrund der Rationierung haben die Köche ihre Kochlust verloren, und wenn sich unsere Adeligen nicht gerade darüber beschweren, dass sie ihre Familien nicht besuchen können, sind sie offensichtlich gelangweilt. \"Wenn es sonst schon nichts zu tun gibt, könnten wir nicht wenigstens unsere Gesellschaft genießen?\", schlägt [bored_courtier_target.GetTitledName] vor.\\nIhr kratzt Euch am Kinn und denkt über [bored_courtier_target.GetHerHis]e Worte nach. Wenn das Ende naht, ist es vielleicht gar nicht so falsch, die letzten Tage auf Erden genießen zu wollen?",
    "EVTOPTA_RIP_12070": "[bored_courtier_target.GetSheHeCap] hat Recht, wir sollten Spaß haben.",
    "EVTOPTA_RIP_12070_TT": "Ihr befehlt §Y[bored_courtier_target.GetTitledName]§! auf allen Wegen Mittel zu finden, um die Stimmung in der Burg zu heben..\\n",
    "EVTOPTB_RIP_12070": "Wir sollten uns alle bemühen, hier in [Root.Capital.Capital.GetName] etwas Wohlbefinden zu finden.",
    "EVTOPTB_RIP_12070_TT": "Ihr befehlt §Y[bored_courtier_target.GetTitledName]§!, mit der Organisation nicht zu weit zu gehen.\\n",
    "EVTOPTC_RIP_12070": "Wenn ich mein Volk schon nicht schützen kann, ist das Mindeste, was ich tun kann, diese Tatsache nicht zu genießen.",
    "EVTOPTC_RIP_12070_TT": "Ihr wärt lieber gelangweilt als tot.\\n",
    "EVTOPTD_RIP_12070": "Ich bin wirklich nicht in Stimmung.",
    "EVTOPTD_RIP_12070_TT": "Ihr wärt lieber gelangweilt als tot.",
    "EVTOPTE_RIP_12070": "Kann ich meine unsichtbaren Freunde auch einladen?",
    "EVTOPTE_RIP_12070_TT": "Ihr wolltet ja etwas Zeit mit ihnen verbringen.\\n§Y[bored_courtier_target.GetTitledName]§! nimmt das als ein Ja und beginnt damit, die Burg etwas festlicher auszustatten.\\n",
    "EVTOPTF_RIP_12070": "Ich habe davon geträumt. Der TOD wird uns alle verzehren!",
    "EVTOPTF_RIP_12070_TT": "Ihr habt die Zukunft gesehen und lasst Euch nicht täuschen.\\n§Y[bored_courtier_target.GetTitledName]§! geht davon, etwas in Furcht vor Euch.\\n",
    "EVTDESC_RIP_12071_A": "[bored_courtier_target.GetFirstName] hat alles wirklich toll hergerichtet. Die Fenster sind poliert, es gibt neue Vorhänge und bei jeder Mahlzeit kommt das gute Besteck hervor. Es gibt sogar einen Lautenspieler und ich habe freien Zugang zu unseren Weinkellern gewährt. Zugegebenermaßen lässt sich in unserem sicheren Hafen von [Root.Capital.Capital.GetName] das Elend draußen leicht ignorieren.",
    "EVTDESC_RIP_12071_B": "[bored_courtier_target.GetFirstName] hat alles wirklich toll hergerichtet! Die Fenster sind poliert, es gibt neue Vorhänge und bei jeder Mahlzeit kommt das gute Besteck hervor. Es scheint mir sogar ein Lautenspieler zu folgen, aber die Stimme in meinem Kopf sagt mir, dass er in Ordnung ist. Ich glaube langsam, dass meine Albträume nur Albträume sind. [Root.Capital.Capital.GetName] ist der sicherste Ort auf Erden.",
    "EVTOPTA_RIP_12071": "[bored_courtier_target.GetFirstName], könnt Ihr vielleicht etwas mit der Beleuchtung anfangen?",
    "EVTOPTA_RIP_12071_TT": "Ihr ermutigt §Y[bored_courtier_target.GetTitledName]§! und [bored_courtier_target.GetHerHis]e Diener zur üppigen Dekoration der Burg. Weiter gehts mit den Feierlichkeiten.\\n",
    "EVTOPTB_RIP_12071": "[bored_courtier_target.GetTitledName], Ihr habt das Leben in der Abgeschiedenheit erträglich gemacht.",
    "EVTOPTB_RIP_12071_TT": "Weiter gehts mit den Feierlichkeiten.\\n",
    "EVTOPTC_RIP_12071": "Langsam fühlt Ihr Euch angewidert.",
    "EVTOPTC_RIP_12071_TT": "Ihr sagt die Feierlichkeiten ab.\\n",
    "EVTDESC_RIP_12074_A": "Obwohl Ihr in der Burg festsitzt, während draußen der Tod weitertobt, scheint in [Root.Capital.Capital.GetName] noch ein größerer Trubel geherrscht zu haben. Ich habe viel Spaß an der Geselligkeit an meinem Hof, aber seltsamerweise scheinen mehr Leute hier zu sein als vorher? Ich kann mich nicht erinnern, den Fremden mit der Maske eingeladen zu haben.",
    "EVTDESC_RIP_12074_B": "Die seltsame und lange Phase der Abgeschiedenheit ist vorüber, und dank unserer jüngsten Anstrengungen war die allgemeine Stimmung in [Root.Capital.Capital.GetName] noch nie so gut. Vielleicht liegt es daran, dass wir durch langes Feiern eine Seuche überstanden haben? Allerdings scheinen mehr Leute hier zu sein als vorher. Ich kann mich nicht erinnern, den Fremden mit der Maske eingeladen zu haben?",
    "EVTDESC_RIP_12074_C": "Pah, Abgeschiedenheit! Ich habe viel Spaß! Ich hätte nie gedacht, dass sich meine Höflinge so gut mit meinen unsichtbaren Freunden vertragen. Aber ich glaube, da ist eine neue Person da. Ich meine ... Ich kann mich nicht erinnern, den Fremden mit der Maske eingeladen zu haben? Ich will auch so eine! Vielleicht sollte ich Nachforschungen anstellen.",
    "EVTOPTA_RIP_12074": "Wer ist [partying_stranger.GetSheHe]?",
    "EVTOPTA_RIP_12074_TT": "§Y[partying_stranger.GetFirstName]§! scheint Euch von hinter [partying_stranger.GetHerHis]er Maske anzustarren.\\n",
    "EVTOPTB_RIP_12074": "Hat [partying_stranger.GetSheHe] er nicht etwas Seltsames an sich?",
    "EVTOPTB_RIP_12074_TT": "§Y[partying_stranger.GetFirstName]§! verlässt den Raum.\\n",
    "EVTOPTC_RIP_12074": "Ich muss mich wohl darum kümmern ...",
    "EVTDESC_RIP_12075_A": "Bei einer weiteren weinseligen Abendunterhaltung nähere ich mich [bored_courtier_target.GetTitledName], als die große Uhr gerade Mitternacht schlägt. Der Klang lässt den Lautenspieler innehalten und meine Höflinge werfen einander vorsichtige Blicke zu. \"Ist der Maskierte ein Freund von Euch?\", frage ich. [bored_courtier_target.GetFirstName] schüttelt [bored_courtier_target.GetHerHis]en Kopf.",
    "EVTDESC_RIP_12075_B": "Der maskierte Fremde und ich starren uns gerade an, als ich herzhaft niese. Der Klang lässt den Lautenspieler innehalten und meine Höflinge werfen einander vorsichtige Blicke zu. \"Wisst Ihr, wo ich so eine Maske herbekomme?\" [bored_courtier_target.GetFirstName] schüttelt [bored_courtier_target.GetHerHis]en Kopf.",
    "EVTOPTA_RIP_12075": "Ich sollte einfach nur mit [partying_stranger.Getihmihr] reden, damit das nicht peinlich wird.",
    "EVTOPTA_RIP_12075_TT": "Ihr atmet tief durch und beschließt, dass Ihr Euch bald die Zeit nehmen werdet, den maskierten Fremden unverfänglich anzusprechen.\\n",
    "EVTOPTB_RIP_12075": "Wie kann es ein Fremder wagen, sich so in Eure Mitte zu schleichen?!",
    "EVTOPTB_RIP_12075_TT": "Ihr seid außer Euch und beschließt, dass Ihr dem maskierten Fremden mit wilder Entschlossenheit entgegentreten müsst.\\n",
    "EVTOPTC_RIP_12075": "Moment ... ich glaube ich weis wer das ist?",
    "EVTOPTC_RIP_12075_TT": "Der maskierte Fremde hat etwas Unwirkliches an sich, und Ihr glaubt, Ihr wisst, warum.\\n",
    "EVTOPTD_RIP_12075": "Ich glaube, ich erkenne diese Figur ...",
    "EVTOPTD_RIP_12075_TT": "Der Fremde hat etwas Unnatürliches an sich, und Ihr spürt eine milde Panik in Eurer Brust aufkeimen.\\n",
    "EVTOPTE_RIP_12075": "[bored_courtier_target.GetFirstName], Ihr seid einfach ÜBERHAUPT keine Hilfe!",
    "EVTOPTE_RIP_12075_TT": "Ihr werdet die dunkel gekleidete Figur einfach selbst fragen müssen.\\n",
    "EVTDESC_RIP_12076": "[partying_stranger.GetTitledName] ist anscheinend vom Hof verschwunden. Ich habe meine Männer auf die Suche nach dem Fremden geschickt, aber sie konnten nur seine Maske finden. Angeblich hat sie schrecklich gestunken, daher kann ich verstehen, warum die Diener sie verbrannt haben.",
    "EVTOPTA_RIP_12076": "Ich frage mich, wer [partying_stranger.GetSheHe] wohl war?",
    "EVTOPTA_RIP_12076_TT": "Ihr könnt nicht genau sagen, warum aber Ihr seid erleichtert.\\n",
    "EVTDESC_RIP_12077": "Ich dränge mich in den Saal, wo [partying_stranger.Getderdie] geheimnisvolle [partying_stranger.GetManWoman] gewöhnlich alleine steht, eine Figur im Schatten des Kerzenlichts. \"Kennen wir uns?\", frage ich mit meinem entwaffnendsten Lächeln - ich wurde nicht umsonst zum [Root.GetTitle] ernannt! Der Fremde bleibt jedoch stumm. Dann bemerke ich den Gestank und mir wird ganz kalt.",
    "EVTOPTA_RIP_12077": "Moment, sind das ... Beulen auf Eurer Haut?",
    "RIP_12077_TT_good_outcome": "Etwas Seltsames passiert.\\n",
    "RIP_12077_TT_bad_outcome": "Etwas Schreckliches passiert.\\n",
    "EVTDESC_RIP_12078": "DU!\", rufe ich eines Abends, und deute auf die maskierte Figur. [partying_stranger.GetSheHeCap] steht in der Mitte eines Zimmers, scheinbar mit einer unsichtbaren Aura, die alle abschreckt. Als ich näher komme, verstehe ich den Grund - der Gestank bringt mich zum Würgen, aber [partying_stranger.Getderdie] [partying_stranger.GetManWoman] sagt nichts.",
    "EVTOPTA_RIP_12078": "Wer ... WAS seid Ihr?",
    "EVTOPTA_RIP_12078_TT": "Etwas Seltsames passiert.\\n",
    "EVTDESC_RIP_12079_A": "Der Fremde scheint neugierig und überrascht, als ich mich nähere. [partying_stranger.GetSheHeCap] neigt fragend [partying_stranger.GetHerHis]en Kopf. \"Tod, nehme ich an?\" Die dunkel gekleidete Figur zuckt mit der Schulter, [partying_stranger.GetHerHis] Gesichtsausdruck unter der Maske ist unergründlich. Dann stürzt sich [partying_stranger.GetSheHe] auf mich, während meine Höflinge in Schrecken aufschreien.",
    "EVTDESC_RIP_12079_B": "Der Fremde neigt [partying_stranger.GetHerHis]en Kopf, als ich mich nähere. Ich versuche ein aufmunterndes Lächeln. \"Ihr seht so aus, als könntet Ihr frische Luft gebrauchen\", meine ich und biete meinen Arm an. Zögernd akzeptiert die dunkel gekleidete Figur. Mit hämmerndem Herzen führe ich [partying_stranger.GetHerHim] von meinen Höflingen weg. [partying_stranger.GetHerHisCap] Griff ist eisig kalt.",
    "EVTDESC_RIP_12079_C": "Der Fremde neigt [partying_stranger.GetHerHis]en Kopf, als ich mich nähere. \"Das ist eine wunderschöne Maske!\", rufe ich [partying_stranger.Getihmihr] zu. Als hätte ich ihn herausgefordert, greift der Fremde zu [partying_stranger.GetHerHis]em Gesicht und entfernt die Maske und zeigt ein gähnendes schwarzes Loch, wo [partying_stranger.GetHerHis] Gesicht sein sollte.",
    "EVTOPTA_RIP_12079": "Oh, das ist nicht gut.",
    "EVTOPTB_RIP_12079": "Äh ... kommt Ihr oft hierher?",
    "EVTOPTB_RIP_12079_TT": "Der maskierte Fremde bleibt stumm.\\n",
    "EVTOPTC_RIP_12079": "Oh, Ihr seht genau wie in meiner Vision aus!",
    "EVTOPTC_RIP_12079_TT": "Der maskierte Fremde bleibt still, scheint aber nicht ganz zufrieden mit Eurer Reaktion.\\n",
    "RIP_12080_TITLE": "Hinter der Maske des Todes",
    "EVTDESC_RIP_12080_A": "Vorsicht, m[Root.Geteineine] [Root.GetLordLady]!, schreit [bored_courtier_target.GetFirstName] als [partying_stranger.Getderdie] geheimnisvolle [partying_stranger.GetManWoman] nach Euch greift. Die Worte hallen durch den Raum, als Ihr versucht, gegen [partying_stranger.GetHerHis]e Handbewegung anzukämpfen, und Eure Begleiter schreien auf, als die geschwärzten Finger des Wesens direkt in Eure Brust zu reichen scheinen. Ihr werft Euren Kopf zurück und schreit auf, als ein heftiger Schmerz durch Euren ganzen Körper zuckt. Als Ihr auf Eure Knie stürzt, hört Ihr auch andere schreien, eine unheilige Mischung aus Entsetzen, Sorge und Panik. Mit Eurem letzten Atemzug dreht Ihr Euch um, und seht, wie die Leute an Eurem Hof auch zu Boden gehen, während rotes Licht den Raum durchflutet.\\n\\nUnd dann war alles still.",
    "EVTDESC_RIP_12080_B": "Vorsicht, m[Root.Geteineine] [Root.GetLordLady]!, schreit [bored_courtier_target.GetFirstName] als [partying_stranger.Getderdie] geheimnisvolle [partying_stranger.GetManWoman] nach Euch greift. Die Worte hallen durch den Raum, als Ihr versucht, gegen [partying_stranger.GetHerHis]e Handbewegung anzukämpfen, und Eure Begleiter schreien auf, als die geschwärzten Finger des Wesens direkt in Eure Brust zu reichen scheinen. Ihr werft Euren Kopf zurück und schreit auf, als ein heftiger Schmerz durch Euren ganzen Körper zuckt. Als Ihr auf Eure Knie stürzt, hört Ihr auch andere schreien, eine unheilige Mischung aus Entsetzen, Sorge und Panik. Mit Eurem letzten Atemzug dreht Ihr Euch um, und seht, wie die Leute an Eurem Hof auch zu Boden gehen, während rotes Licht den Raum durchflutet.\\n\\nUnd dann war alles still.",
    "EVTDESC_RIP_12080_C": "[partying_stranger.GetDerDie] geheimnisvolle [partying_stranger.GetManWoman] stößt gegen Eure Brust, und Ihr erwartet einen harten Stoß. Ihr schreit hauptsächlich vor Überraschung, als Ihr merkt, dass [partying_stranger.GetSheHe] sich einfach durch Euch durch bewegt hat, und in Eurem Körper ein Gefühl der Kälte hinterließ. Hinter Euch bricht Chaos aus, als die Figur mit unnatürlicher Schnelligkeit durch Euren Hof und die Menschen darin bewegt. Schwarzer Rauch zieht kaum sichtbar hinter [partying_stranger.Getihmihr] her, und die Schreie vermischen sich mit den plötzlichen, lauten Tönen einer Glocke. Ihr Echo tönt in Euren Ohren nach, als sich das schattenhafte Wesen umdreht und Euch ein letztes Mal anblickt. \"Ergreift [partying_stranger.GetHerHim]!\", brüllt Ihr, aber keine Wache hört auf Euch. Als Ihr [partying_stranger.Getihmihr] zuseht, wird der Fremde durchscheinend. Bevor Ihr es begreift, starrt Ihr auf dünne Luft.",
    "EVTDESC_RIP_12080_D": "Während Ihr neben [partying_stranger.Getihmihr] hergeht, brodelt in Euch der Verdacht über. Würde der Tod selbst wirklich so dreist sein, sich an Eurem Hof zu zeigen? Hatte der Sensenmann nichts Besseres zu tun, als sich hier zu zeigen? Das war doch bestimmt nur ein von der Pest heimgesuchter Spion! Und doch ist [partying_stranger.GetHerHis] Gestank wirklich unnatürlich widerlich ...\\nEure Gedankengänge werden von einem leisen Zischen unterbrochen - [partying_stranger.Getderdie] geheimnisvolle [partying_stranger.GetManWoman] hat Euren Plan schnell durchschaut. Die Falltür ist sehr offensichtlich, selbst wenn man nicht der Tod war, der vermutlich über gewisse übernatürliche Sinne verfügte. An Eurer Seite könnt Ihr spüren, wie sich die Fingernägel des Wesens in Eure Haut graben, die anfängt schwarz zu werden und Beulen aufzuwerfen. Ihr schreit.",
    "EVTDESC_RIP_12080_E": "Oh ja, wir kennen uns bereits. Wir haben Tee getrunken?\", fragt Ihr weiter. Der Tod schüttelt [partying_stranger.GetHerHis]en Kopf, während schwarzer Rauch um [partying_stranger.GetHerHim] wirbelt. Eure Höflinge, die schockiert verstummt waren, versuchen hastig, den Raum zu verlassen. Als sie übereinander stolpern, kriecht der Tod auf sie zu, als wäre er nicht in Eile. Ihr bemerkt, dass jede Person, an der [partying_stranger.GetSheHe] sanft vorbeigeht, auf den Boden stürzt, ohne auch nur aufschreien oder nach Hilfe rufen zu können. \"Wie könnt Ihr es wagen?!\", ruft Ihr, entsetzt über die Frechheit. \"Das sind meine Gäste!\" [partying_stranger.GetSheHeCap] wendet sich daraufhin Euch zu, nähert sich Euch rasch in einer Wolke der Dunkelheit.",
    "EVTOPTA_RIP_12080": "Aaarrgh...",
    "EVTOPTA_RIP_12080_TT": "Der Tod bekommt, was [partying_stranger.GetSheHe] er wollte, und verlässt Euren Hof.\\n",
    "EVTOPTB_RIP_12080": "Aaarrgh...",
    "EVTOPTB_RIP_12080_TT": "Der Tod bekommt, was [partying_stranger.GetSheHe] er wollte, und verlässt Euren Hof.\\n",
    "EVTOPTC_RIP_12080": "Neiiin!",
    "EVTOPTC_RIP_12080_TT": "Der Tod bekommt, was [partying_stranger.GetSheHe] er wollte, und verlässt Euren Hof.\\n",
    "EVTOPTD_RIP_12080": "Nein, bitte! Ich bin zu jung!!!",
    "EVTOPTD_RIP_12080_TT": "Euer Plan, den Tod auszutricksen, geht daneben. Ihr sterbt. Der Tod verlässt Euren Hof.\\n",
    "EVTOPTE_RIP_12080": "Wartet, nein!",
    "EVTOPTE_RIP_12080_TT": "Ihr sterbt. Der Tod verlässt Euren Hof.\\n",
    "RIP_12081_TITLE": "Wer hat Angst vor dem Sensenmann",
    "EVTDESC_RIP_12081_A": "Vorsicht, m[Root.Geteineine] [Root.GetLordLady]!, schreit [bored_courtier_target.GetFirstName], als [partying_stranger.Getderdie] geheimnisvolle Fremde nach Euch greift. Ihr duckt Euch schnell aus [partying_stranger.GetHerHis]em Weg, was von einem anerkennenden Seufzer von Euren Höflingen begleitet wird. Das Wesen scheint überrascht, wendet sich Euch aber langsam wieder zu. \"Nehmt das!\", brüllt eine Wache, als Euch ein großer Kerzenständer mit flackernden Kerzen zugeworfen wird. Ihr zögert nur eine Sekunde, dann beschließt Ihr, ihn wie ein Schwert zu führen - Ihr schwingt die feurige Waffe leidenschaftlich in Richtung von der Figur, die Ihr für den Tod haltet. \"ZIEHT von dannen!\", brüllt Ihr, und scheucht [partying_stranger.GetHerHim] von der Menge weg. Dann, in einem plötzlichen Puff schwarzen Rauchs stellt Ihr fest, dass Euer Gegner verschwunden ist. Der Raum wird still.",
    "EVTDESC_RIP_12081_B": "Vorsicht, m[Root.Geteineine] [Root.GetLordLady]!, schreit [bored_courtier_target.GetFirstName], als [partying_stranger.Getderdie] geheimnisvolle Fremde nach Euch greift. Ihr duckt Euch schnell aus [partying_stranger.GetHerHis]em Weg, was von einem anerkennenden Seufzer von Euren Höflingen begleitet wird. Das Wesen scheint überrascht, wendet sich Euch aber langsam wieder zu. \"Nehmt das!\", brüllt eine Wache, als Euch ein großer Kerzenständer mit flackernden Kerzen zugeworfen wird. Ihr zögert nur eine Sekunde, dann beschließt Ihr, ihn wie ein Schwert zu führen - Ihr schwingt die feurige Waffe leidenschaftlich in Richtung von der Figur, die Ihr für den Tod haltet. \"ZIEHT von dannen!\", brüllt Ihr, und scheucht [partying_stranger.GetHerHim] von der Menge weg. Dann, in einem plötzlichen Puff schwarzen Rauchs stellt Ihr fest, dass Euer Gegner verschwunden ist. Der Raum wird still.",
    "EVTDESC_RIP_12081_C": "Für das Gefühl, vom Tod selbst aufgespießt zu werden, fehlen Euch die Worte. Als es passiert, atmet Ihr scharf ein, erwartet, dass der Schmerz durch Euren Körper zuckt, Eure Sicht verschwimmt oder wenigstens Eure Knie nachgeben. Als nichts passiert, dreht sich die geisterhafte Erscheinung [partying_stranger.Geteineseiner] [partying_stranger.GetManWoman] um, wirft [partying_stranger.GetHerHis]e Hände in die Höhe, anscheinend verwirrt.\\n\"Es scheint wohl nicht an mir zu funktionieren\", bringt Ihr in einem entschuldigenden Tonfall hervor.",
    "EVTDESC_RIP_12081_D": "Der Schweiß rinnt von Eurer Stirn, als Ihr Euch Eurem Ziel nähert. Ihr merkt, dass die Falltür im Ballsaal deutlich sichtbar ist, wenn man weiß, worauf man achten muss. \"Schönes Wetter in letzter Zeit, was?\", plappert Ihr nervös. Die maskierte Figur an Eurer Seite versteift sich etwas, bevor sie tief ausatmet und damit einen kalten Zug im Raum auslöst, der Eure Haare zu Berge stehen lässt. [partying_stranger.GetSheHeCap] antwortet in einer hohlen Stimme: \"Das ist so eine Mühsal, diese Aufgabe, ganz ehrlich.\" Es ist einfacher, wenn ihr Leute euch bekriegt, euch gegenseitig umbr-\".\\nDie Worte werden abgeschnitten, als Ihr den Knopf in der Wand bestätigt und das Wesen in den Keller stürzt. Eine kleine schwarze Rauchwolke hängt noch an Eurer Seite und Eure Höflinge applaudieren Euch zu, als Ihr den Teppich wieder über die Falltür zerrt.",
    "EVTDESC_RIP_12081_E": "Oh ja, wir kennen uns bereits. Wir haben Tee getrunken?\", fragt Ihr weiter. Der Tod schüttelt [partying_stranger.GetHerHis]en Kopf, während schwarzer Rauch um [partying_stranger.GetHerHim] wirbelt. Eure Höflinge, die schockiert verstummt waren, versuchen hastig, den Raum zu verlassen. Als sie übereinander stolpern, kriecht der Tod auf sie zu, als wäre er nicht in Eile. \"Wartet!\", ruft Ihr. \"Können wir nicht einen Handel eingehen? Man sagt, das macht Ihr gerne?\" Euer unsichtbarer Freund Jarvis nickt feierlich, als Ihr ihn dem Tod anbietet, im Austausch für die Leben der Höflinge. Der Tod scheint [partying_stranger.GetHerHis]en Kopf zurückzuwerfen, als würde er herzhaft lachen. Die Leute starren Euch ehrfürchtig an, als die Dunkelheit plötzlich den Raum verlässt. Ihr werdet Jarvis vermissen, aber genau das hat sich in Eurem Traum ereignet. Er wusste, was auf dem Spiel stand.",
    "EVTOPTA_RIP_12081": "Das war knapp.",
    "EVTOPTA_RIP_12081_TT": "Der Tod verlässt Euren Hof.\\n",
    "EVTOPTB_RIP_12081": "Das war knapp.",
    "EVTOPTB_RIP_12081_TT": "Der Tod verlässt Euren Hof.\\n",
    "EVTOPTC_RIP_12081": "He, das war für mich auch seltsam!",
    "EVTOPTC_RIP_12081_TT": "Pikiert verlässt der Tod Euren Hof. ",
    "EVTOPTD_RIP_12081": "Ich komme wirklich nicht genug dazu, sie zu verwenden.",
    "EVTOPTD_RIP_12081_TT": "Da er sich nicht sicher war, ob Ihr auf seiner Liste standet oder nicht, hat der Tod anscheinend erstmal Euren Hof verlassen.\\n",
    "EVTOPTE_RIP_12081": "Ich nehme an, wir sehen uns wieder.",
    "EVTOPTE_RIP_12081_TT": "Nachdem Ihr mit dem Tod eine Vereinbarung geschlossen habt, verlässt [partying_stranger.GetSheHe] anscheinend erstmal Euren Hof.\\n",
    "shaddai": "Kanai",
    "shaddai_desc": "Kanai ist ein Begriff für einen Eiferer oder Fanatiker. Sie kämpfen für den jüdischen Glauben.",
    "gondi_shahansha": "Gond-i Shahanshah",
    "gondi_shahansha_desc": "Sie haben ihren Namen von der Elite der \"Army of the Shahanshah\" und sind als Mitglieder der Gond-i Shahanshah die wichtigsten Kämpfer des zoroastrischen Glaubens.",
    "IMMORTAL_RIVAL_COMING_TOOLTIP": "Wie bedrohlich.",
    "immortal_hunter_tooltip": "Sie sind, oder Sie glauben, ein großer Jäger zu sein und ein Dompteur von ungewöhnlichen Kreaturen. Kreaturen, die Hunger bekommen... ",
    "nick_the_loyal": "[This.Getderdie] Loyale"
}