{
    "PLOT_POWER_CONTRIB_LOWER_THAN": "Beteiligung an $PLOTTER$s Plan zum $PLOT$ geringer als §Y$POWER$%§!\\n ",
    "PLOT_POWER_CONTRIB_AT_LEAST": "Beteiligung an $PLOTTER$s Plan zum $PLOT$ mindestens §Y$POWER$%§!\\n ",
    "KILLER": "Mörder",
    "ANY_SPOUSE_STARTS": "Jeder Ehepartner",
    "IS_MAIN_SPOUSE": "Ist der Erste Ehepartner",
    "IS_NOT_MAIN_SPOUSE": "Ist NICHT der Erste Ehepartner",
    "CONQUEST_CULTURE_EFFECT": "Unterworfen von der §Y$CULTURE$§!-Kultur\\n",
    "CONQUEST_CULTURE_EFFECT_FREED": "Befreit vom Joch des §Y$CULTURE$§!s\\n",
    "MAKE_PRIMARY_SPOUSE_EFFECT": "$WHO$ wird der Erste Ehepartner von $SPOUSE$.\\n",
    "MAKE_NOT_PRIMARY_SPOUSE_EFFECT": "$WHO$ ist nicht länger der Erste Ehepartner von $SPOUSE$.\\n",
    "HAVE_CONQUEST_CULTURE": "Wird von der §Y$CULTURE$§!-Kultur unterworfen\\n",
    "HAVNT_CONQUEST_CULTURE": "Wird NICHT von der §Y$CULTURE$§!-Kultur unterworfen\\n",
    "DISMISS_ALLOW_DESCRIPTION": "Kann ignoriert werden, falls das Folgende zutrifft:\\n",
    "DIPLO_OF_POPE": "Diplomatie des Religiösen Oberhauptes",
    "INTERACTION_REQUIRES_FEWER_WIVES": "§Y$CHAR$§W hat weniger als §Y$NUM$§W Ehefrauen",
    "INTERACTION_REQUIRES_NO_OTHER_MARRIAGE": "§Y$CHAR$§W ist unverheiratet",
    "INTERACTION_REQUIRES_NO_TRUCE_OR_REV_REASON": "Muss einen besonderen Widerrufsgrund haben, falls wir einen Waffenstillstand haben",
    "INTERACTION_VALID_REASON": "Da Ihr einen triftigen Grund habt, wird es keine Seele kümmern.",
    "tribal_invasion_desc": "Wir brauchen uns nicht mit gerechten Gründen befassen \u0096 Macht geht vor Recht! §Y$CLAIMANT$§! kann in die Länder von §Y$TARGET$§! einmarschieren. Falls dies erfolgreich ist, werden alle derzeit besetzten Besitztümer beschlagnahmt und alle Vasallen werden zu unseren Vasallen.",
    "decadence_invasion_desc": "Wir brauchen uns nicht mit gerechten Gründen befassen \u0096 Macht geht vor Recht! §Y$CLAIMANT$§! kann in die Länder von §Y$TARGET$§! einmarschieren.",
    "title_food_taster": "Vorkoster",
    "title_food_taster_desc": "Vorkoster haben das fragwürdige Vergnügen, alle Speisen zu probieren, bevor ihr Herr den ersten Bissen nimmt...",
    "title_court_calligrapher": "Hofkalligraph",
    "title_court_calligrapher_desc": "Die islamische Zurückhaltung bei der figurativen Kunst verschafft erfahrenen Kalligraphen hohes Ansehen.",
    "title_court_musician": "Hofmusiker",
    "title_court_musician_desc": "Der Hofmusiker ist immer bereit, mit sanfter oder ergreifender Musik zu unterhalten.",
    "title_court_poet": "Hofdichter",
    "title_court_poet_desc": "Islamische Dichter erlangen großen Ruhm und Ansehen, oft religiöser Natur, aber manchmal gehen sie über die Grenzen des im Islam Erlaubten hinaus.",
    "title_chief_architect": "Chef-Architekt",
    "title_chief_architect_desc": "Der Chef-Architekt ist für die Planung und Beaufsichtigung beim Bau von Palästen, Moscheen und großen Denkmälern verantwortlich.",
    "title_chief_qadi": "Ober-Kadi",
    "title_chief_qadi_desc": "Der Ober-Kadi ist der oberste Richter und die Autorität des Gesetzes (Sharia) im Reich. Der renommierteste aller muslimischen Ehrentitel steht nur Charakteren offen, die einen angemessenen Religionsunterricht genossen haben.",
    "title_court_dwarf": "Hofzwerg",
    "title_court_dwarf_desc": "Zwerge sind Objekte der Faszination und Neugier. Einen am Hof zu beschäftigen, ist eine Frage des Ansehens.",
    "job_spiritual_muslim": "Hof-Imam",
    "job_spiritual_shiite": "Hof-Mullah",
    "job_chancellor_iranian": "Großwesir",
    "job_chancellor_turkish": "Großwesir",
    "PROV911": "Timbuktu",
    "PROV912": "Aoudaghost",
    "PROV914": "Gao",
    "PROV915": "Djenné",
    "PROV916": "Taghaza",
    "PROV917": "Araouane",
    "PROV918": "Sijilmasa",
    "PROV919": "Oualata",
    "PROV920": "Ouadane",
    "PROV922": "Tadmekka",
    "PROV923": "Adrar-Plateau",
    "PROV924": "Westsahara",
    "PROV926": "Bambuk",
    "PROV928": "Gurma",
    "e_persia": "Persisches Reich",
    "e_persia_adj": "Persisch",
    "e_arabia": "Arabisches Reich",
    "e_arabia_adj": "Arabisch",
    "k_volga_bulgaria": "Wolga-Bulgarien",
    "k_volga_bulgaria_adj": "Wolga-Bulgarisch",
    "k_perm": "Perm",
    "k_perm_adj": "Permisch",
    "k_taurica": "Taurika",
    "k_taurica_adj": "Taurisch",
    "k_alania": "Alanien",
    "k_alania_adj": "Alanisch",
    "e_britannia": "Britannien",
    "e_britannia_adj": "Britisch",
    "e_spain": "Hispanien",
    "e_spain_adj": "Hispanisch",
    "west_african": "Westafrikanisch",
    "manden": "Mandé",
    "k_byzantium": "Griechenland",
    "k_byzantium_adj": "Griechisch",
    "k_anatolia": "Anatolien",
    "k_anatolia_adj": "Anatolisch",
    "k_ruthenia": "Ruthenien",
    "k_ruthenia_adj": "Ruthenisch",
    "e_russia": "Reich von Rus",
    "e_russia_adj": "Russisch",
    "e_scandinavia": "Skandinavien",
    "e_scandinavia_adj": "Skandinavisch",
    "e_france": "Frankreich",
    "e_france_adj": "Französisch",
    "mujahid": "Mudschahed",
    "mujahid_desc": "Dieser Charakter ist ein Veteran des Dschihad",
    "hajjaj": "Haddsch",
    "hajjaj_desc": "Dieser Charakter hat den Haddsch - die Pilgerfahrt nach Mekka vollzogen.",
    "on_hajj": "Auf Haddsch",
    "on_hajj_desc": "Dieser Charakter ist auf Pilgerreise nach Mekka.",
    "faqih": "Faqih",
    "faqih_desc": "Dieser Charakter wird formal in islamischer Rechtsprechung geschult.",
    "hafiz": "Hafiz",
    "hafiz_desc": "Dieser Charakter hat den Koran vollständig auswendig gelernt.",
    "sayyid": "Sayyid",
    "sayyid_desc": "Dieser Charakter stammt patrilinear von al-Abbas und Abu Talibden, den Onkeln des Propheten Mohammed, oder von den Söhnen seiner Tochter Fatimah - Hasan ibn Ali und Husain ibn Ali-ab.",
    "mirza": "Mirza",
    "mirza_desc": "Die Mutter dieses Charakters ist eine Sayyida (patrilinear vom Propheten Mohammed abstammend).",
    "scarred": "Vernarbt",
    "scarred_desc": "Alte Wunden haben diesen Charakter sichtlich vernarbt.",
    "pilgrim": "Pilger",
    "pilgrim_desc": "Der Charakter hat eine große Pilgerreise beendet.",
    "MUSLIM_VIEW": "$TRAIT$: $VALUE$",
    "AIREASON_IS_HIGHER_RANK_SPOUSE": "§Y[GetTitledFirstName]§! ist mein Ehepartner und höheren Ranges",
    "FIGHTING_ANOTHER_WAR": "Damit beschäftigt, in einem anderen Krieg zu kämpfen",
    "empire": "Reich",
    "kingdom": "Königreich",
    "duchy": "Herzogtum",
    "county": "Grafschaft",
    "barony": "Baronie",
    "city_empire": "Fürstentum",
    "city_kingdom": "Die durchlauchtigste Republik",
    "city_duchy": "Republik",
    "city_county": "Prachtvolle Stadt",
    "city_barony": "Stadt",
    "temple_kingdom_catholic": "Theokratie",
    "temple_kingdom_orthodox": "Patriarchat",
    "temple_kingdom_muslim": "Kalifat",
    "temple_kingdom_pagan_group": "Theokratie",
    "temple_duchy_christian": "Erzbistum",
    "temple_duchy_muslim": "Theokratie",
    "temple_duchy_pagan_group": "Theokratie",
    "temple_county_christian": "Bistum",
    "temple_county_muslim": "Scheichtum",
    "temple_county_pagan_group": "Theokratie",
    "temple_barony_christian": "Abtei",
    "temple_barony_muslim": "Scheichtum",
    "temple_barony_pagan_group": "Tempel",
    "count_arabic_female": "Shaykhah",
    "empire_altaic": "Khaganat",
    "kingdom_altaic": "Khanat",
    "barony_arabic": "Wilayah",
    "county_arabic": "Scheichtum",
    "duchy_arabic": "Emirat",
    "kingdom_arabic": "Sultanat",
    "barony_turkish": "Timar",
    "county_turkish": "Beylik",
    "duchy_turkish": "Beylerbeylik",
    "kingdom_turkish": "Sultanat",
    "barony_mongol": "Taishi",
    "county_mongol": "Häuptlingstum",
    "duchy_mongol": "Oberhäuptlingstum",
    "count_west_african": "Farin",
    "count_female_west_african": "Farina",
    "duke_west_african": "Farbas",
    "duke_female_west_african": "Farba",
    "king_west_african": "Mansa",
    "PRETENDER_TO": "Anwärter und Anspruchsteller für $TITLE$",
    "one_celibate": "Vergnügen im Nachleben: Das Zölibat",
    "one_hedonist": "Vergnügen im Leben: Hedonismus",
    "opinion_adopted_foreign_ways": "Angenommene Fremde Sitten",
    "opinion_nomuslim": "Kein Wahrer Gläubiger",
    "opinion_brother_muslim": "Mein Bruder",
    "opinion_half_brother_muslim": "Mein Halbbruder",
    "imam_appreciates": "Die Imame stimmen zu",
    "pious_imams": "Geldgierige Imame",
    "unfunny_imam": "Ignoriert Blasphemie",
    "NOT_ALLOWED_PLAY_LOWBORN": "Darf nicht §YLowborn§! spielen ",
    "NOT_ALLOWED_PLAY_LOWBORN_MP": "§Y$PLAYER$§! darf nicht §Ylowborn§! spielen",
    "light_foot_leader": "Anführer der leichten Fußsoldaten",
    "light_foot_leader_desc": "Dieser Charakter hat sich als fähiger Kommandant ausgezeichnet, wenn er die leichte Infanterie in den Kampf führt.",
    "heavy_infantry_leader": "Anführer der schweren Infanterie",
    "heavy_infantry_leader_desc": "Dieser Charakter führt die schwerbewaffnete Infanterie geschickt in den Kampf.",
    "cavalry_leader": "Anführer der Kavallerie",
    "cavalry_leader_desc": "Dieser Charakter zeichnet sich darin aus, Männer auf dem Pferderücken in den Krieg zu führen.",
    "inspiring_leader": "Inspirierender Anführer",
    "inspiring_leader_desc": "Dieser Charakter hat eine besondere Art, das Herz und die Seele der Soldaten auf dem Schlachtfeld zu berühren, und das nicht nur mit einem Schwert.",
    "trickster": "Schwindler",
    "trickster_desc": "Dieser Charakter ist dafür bekannt, dass er ein unvorhersehbares Element auf dem Schlachtfeld ist. Der Feind wird seine Befehle nicht kommen sehen und Ihr auch nicht!",
    "organizer": "Organisator",
    "organizer_desc": "Dieser Charakter ist ein geschickter Organisator in logistischen Angelegenheiten sowie im Überwinden von Herausforderungen, beim Bewegen großer Gruppen von einem Ort zum anderen.",
    "defensive_leader": "Verteidiger",
    "defensive_leader_desc": "Dieser Charakter hat einen guten Ruf als standhafter Verteidiger, der Seite an Seite wie eine Steinmauer mit den Männern steht, egal welche Kraft sich ihnen entgegenstellt.",
    "flanker": "Flügelstürmer",
    "flanker_desc": "Dieser Charakter kämpft am besten, wenn er auf der Flanke einer Armee positioniert ist und tief in den schwachen Punkt der feindlichen Rüstung stößt. ",
    "aggressive_leader": "Aggressiver Anführer",
    "aggressive_leader_desc": "Dieser Charakter weicht nicht vom Kampf zurück und wird den Gegnern, die das Feld zu räumen versuchen, keine Gnade zeigen.",
    "EVTDESC6071": "Der Husten ist verschwunden, dankt [Root.Religion.GetRandomGodName]! Ich fühle mich noch ein wenig schwach, aber der Husten, die Brustschmerzen und die Kurzatmigkeit sind verschwunden.",
    "EVTOPTD76041": "Euer Vater hat gesündigt, indem er Euch zeugte ",
    "EVTOPTB61146": "[Root.Religion.GetRandomGodNameCap] steh uns bei, wenn diese Person auf dem Thron sitzt...",
    "EVTOPTB61226": "Bei [Root.Religion.GetRandomGodName], ihr sollt keine Seele auf diesem Feld leben lassen.",
    "EVTOPTB61223": "Bei [Root.Religion.GetRandomGodName], wo bin ich da nur hineingeraten? Ich will mit diesem Wahnsinn nichts zu tun haben.",
    "EVTDESC7509": "Ich nehme an, dies ist ein weiterer schlechterer Versuch, komisch zu sein, mein Fürst. Ich werde das, was mir rechtmäßig gehört, nicht abgeben, egal wer es verlangt, [Root.Religion.GetRandomGodName]!\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTOPTB3636": "Eine Gabel voll tierischer Exkremente!",
    "EVTTOOLTIP3638": "[Root.GetTitledFirstName] hat die Waffe für das Duell gewählt: eine Gabel voll tierischer Exkremente",
    "EVTDESC3638": "Ich wollte meinen Ohren nicht trauen, als mir [From.GetTitledFirstName]s Sekundant sagte, welche Art von Waffe wir im Duell verwenden würden: eine Gabel voll tierischer Exkremente!",
    "EVTOPTB3638": "Ich werde keine tierischen Exkremente berühren!",
    "EVTDESC3639": "Es überraschte mich nicht, als [From.GetTitledFirstName]s Sekundant mir beschied, mein Schwert zum Duell zu bringen. Ich war einfach froh, dass ich nicht mit einem Vorschlaghammer kämpfen musste, oder [Root.Religion.GetRandomGodName] stehe mir bei, mit etwas so Ekligem wie Schweinedung!",
    "EVTNAME60100": "Die Mongolen brandschatzen Kiew!",
    "EVTDESC60100": "Die mongolische Landplage ist durch die Goldenen Toren von Kiew gedrungen und hat das einst stolze Handelszentrum geplündert. Die Stadt ist nun eine schwelende Ruine und der Dnjepr fließt nun rot durch das Blut der früheren Bewohner.",
    "EVTOPTA60100": "Vielleicht waren diese Geschichten wahr...",
    "EVTNAME60101": "Die Mongolen brandschatzen Nowgorod!",
    "EVTDESC60101": "Nowgorod wurde von den tatarischen Horden gestürmt und sowohl die Stadt als auch ihre Bevölkerung leiden jetzt über die Maßen. Die Kathedrale von Sankt Sophia steht in Flammen, während die Steppenkrieger alles plündern, was sie können, und verbrennen, was noch übrig geblieben ist.",
    "EVTOPTA60101": "Vielleicht ist ihre Gier nach Blut jetzt gestillt.",
    "EVTNAME60102": "Die Mongolen brandschatzen Krakau!",
    "EVTDESC60102": "Die Mongolen setzen ihr Vordringen jenseits der Weichsel nach Polen fort. Krakau ist nun in den Händen der Eindringlinge und es wird gesagt, dass die Flammen der brennenden Stadt in der Nacht aus weiter Ferne zu sehen seien.",
    "EVTOPTA60102": "Sie müssen gestoppt werden!",
    "EVTNAME60103": "Die Mongolen brandschatzen Aachen!",
    "EVTDESC60103": "Auch Aachen, der ehemalige Sitz des großen karolingischen Reiches Karls des Großen, ist in den Schatten der mongolischen Landplage gefallen. Seine Seele muss bei den Gräueltaten innerhalb der Stadtmauern sicherlich heulen.",
    "EVTOPTA60103": "Barbaren!",
    "EVTNAME60104": "Die Mongolen brandschatzen Paris!",
    "EVTDESC60104": "Wie ein Schwarm Heuschrecken haben die unaufhaltsamen Mongolen Paris attackiert und die Stadt geplündert. Die noch unvollendete Kathedrale von Notre-Dame wird schnell in Brand gesetzt und mit dem Licht der brennenden Stadt können die mongolischen Krieger bis spät in die Nacht hinein mit ihrem Raubzug fortfahren.",
    "EVTOPTA60104": "Es scheint, wir werden keine Ruhe vor diesen verfluchten Tataren haben.",
    "EVTNAME60105": "Die Mongolen brandschatzen London!",
    "EVTDESC60105": "Nicht einmal das Meer kann das Eindringen der Mongolen aufhalten. London ist angegriffen worden und die Stadt ist jetzt der Schauplatz einer blutigen Schlacht, die man seit den Tagen der Königin Boudicca und ihrer Rebellion nicht gesehen hat.",
    "EVTOPTA60105": "Gott schütze uns alle.",
    "EVTNAME60106": "Die Mongolen brandschatzen Rom!",
    "EVTDESC60106": "Schon wieder leidet Rom unter den grausamen Händen der östlichen Barbaren. Die Mongolen haben die Aurelianische Mauer durchdrungen und ihre Pferde grasen nun auf dem Feld vom Circus Maximus, während sie ihre Jurten auf dem Palatinhügel aufgestellt haben. Wie erwartet, ist gegenüber jenen Römer, die noch nicht aus der Stadt geflohen sind, keinerlei Gnade gezeigt worden.",
    "EVTOPTA60106": "Sind unsere Tage gezählt?",
    "EVTNAME60107": "Die Mongolen brandschatzen Venedig!",
    "EVTDESC60107": "Die Kanäle von Venedig sind von den aufgedunsenen Leichen der Toten verstopft worden und die Stadt wird von den rasenden mongolischen Kriegern geplündert. Die Wenigen, die dem Gemetzel entkommen sind, behaupten, die Körper wären in der Lagune von Venedig dermaßen eng übereinander gestapelt, dass die Mongolen darauf aufs Festland und wieder zurück reiten können, wie es ihnen beliebt.",
    "EVTOPTA60107": "Das kann nicht wahr sein!",
    "EVTNAME60108": "Die Mongolen brandschatzen Konstantinopel!",
    "EVTDESC60108": "Die Theodosius-Mauer waren nicht stark genug, um Konstantinopel von der widerwärtigen tatarischen Landplage zu verschonen. Die große kaiserliche Hauptstadt wurde geplündert, die Bürger geschlachtet oder versklavt, die Hagia Sofia wurde geschändet und der Große Palast der Kaiser in Brand gesteckt.",
    "EVTOPTA60108": "So möge sich Gott ihrer Seelen erbarmen.",
    "EVTNAME60109": "Die Mongolen brandschatzen Lissabon!",
    "EVTDESC60109": "Die Mongolen sind nun so weit westlich, dass sie Lissabon erreicht haben. Die Stadt brennt und die Steppenkrieger blicken über die große blaue Weite des Atlantiks. Wer kann sagen, wohin sie als Nächstes gehen?",
    "EVTOPTA60109": "Gibt es überhaupt noch Länder, die sie nicht erreichen können?",
    "EVTNAME60110": "Die Mongolen brandschatzen Smolensk!",
    "EVTDESC60110": "Smolensk ist von den mongolischen Horden verschluckt worden und ihr unerbittlicher Vormarsch nach Westen geht weiter. Als die Große Horde schließlich weiterzieht, bleibt, außer Asche, verkohlten Trümmern und den wenigen Einwohnern, die den tobenden Reitern irgendwie unbeachtet entrinnen konnten, nichts über.",
    "EVTOPTA60110": "Solch ein Gemetzel bleibt nicht ungestraft.",
    "EVTNAME60111": "Die Mongolen brandschatzen Prag!",
    "EVTDESC60111": "Die Stadt Prag ist ein Leuchtturm in einer ansonsten dunklen Welt geworden. Die mongolischen Barbaren gehen von Haus zu Haus und stecken alles in Brand, was noch nicht geplündert ist. Eine Flut von Flüchtlingen verbreitet schreckliche Geschichten über die Grausamkeiten der blutrünstigen tartarischen Reiter in jede Ecke Europas.",
    "EVTOPTA60111": "Haben sie keinen Respekt für Kultur?",
    "EVTNAME60112": "Die Mongolen brandschatzen Wien!",
    "EVTDESC60112": "Wien, eine Stadt mit wachsender Bedeutung an der Donau, ist das letzte Opfer der mongolischen Horden geworden, während sie weiter plündernd und brandschatzend durch Europa ziehen. Die rauchenden Trümmer und mit Pfeilen gespickten Leichen, die sie hinterlassen, als sie weiterziehen, verleihen nicht viel Vertrauen in die zukünftigen Perspektiven der Stadt.",
    "EVTOPTA60112": "Die Zeit der Abrechnung wird kommen.",
    "EVTNAME60113": "Die Mongolen brandschatzen Esztergom!",
    "EVTDESC60113": "Die Mongolen sind jenseits der Karpaten und haben sich auf der großen ungarischen Tiefebene ausgebreitet. Nun ist die Stadt Esztergom in die Hände der mörderischen Angreifer gefallen und ein Schauplatz von grausamem Gemetzel. Diejenigen, die zu Fuß zu fliehen suchen, werden von den schnellen Reitern gnadenlos niedergestreckt, während dunkler, wogender Rauch am Himmel über der Stadt aufsteigt.",
    "EVTOPTA60113": "So möge es die letzte Stadt sein, die die Tataren nehmen!",
    "EVTNAME60114": "Die Mongolen brandschatzen Athen!",
    "EVTDESC60114": "Die Mongolen sind in die antike Stadt Athen eingefallen und toben nun ungehindert hinter den Mauern. Große Denkmäler und Artefakte aus der Zeit der Morgendämmerung der westlichen Zivilisation sind durch diese kulturelle Schändung für immer verloren gegangen, wahrscheinlich bedauern noch zukünftige Generationen in tausenden von Jahren diesen Verlust.",
    "EVTOPTA60114": "Diesmal sind sie zu weit gegangen!",
    "EVTNAME60115": "Die Mongolen brandschatzen Belgrad!",
    "EVTDESC60115": "Die \"Weiße Stadt\" ist rot geworden, da die mongolischen Invasoren Belgrad erobert und die Einwohner ausnahmslos massakriert haben. Nach einigen Tagen andauernder Schlacht und Plünderungen ist der Geruch des Todes und faulenden Fleisches auch für die Mongolen nicht mehr auszuhalten und sie verlegen ihr Lager gegen den Wind von den abbrennenden Ruinen der Stadt.",
    "EVTOPTA60115": "Sie werden das Ende für uns alle sein! ",
    "opinion_refused_abdicate_title": "Weigerte sich, auf den Titel zu verzichten",
    "plot_gain_indie_title_title": "Anspruch auf [This.GetFullBaseName]",
    "plot_gain_indie_title_desc": "Sammelt Unterstützung unter [This.Holder.GetTitledName]s Vasallen und fingiert einen Anspruch auf den Titel [This.GetFullBaseName]. So Gott es will, werdet Ihr eines Tages ihr neuer Lehnsherr sein.",
    "plot_gain_indie_title_decision_100": "[Root.GetPlot]",
    "plot_gain_indie_title_decision_100_desc": "Setzt den Plan in Bewegung, indem Ihr versucht, einen Anspruch auf den Titel [Root.PlotTargetTitle.GetFullBaseName] zu fingieren.",
    "plot_gain_indie_title_decision_75": "[Root.GetPlot]",
    "plot_gain_indie_title_decision_75_desc": "Setzt den Plan in Bewegung, indem Ihr versucht, einen Anspruch auf den Titel [Root.PlotTargetTitle.GetFullBaseName] zu fingieren.",
    "plot_gain_liege_title_title": "Anspruch auf [This.GetFullBaseName]",
    "plot_gain_liege_title_desc": "Sammelt Unterstützung unter den anderen Vasallen von [This.Holder.GetTitledName] in dem Versuch, einen Anspruch auf den Titel [This.GetFullBaseName] zu fingieren. So Gott es will, werdet Ihr eines Tages ihr neuer Lehnsherr sein.",
    "plot_gain_liege_title_decision_100": "[Root.GetPlot]",
    "plot_gain_liege_title_decision_100_desc": "Setzt den Plan in Bewegung, indem Ihr versucht, einen Anspruch auf den Titel [Root.PlotTargetTitle.GetFullBaseName] zu fingieren.",
    "plot_gain_liege_title_decision_75": "[Root.GetPlot]",
    "plot_gain_liege_title_decision_75_desc": "Setzt den Plan in Bewegung, indem Ihr versucht, einen Anspruch auf den Titel [Root.PlotTargetTitle.GetFullBaseName] zu fingieren.",
    "plot_gain_fellow_vassal_title_title": "Anspruch auf [This.GetFullBaseName]",
    "plot_gain_fellow_vassal_title_desc": "Sammelt Unterstützung unter den anderen Vasallen von [This.Holder.Liege.GetTitledName] in dem Versuch, einen Anspruch auf den Titel [This.GetFullBaseName] zu fingieren. So Gott es will, werdet Ihr eines Tages den Titel rechtmäßig von [This.Holder.GetTitledFirstName] erhalten.",
    "plot_gain_fellow_vassal_title_decision_100": "[Root.GetPlot]",
    "plot_gain_fellow_vassal_title_decision_100_desc": "Setzt den Plan in Bewegung, indem Ihr versucht, einen Anspruch auf den Titel [Root.PlotTargetTitle.GetFullBaseName] zu fingieren.",
    "plot_gain_fellow_vassal_title_decision_75": "[Root.GetPlot]",
    "plot_gain_fellow_vassal_title_decision_75_desc": "Setzt den Plan in Bewegung, indem Ihr versucht, einen Anspruch auf den Titel [Root.PlotTargetTitle.GetFullBaseName] zu fingieren.",
    "EVTTOOLTIP7600": "erfolgreich einen Anspruch fingiert.",
    "EVTTOOLTIP7601": "fehlgeschlagen, einen Anspruch zu fingieren.",
    "EVTDESC7600": "Mit Hilfe Ihrer Mitverschwörer haben Sie es geschafft, einen Anspruch auf den Titel [Root.PlotTargetTitle.GetFullBaseName] zu fingieren.",
    "EVTOPTA7600": "Ausgezeichnet.",
    "EVTDESC7601": "Euch ist es nicht nur nicht gelungen, einen Anspruch auf den Titel [Root.PlotTargetTitle.GetFullBaseName] zu fingieren, Eure Bemühungen wurden auch aufgedeckt. [Root.PlotTarget.GetTitledFirstName] ist davon nicht gerade begeistert...",
    "EVTOPTA7601": "Das wird schwer zu erklären sein...",
    "ca_culture_group_north_germanic_1": "Huscarl-Übungsgelände",
    "ca_culture_group_north_germanic_2": "Huscarl-Übungsgelände",
    "ca_culture_group_north_germanic_3": "Huscarl-Übungsgelände",
    "ca_culture_group_north_germanic_4": "Huscarl-Übungsgelände",
    "ca_culture_hungarian_1": "Husaren-Übungsgelände",
    "ca_culture_hungarian_2": "Husaren-Übungsgelände",
    "ca_culture_hungarian_3": "Husaren-Übungsgelände",
    "ca_culture_hungarian_4": "Husaren-Übungsgelände",
    "ca_culture_group_arabic_1": "Kamel-Reitgelände",
    "ca_culture_group_arabic_2": "Kamel-Reitgelände",
    "ca_culture_group_arabic_3": "Kamel-Reitgelände",
    "ca_culture_group_arabic_4": "Kamel-Reitgelände",
    "ca_culture_group_byzantine_1": "Kataphrakt-Reitgelände",
    "ca_culture_group_byzantine_2": "Kataphrakt-Reitgelände",
    "ca_culture_group_byzantine_3": "Kataphrakt-Reitgelände",
    "ca_culture_group_byzantine_4": "Kataphrakt-Reitgelände",
    "ca_culture_irish_1": "Gallowglass-Reitgelände ",
    "ca_culture_irish_2": "Gallowglass-Reitgelände ",
    "ca_culture_irish_3": "Gallowglass-Reitgelände ",
    "ca_culture_irish_4": "Gallowglass-Reitgelände ",
    "ca_culture_group_south_slavic_1": "Gusaren-Reitgelände",
    "ca_culture_group_south_slavic_2": "Gusaren-Reitgelände",
    "ca_culture_group_south_slavic_3": "Gusaren-Reitgelände",
    "ca_culture_group_south_slavic_4": "Gusaren-Reitgelände",
    "ca_culture_dutch_1": "Goedendag-Milizquartiere",
    "ca_culture_dutch_2": "Goedendag-Milizquartiere",
    "ca_culture_dutch_3": "Goedendag-Milizquartiere",
    "ca_culture_dutch_4": "Goedendag-Milizquartiere",
    "d_sunni": "Das Sunni-Kalifat",
    "d_sunni_adj": "Sunnitisch-Kalifisch",
    "d_shiite": "Das Schia-Kalifat",
    "d_shiite_adj": "Shiitisch-Kalifisch",
    "k_dacia": "Walachei",
    "k_dacia_adj": "Walachisch",
    "b_sijilmasa": "Sijilmasa",
    "b_merzouga": "Merzouga",
    "b_tanamouste": "Tanamouste",
    "b_ertoud": "Ertoud",
    "b_merzane": "Merzane",
    "b_hannabou": "Hannabou",
    "b_tadaout": "Tadaout",
    "b_tisserdmine": "Tisserdmine",
    "k_mali": "Mali",
    "e_mali": "Mali",
    "d_armenia_minor_adj_armenian": "Armenisch",
    "e_abyssinia": "Abessinien",
    "e_abyssinia_adj": "Abessinisch",
    "d_timbuktu": "Timbuktu",
    "b_timbuktu": "Timbuktu",
    "b_alafia": "Alafia",
    "b_salam": "Salam",
    "b_lafia": "Lafia",
    "b_ber": "Ber",
    "b_boureminaly": "Bourem-Inaly",
    "b_toya": "Toya",
    "b_aglal": "Aglal",
    "b_oualata": "Oualata",
    "b_tiguiguil": "Tiguiguil",
    "b_neiguiat": "Neïguiat",
    "b_konou": "Konou",
    "b_birnsara": "Bir Nsara",
    "b_tizert": "Tizert",
    "b_tarhalet": "Tarhalet",
    "b_fassekra": "Fassekra",
    "b_araouane": "Araouane",
    "b_tessalit": "Tessalit",
    "b_aguelhok": "Aguelhok",
    "b_abalessa": "Abalessa",
    "b_tinzaouten": "Tinzaouten",
    "b_guezzam": "Guezzam",
    "b_tamanrasset": "Tamanrasset",
    "b_tazrouk": "Tazrouk",
    "b_taghaza": "Taghaza",
    "b_kerzaz": "Kerzaz",
    "b_metarta": "Metarta",
    "b_reggane": "Reggane",
    "b_adrar": "Adrar",
    "b_aougrout": "Aougrout",
    "b_charouine": "Charouine",
    "b_alouarta": "El Ouarta",
    "d_ghana": "Ghana",
    "b_el_ghaba": "El Ghaba",
    "b_koumbi_saleh": "Koumbi Saleh",
    "b_silla": "Silla",
    "b_singhanah": "Singhanah",
    "b_samakanda": "Sámakanda",
    "b_ras_elma": "Ras el Má",
    "b_tirka": "Tírka",
    "b_kughah": "Kúghah",
    "b_aoudaghost": "Aoudaghost",
    "b_tichitt": "Tichitt",
    "b_moudjeria": "Moudjeria",
    "b_ksarelbarka": "Ksar-el-Barka",
    "b_ouadane": "Ouadane",
    "b_wadan": "Wadan",
    "b_azuggi": "Azuggi",
    "b_ksaralkiali": "Ksar-al-Kiali",
    "b_idjil": "Idjil",
    "b_zouerat": "Zouérat",
    "b_tazadit": "Tazadit",
    "b_rouessa": "Rouessa",
    "b_fderick": "Fdérick",
    "b_boure": "Boure",
    "b_niani": "Niani",
    "b_bamako": "Bamako",
    "b_safo": "Safo",
    "b_baguineda": "Baguineda",
    "b_dialakoro": "Dialakoro",
    "b_bougouni": "Bougouni",
    "b_soussa": "Soussa",
    "b_bambuk": "Bambuk",
    "b_kiffa": "Kiffa",
    "b_kankossa": "Kankossa",
    "b_boumdeid": "Boumdeid",
    "b_guerou": "Guerou",
    "b_aftout": "Aftout",
    "b_djenne": "Djenne",
    "b_fakala": "Fakala",
    "b_kewa": "Kewa",
    "b_ouroali": "Ouro Ali",
    "b_pondori": "Pondori",
    "b_femaye": "Femaye",
    "b_derary": "Derary",
    "d_songhay": "Songhay",
    "b_gao": "Gao",
    "b_sarnah": "Sarnah",
    "b_gaosaney": "Gao-Saney",
    "b_bourem": "Bourem",
    "b_ansongo": "Ansongo",
    "b_menaka": "Ménaka",
    "b_gabero": "Gabero",
    "b_anchawadi": "Anchawadi",
    "b_tadmekka": "Tadmekka",
    "b_agades": "Agades",
    "b_takedda": "Takedda",
    "b_essako": "Essako",
    "b_kidal": "Kidal",
    "c_gurma": "Gurma",
    "c_gurma_adj": "Gurmaisch",
    "b_gurma": "Gurma",
    "b_zorgho": "Zorgho",
    "b_hounde": "Houndé",
    "c_zarma": "Zarma",
    "b_bura": "Bura",
    "b_ouallam": "Ouallam",
    "b_tera": "Téra",
    "d_susa": "Susa",
    "d_susa_adj": "Susaisch",
    "d_latium": "Latium",
    "d_latium_adj": "Lateinisch",
    "b_foligno": "Foligno",
    "b_avezzano": "Avezzano",
    "b_pescara": "Pescara",
    "b_teramo": "Teramo",
    "b_atri": "Atri",
    "b_aprutium_penne": "Penne",
    "b_ciconia": "Ciconia",
    "b_paganica": "Paganica",
    "ANY_POT_TRIBAL_COUNTY_STARTS": "Jede potentielle Stammesgrafschaft",
    "ALL_POT_TRIBAL_COUNTY_STARTS": "Alle potentiellen Stammesgrafschaften",
    "ANY_TRAIT_HOLDER_STARTS": "Jeder Charakter mit der Eigenschaft",
    "REVOKE_TITLE_INTERACTION_2F": "Unsere kaiserliche Verwaltung ermöglicht es uns, Herzogtümer ohne Einwände der Aristokratie zu widerrufen.",
    "DISTANCE_LESS_THAN": "Entfernung geringer als ",
    "DISTANCE_AT_LEAST": "Entfernung mindestens ",
    "RANDOM_ROLL_LESS_THAN": "Zufälliges Würfeln geringer als ",
    "RANDOM_ROLL_AT_LEAST": "Zufälliges Würfeln mindestens ",
    "EVTOPTD37055": "Ihr seid bereits verheiratet, erinnert Ihr Euch? Mit [From.Spouse.GetTitledFirstName]?",
    "opinion_sadaqah": "Sadaqah gegeben",
    "reckless_charge_tactic": "Unverantwortliche Angriffstaktik",
    "timid_advance_tactic": "Nicht-aggressive Vorrücktaktik",
    "confused_orders_tactic": "Verworrene Befehle",
    "hesitant_commander_tactic": "Zögerlicher Kommandant",
    "charging_own_skirmishers_tactic": "Angriff mit eigenen Plänklern",
    "inspired_defense_tactic": "Inspirierte Verteidigungstaktik",
    "heroic_countercharge_tactic": "Heroische Gegenangriffstaktik",
    "clever_ambush_tactic": "Kluge Lauertaktik",
    "religious_fervour_tactic": "Ergriffen von Religiöser Leidenschaft",
    "retreat_and_ambush_tactic": "Rückzugs- und Hinterhaltstaktik",
    "berserker_charge_tactic": "Wilder Angriff",
    "schiltron_formation_tactic": "Schiltron-Formation",
    "pike_column_advance_tactic": "Vorrücken der Speerträger",
    "massive_longbow_volley_tactic": "Taktik der intensiven Langbogensalve",
    "couched_lance_charge_tactic": "Lanzenangriff",
    "desert_ambush_tactic": "Wüstenüberfall",
    "embolon_charge_formation_tactic": "Embolon-Angriffsformation",
    "muslim_hedonist": "Verkostung des verbotenen Weines des Hedonismus",
    "muslim_poet": "Die Welt poetischer machen",
    "DECADENCE_MOD": "Dekadenz",
    "CURRENT_DECADENCE": "Aktuell",
    "EFFECTS": "Effekte",
    "DEMESNE_INCOME": "Grundbesitzeinkommen",
    "MONTHLY_COMBAT_DEC_CHANGE": "Veränderung wegen diesmonatigen Kampfs",
    "BATTLES": "Schlachten",
    "MONTHLY_UNLANDED": "§YÄnderung aufgrund arbeitsloser Söhne:§!",
    "DYNASTIC_DECADENCE": "§YDynastische Dekadenz§!\\n",
    "JOBLESS_SON": " ( $NUM_SONS$ arbeitsloser Sohn )",
    "JOBLESS_SONS": " ( $NUM_SONS$ arbeitslose Söhne )",
    "REL_FIRSTWIFE": "Erste Ehefrau",
    "MUSLIM_TAX_PENALTY": "Mangel an Dschizya-Steuer: ",
    "JIZYA_BONUS": "Bonus Dschizya-Steuer: ",
    "claim_all_desc": "§Y$CLAIMANT$§! kann gegen §Y$TARGET$§! mit mehreren starken Ansprüchen einen Krieg erklären (schwache Ansprüche zählen nicht). ",
    "alert_can_press_weak_claims_instant": "§YSchwache Ansprüche, die erzwungen werden können: $NUM$§!",
    "alert_can_press_weak_claims_delayed": "Die folgenden schwachen Ansprüche können erzwungen werden:\\n$LIST$",
    "MORALE_DEMESNE_TROOPS": "Kampfgeist der Domänen-Truppen",
    "HAS_LOWER_DECADENCE_THAN": "Hat eine niedrigere Dekadenz als ",
    "HAS_HIGHER_DECADENCE_THAN": "Hat eine Dekadenz von mindestens ",
    "DECADENCE_EFFECT": "$DIRECTION$ $VALUE$ Dekadenz.\\n",
    "DESTROY": "Vernichten",
    "TITLE_DESTROYED_SETUP": "Titel vernichtet",
    "TITLE_DESTROYED_LOG": "§Y$DESTROYER$§! hat den Titel §Y$TITLE$§! vernichtet.",
    "CHAR_REL_DIVORCED_SETUP": "Scheidung gewährt",
    "CHAR_REL_DIVORCED_LETTER": "Lieber $SPOUSE$, unsere Ehe funktioniert einfach nicht mehr. Aus diesem Grund hat §Y$REL_HEAD$§! gnädigerweise einer Scheidung zugestimmt.\\n\\n$ACTOR$",
    "CHAR_REL_DIVORCED_LOG": "§Y$REL_HEAD$§! hat §Y$ACTOR$§! die Scheidung von §Y$VICTIM$§! gewährt.",
    "CHAR_DIVORCED_SETUP": "Scheidung vorbereitet",
    "CHAR_DIVORCED_LETTER": "Lieber $SPOUSE$, unsere Ehe funktioniert einfach nicht mehr. Aus diesem Grund habe ich beschlossen, mich von Euch scheiden zu lassen. Tut mir leid.\\n\\n$ACTOR$",
    "CHAR_DIVORCED_LOG": "§Y$ACTOR$§! hat sich von §Y$VICTIM$§! scheiden lassen.",
    "CONFIRM_TITLE_DESTRUCTION": "Den Titel §Y$TITLE$§! vernichten?",
    "TITLE_DESTRUCTION_COST_DESC": "Die Vernichtung dieses Titels würde Euch §R$PRESTIGE$§! Prestige kosten. Alle De-jure-Vasallen von $TITLE$ werden verärgert sein (§R$OPINION$§! Meinung).",
    "opinion_destroyed_dj_liege_title": "Vernichteter Fürstentitel",
    "CANNOT_DESTROY_BELOW_DUKE": "Grafschaften und Baronien können nicht zerstört werden",
    "CANNOT_DESTROY_PRIMARY_TITLE": "Euer Primärtitel kann nicht zerstört werden",
    "CANNOT_DESTROY_SPECIAL_TITLE": "Besonderer Titel kann nicht zerstört werden",
    "CANNOT_AFFORD_DESTRUCTION": "Muss §R$PRESTIGE$§! Prestige besitzen",
    "DOES_NOT_HAVE_REGENT": "Hat KEINEN Regenten",
    "HAS_REGENT": "Hat einen Regenten",
    "ISNT_CONTESTED_TITLE": "Wird NICHT von Anspruchstellern angefochten",
    "IS_CONTESTED_TITLE": "Wird von Anspruchstellern angefochten",
    "STRONG_CLAIM_TITLE": "§YStarker Anspruch auf $TITLE$§W",
    "WEAK_CLAIM_TITLE": "§YSchwacher Anspruch auf $TITLE$§W",
    "STRONG_CLAIM_DESC": "Bei der Erbfolge werden Starke Ansprüche nur den Kindern gewährt, die an zweiter oder dritter Stelle der Erbfolge stehen.",
    "HAS_NOT_STRONG_CLAIM": "Hat KEINEN Starken Anspruch auf $TITLE$",
    "HAS_STRONG_CLAIM": "Hat Starken Anspruch auf $TITLE$",
    "HAS_NOT_WEAK_CLAIM": "Hat KEINEN Schwachen Anspruch auf $TITLE$",
    "HAS_WEAK_CLAIM": "Hat Schwachen Anspruch auf $TITLE$",
    "GAIN_CLAIM_ON": "§Y$WHO$§! erhebt einen Starken Anspruch auf den Titel $TITLE$\\n",
    "GAIN_WEAK_CLAIM_ON": "$WHO$ erhebt einen Schwachen Anspruch auf $TITLE$\\n",
    "iddah_period": "Iddah-Zeit",
    "opinion_chief_qadi": "Ober-Kadi",
    "opinion_merciful_qadi": "Barmherziger Ober-Kadi",
    "opinion_arbitrary_qadi": "Eigenmächtiger Ober-Kadi",
    "CB_NAME_COUNTY_CONQUEST": "Eroberung von [Title.GetBaseName]",
    "WAR_NAME_COUNTY_CONQUEST": "$ORDER$$FIRST_ADJ$e Eroberung von $OTHER_TITLE$",
    "EVTTOOLTIPB3538": "[Root.GetTitledFirstName] hat nichts als Verachtung übrig für [This.GetTitledFirstName]s idiotische Auspeitschung",
    "EVTDESC55000": "Die [Root.Culture.GetName]e Bevölkerung in [Root.GetName] hat die [Root.Holder.Culture.GetName]e Kultur angenommen.",
    "EVTDESC55001": "Die [Root.Culture.GetName]e Bevölkerung in [Root.GetName] lehnt mich als Herrscher ab und hat das Gefühl, dass ich ein Ausländer bin. Und dennoch bin ich auf diese Menschen angewiesen, um meine Steuern und Männer für meine Armee zu sammeln. So kann das nicht weitergehen - es wird Zeit, ein paar Leute aus der Heimat zu holen, um ihnen zu zeigen, wie es geht.",
    "EVTDESC55010": "Meine Wurzeln mögen [Root.Culture.GetName] sein, aber ich identifiziere mich mehr mit den [Root.Capital.Culture.GetName]en Menschen, über die ich herrsche.",
    "EVTOPTA55010": "[Root.Capital.Culture.GetName]e Sitten sind überlegen!",
    "EVTOPTB55010": "Niemals, ich bin immer noch [Root.Culture.GetName]!",
    "EVTDESC55011": "[From.GetTitledName] hat die fremde Art von [From.Capital.GetName] angenommen und verhält sich eher wie ein belangloser [From.Capital.Culture.GetName]er Bürger statt wie ein angemessener [Root.Culture.GetName]er Lord.",
    "EVTOPTA55011": "Beunruhigende Nachrichten",
    "PROV420": "Vilnius",
    "PROV424": "Grodno",
    "PROV496": "Konstantinopel",
    "PROV632": "Tus",
    "PROV696": "Samarra",
    "PROV702": "Khliat",
    "PROV727": "Bostra",
    "PROV729": "Al-Sukhnah",
    "c_tadmor_adj": "Al-Sukhnahnisch",
    "c_syria_adj": "Bostraisch",
    "c_mesopotamia_adj": "Khliatisch",
    "c_euphrates_adj": "Samarrisch",
    "c_tus_adj": "Tusisch",
    "c_aukshayts_adj": "Vilniusisch",
    "c_jacwiez_adj": "Grodnoisch",
    "c_byzantion_adj": "Konstantinisch",
    "d_hashshashin": "Die Hashshashin",
    "GRANDHEADMASTER": "Eminenz",
    "GRANDHEADMASTER_FOA": "Eure Exzellenz",
    "DEATH_MURDER_HASHSHASHIN": "starb durch die Hände der Assassinen",
    "EXPECTED_TO_HAVE_MORE_WIVES": "Weniger als §Y$NUM$§W Ehefrauen: §R$PRESTIGE$§W",
    "EXPECTED_TO_HAVE_FEWER_WIVES": "Mehr als §Y$NUM$§W Ehefrauen: §G+$PRESTIGE$§W",
    "tp_monastery_1_muslim": "Moschee",
    "tp_monastery_2_muslim": "Moschee",
    "tp_monastery_3_muslim": "Moschee",
    "tp_monastery_4_muslim": "Sehr große Moschee",
    "tp_monastery_5_muslim": "Sehr große Moschee",
    "tp_monastery_6_muslim": "Sehr große Moschee",
    "tp_town_1_muslim": "Moschee-Stadt",
    "tp_town_2_muslim": "Moschee-Stadt",
    "tp_town_3_muslim": "Moschee-Stadt",
    "tp_town_4_muslim": "Moschee-Stadt",
    "tp_town_5_muslim": "Moschee-Stadt",
    "tp_town_6_muslim": "Moschee-Stadt",
    "ct_marketplace_3_muslim": "Suq-Marktviertel",
    "ct_marketplace_4_muslim": "Medina-Viertel",
    "ct_marketplace_5_muslim": "Medina-Viertel",
    "ct_marketplace_6_muslim": "Großer Basar",
    "ct_university_1_muslim": "Maktab-Schule",
    "ct_university_2_muslim": "Madrasa-Universität",
    "ct_university_3_muslim": "Madrasa-Universität",
    "opinion_good_work": "Gute Arbeit!",
    "opinion_committed_zina": "Zina begangen (Geschlechtsverkehr mit anderer Person als dem Ehepartner)",
    "ignored_muslim_sins": "Habe meine Augen von den Sünden der anderen abgewendet",
    "opinion_court_calligrapher": "Hofkalligraph",
    "opinion_disappointed_calligrapher": "Vom Hofkalligraphen enttäuscht",
    "opinion_grateful_calligrapher": "Dankbar für die gute Arbeit des Hofkalligraphen",
    "mod_satisfied_work_calligrapher": "Zufriedenstellende Kalligraphiearbeit",
    "mod_bad_work_calligrapher": "Schlechte Kalligraphiearbeit",
    "FURUSIYYATITLE": "Furusiyya",
    "furusiyya_invite": "Es sollen alle, die eine Kampfkunst beherrschen, eingeladen werden",
    "FAM_FORMER_HUSBANDS": "Ehemalige Ehemänner",
    "FAM_SECONDARY_WIVES": "Sekundäre Ehefrauen",
    "FAM_FORMER_WIVES": "Ehemalige Ehefrauen",
    "CHURCH_NAME": "Glaube: $RELIGION$",
    "diligent_poet": "Tüchtiger Dichter",
    "diligent_musician": "Tüchtiger Musiker",
    "diligent_architect": "Tüchtiger Chef-Architekt",
    "RAMADANTITLE": "Ramadan",
    "observed_ramadan": "Ramadan eingehalten",
    "plot_kill_character_desc": "§Y[From.GetTitledFirstName]§! hat entschieden, dass es für §Y[This.GetTitledFirstName]§! an der Zeit ist, diese Welt zu verlassen. Die Unterstützer von §Y[From.GetTitledFirstName]§! werden nach Möglichkeiten Ausschau halten, um §Y[This.GetTitledFirstName]§! zu beseitigen. Je höher die Verschwörungsmacht wird, desto leichter werden sie Wege dafür finden.",
    "EVTDESC8150": "Als ich [Root.PlotTarget.GetTitledName] mit [Root.PlotTarget.GetPossPronoun]er Nase tief in der Tasse sah, wurde mir plötzlich klar, dass ich nur etwas feines Gift brauche, um [Root.PlotTarget.GetObjectPronoun] loszuwerden...",
    "EVTOPTA8150": "Versorgung durch meine Mitverschwörer...",
    "EVTOPTB8150": "Kauft ein seltenes Gift",
    "EVTOPTC8150": "Der Schierling passt gut zum Rot...",
    "EVTOPTD8150": "Zu teuer \u0096 ich werde warten",
    "EVTTOOLTIP8155": "Vergiftet [This.GetTitledName] bei den Festlichkeiten im nächsten Monat",
    "EVTDESC8151": "Plötzlich traf mich die Erkenntnis - Gift! Sicherlich der sicherste Weg, um lästige...Schädlinge loszuwerden.",
    "EVTOPTB8151": "Bittet den Kopf des Komplotts um Geld",
    "EVTTOOLTIP8160": "Erzählt [This.GetTitledName] von der Idee, [This.PlotTarget.GetTitledName] zu töten",
    "EVTTOOLTIP8152": "Bittet [This.GetTitledName] um Geld, um [This.PlotTarget.GetTitledName] zu töten",
    "EVTDESC8152": "Mein Mitverschwörer [From.GetTitledName] bittet um Geld, um [Root.PlotTarget.GetTitledName] beim bevorstehenden Bankett töten zu können...",
    "EVTOPTA8152": "Nun gut \u0096 schade, dass ich das nicht sehen werde!",
    "EVTOPTB8152": "Sogar [Root.PlotTarget.GetHerHis] Tod ist das nicht wert.",
    "EVTTOOLTIP8153": "[This.GetTitledName] bekommt das Geld",
    "EVTTOOLTIP8154": "Benachrichtigt [This.GetTitledName], dass ich nicht zahlen werde",
    "EVTDESC8153": "[From.GetTitledName] hat mir das nötige Geld zugeschickt, um [From.PlotTarget.GetTitledName] vergiften zu können...",
    "EVTDESC8154": "[From.GetTitledName] hat sich geweigert, das seltene Gift zu finanzieren, das nötig ist, um [From.PlotTarget.GetTitledName] zu vergiften.",
    "EVTOPTA8154": "Ich werde selbst dafür bezahlen!",
    "EVTOPTB8154": "Vergesst es",
    "EVTDESC8155": "Was für ein fröhliches Fest, umgeben von Freunden und Geliebten... Ich glaube, ich habe Durst. Page, mehr Wein!",
    "EVTOPTA8155": "Aaah, das ist das Zeug!",
    "EVTOPTB8155": "Wartet, das riecht seltsam!",
    "EVTDESC8156": "Gift! Mein Körper wird allmählich völlig taub, doch als mein Augenlicht schwindet, sterbe ich, den Namen meines Mörders laut verfluchend!",
    "EVTOPTA8156": "Möge [FromFrom.GetTitledFirstName] unzählige Male sterben!",
    "EVTDESC8157": "Gift! Mein Körper wird allmählich völlig taub. Helft mir bitte! [Root.Religion.GetRandomGodNameCap]...",
    "EVTOPTA8157": "Wer hasst mich nur so?",
    "EVTDESC8158": "Vergifteter Wein? Wie klischeehaft. Diese Amateure werden ihrer gerechten Strafe zugeführt! ",
    "EVTOPTA8158": "[FromFrom.GetTitledFirstName] ist bestimmt schuldig!",
    "EVTDESC8159": "Ich konnte fühlen, wie der Tod mir im Nacken saß... Wer möchte, dass ich sterbe?",
    "EVTOPTA8159": "Ich fürchte, ich werde es nie wissen",
    "EVTDESC8160": "Mein Mitverschwörer [From.GetTitledName] hat mich wissen lassen, dass [Root.PlotTarget.GetTitledName] durch vergifteten Wein beim bevorstehenden Bankett sterben wird...",
    "EVTOPTA8160": "Klassisch!",
    "EVTTOOLTIP8161": "Stimmt dem Plan zu",
    "EVTDESC8161": "[From.GetTitledName] stimmt meiner Idee zu, [From.PlotTarget.GetTitledName] zu vergiften. Möge [Root.Religion.GetRandomGodName] mir verzeihen!",
    "EVTOPTA8161": "Vorbereitungen treffen",
    "EVTDESC8162": "[From.GetTitledName] hat mich wissen lassen, dass die Verschwörung, [From.PlotTarget.GetTitledName] zu töten, gut voranschreitet. [From.PlotTarget.GetSubjectPronounCap] wird durch vergifteten Wein bei einem Fest in einem Monat sterben.",
    "EVTOPTA8162": "Klassisch!",
    "EVTDESC8163": "Erfolg! [From.GetTitledName] ist durch den vergifteten Wein gestorben. Leider wurde meine Mittäterschaft aufgedeckt.",
    "EVTOPTA8163": "Gut. Aber...schlecht.",
    "EVTDESC8164": "Erfolg! Es scheint, der Wein ist [From.GetTitledName] nicht bekommen. [From.GetSubjectPronounCap] ist gestorben, ohne den Namen von [From.GetPossPronoun]em Mörder zu kennen.",
    "EVTOPTA8164": "Ich glaube, ich werde mit...Bier feiern!",
    "EVTDESC8165": "Fehlschlag! [From.GetTitledName] hat den Wein nicht getrunken und meine Mittäterschaft wurde aufgedeckt.",
    "EVTOPTA8165": "Das ist schlecht...",
    "EVTDESC8166": "Fehlschlag! [From.GetTitledName] hat den Wein nicht getrunken, aber konnte die Verschwörung auch nicht aufdecken.",
    "EVTOPTA8166": "Wir werden es einfach noch einmal versuchen müssen",
    "EVTDESC8170": "Als ich sah, wie der Sohn des Kochs vom Baum fiel, hatte ich einen Geistesblitz. Kinder sind so dumme und ungeschickte Kreaturen \u0096 wie tragisch wäre es, wenn [Root.PlotTarget.GetTitledName] von den Zinnen fallen würde...",
    "EVTOPTA8170": "Meine Mitverschwörer werden jemanden kennen...",
    "EVTOPTB8170": "Bestecht eine Wache",
    "EVTOPTC8170": "Ich kenne eine Person, die sich ausgezeichnet für diese Aufgabe eignet! ",
    "EVTTOOLTIP8175": "[This.GetTitledName] wird [This.GetPossPronoun]e Flügel im nächsten Monat ausprobieren",
    "EVTDESC8171": "Ach, Kinder, wie sie sich verletzen. Es passiert selten, dass man eins ohne einen blauen Fleck, eine Beule oder Schorf sieht. Hmm, was, wenn jemand einen tiefen Sturz erleiden würde?",
    "EVTOPTB8171": "Bittet den Kopf des Komplotts um Geld",
    "EVTDESC8172": "Mein Mitverschwörer [From.GetTitledName] bittet um Geld, um einen tragischen Sturzunfall für [Root.PlotTarget.GetTitledName] zu arrangieren. Es müssen bestimmte Bedienstete bestochen werden ...",
    "EVTOPTA8172": "Teuer, aber die Mühe wert!",
    "EVTDESC8173": "[From.GetTitledName] hat mir genug Geld zugeschickt, um jemanden bestechen zu können, um [From.PlotTarget.GetTitledName] mit einem sanften Stoß von den Zinnen herunterzustoßen. ",
    "EVTDESC8174": "[From.GetTitledName] hat sich geweigert, mir die nötigen Schmiergelder zu geben, um [From.PlotTarget.GetTitledName] von den Zinnen fallen zu lassen.",
    "EVTDESC8175": "Ich liebe den Höhenrausch, auf den Burgmauern zu laufen und auf die kleinen Leute herunterzublicken. Wenn ich mich ein wenig strecke, kann ich vielleicht dieses Vogelnest erreichen...",
    "EVTOPTA8175": "Bin fast da...",
    "EVTOPTB8175": "Moment, wer ist das denn hinter mir?!",
    "EVTDESC8176": "AAAH, jemand hat mich geschupst! Ich falle! NEEEIN!",
    "EVTOPTA8176": "Tod für [FromFrom.GetTitledFirstName]!",
    "EVTOPTA8177": "Warum? Wer? [Root.Religion.GetRandomGodNameCap]...",
    "EVTDESC8178": "Er wollte mich herunterstoßen! Ich werde herausfinden, wer ihn bestochen hat und warum!",
    "EVTOPTA8178": "[FromFrom.GetTitledFirstName] muss dahinterstecken!",
    "EVTDESC8179": "Wollte mich dieses Küchenmädchen von der Mauer stoßen? Wer will mich tot sehen?",
    "EVTOPTA8179": "Ich schätze, wir werden es nie herausfinden...",
    "EVTDESC8180": "Gute Nachrichten! Mein Mitverschwörer [From.GetTitledName] hat mich informiert, dass [Root.PlotTarget.GetTitledName] bald einen tragischen Sturz von den Burgzinnen erleben wird...",
    "EVTOPTA8180": "Flieg, Vögelchen, flieg!",
    "EVTDESC8181": "[From.GetTitledName] stimmt meinem Plan zu, [From.PlotTarget.GetTitledName] von einer Mauer zu stoßen. Möge [Root.Religion.GetRandomGodName] mir vergeben!",
    "EVTDESC8182": "[From.GetTitledName] hat mich wissen lassen, dass die Verschwörung, [From.PlotTarget.GetTitledName] zu töten, gut voranschreitet. [From.PlotTarget.GetSubjectPronounCap] wird bald von der Burgmauer stürzen. Welch eine Tragödie!",
    "EVTDESC8183": "Erfolg! [From.GetTitledName] flog wie ein Strauß von der Mauer! Leider wurde der Mörder gefasst und meine Mittäterschaft aufgedeckt.",
    "EVTDESC8184": "Erfolg! Es scheint, dass Klein-[From.GetTitledName] noch nicht gelernt hatte, wie man fliegt. Vermutlich starb [From.GetSubjectPronoun] einen schnellen und schmerzlosen Tod.",
    "EVTOPTA8184": "Heute gibt es Hähnchen zum Mittagessen, glaube ich",
    "EVTDESC8185": "Fehlschlag! [From.GetTitledName] wich dem Attentäter aus und lief weg. Meine Mittäterschaft wurde aufgedeckt.",
    "EVTOPTA8185": "Verflucht!",
    "EVTDESC8186": "Fehlschlag! Der angeheuerte Attentäter hatte keine Chance, [From.GetTitledName] von der Mauer zu stoßen - und wird wahrscheinlich auch keine andere mehr bekommen. Zumindest wurde die Verschwörung nicht aufgedeckt...",
    "opinion_beautiful_poem": "Wunderschönes Gedicht",
    "opinion_beautiful_song": "Wunderschönes Lied",
    "opinion_seduce_spouse": "Hat versucht, den Ehepartner zu verführen",
    "beautiful_hilya": "Wunderschöne Hilya",
    "mod_dissatisfied_calligrapher": "Unbefriedigender Kalligraphie-Entwurf",
    "mod_perfect_work_calligrapher": "Perfekter Kalligraphie-Entwurf",
    "SPECIAL_EVENTOPTION_0": "Diese Option ist aufgrund Eurer ausgezeichneten §YDiplomatie§!-Fertigkeit verfügbar",
    "SPECIAL_EVENTOPTION_1": "Diese Option ist aufgrund Eurer ausgezeichneten §YKriegskunst§!-Fertigkeiten verfügbar",
    "SPECIAL_EVENTOPTION_2": "Diese Option ist aufgrund Eurer ausgezeichneten §YVerwaltung§!-Fertigkeit verfügbar",
    "SPECIAL_EVENTOPTION_3": "Diese Option ist aufgrund Eurer ausgezeichneten §YIntrigen§!-Fertigkeit verfügbar",
    "SPECIAL_EVENTOPTION_4": "Diese Option ist aufgrund Eurer ausgezeichneten §YBildung§!-Fertigkeit verfügbar",
    "SPECIAL_EVENTOPTION_TRAIT": "Diese Option ist aufgrund Eurer Eigenschaft §Y$TRAITNAME$§! verfügbar",
    "DECADENCE_TITLE": "Dynastische Dekadenz",
    "COMBAT_MODIFIER_DESC": "§YKampfmodifikatoren§!\\nDies modifiziert jeden Truppenteil, der von diesem Charakter geführt wird\\n\\n",
    "EVTDESC38304": "Die Stimmen flüstern zu mir, sagen mir, was ich tun soll... schreckliche, schreckliche Dinge verlangen sie von mir... Ich habe die Eigenschaft \"§YVerrückt§!\" bekommen.",
    "architect_improvements": "Verbesserungen vom Chef-Architekten",
    "EVTNAME89500": "Die Reisen des Marco Polo",
    "EVTDESC89500": "Der venezianische Händler Marco Polo ist endlich nach vielen Jahren des Reisens im Fernen Osten mit seinem Vater und Onkel nach Europa zurückgekehrt. Ein Erfahrungsbericht darüber ist unter dem Titel \"Die Reisen des Marco Polo\" herausgegeben worden und beschreibt unter anderem die weit entfernten Länder Cathay und Manji. Leser bekommen einen seltenen Einblick in die Welt außerhalb Europas. Doch gibt es auch welche, die die gesamte Aufzeichnung als Fälschung betrachten...",
    "EVTOPTA89500": "Dennoch, eine atemberaubende Geschichte!",
    "EVTNAME89501": "Die Seereisen von Zheng He",
    "EVTDESC89501": "Im Arabischen Meer ist eine große Flotte aus den fernen Ländern von China aufgetaucht. Der Entdecker und Eunuch Zheng He, in der arabischen Sprache auch als Hajji Mahmud Shamsuddin bekannt, kommandierte eine so kolossale Flotte an Schatzschiffen, wie sie in der Größe nie zuvor in diesen Gewässern gesehen wurden. Ungeachtet ihrer beeindruckenden Stärke scheint die Expedition nicht auf Eroberung abzuzielen und wird alsbald weitersegeln, um andere Länder zu entdecken.",
    "EVTOPTA89501": "Sichere Reise.",
    "EVTNAME60116": "Die Mongolen brandschatzen Bagdad!",
    "EVTDESC60116": "Die große Stadt Bagdad, eine der weltweit führenden Zentren des Lernens, ist den gefräßigen, mongolischen Horden nach einer Belagerung unterlegen. Wie es scheint, kann nichts ihren Appetit auf Zerstörung stillen. Der Fluss Tigris fließt nicht nur rot wegen des vergossenen Bluts, sondern auch schwarz von der Tinte der unbezahlbaren und unersetzlichen Folianten vom Haus der Weisheit und anderen großen Bibliotheken der Stadt.",
    "EVTOPTA60116": "Wie tobende Wölfe...",
    "EVTOPTB60116": "Lasst uns beten, dass die Mongolen von der Wüste verschluckt werden.",
    "EVTNAME60117": "Die Mongolen brandschatzen Damaskus!",
    "EVTDESC60117": "Damaskus, die antike Jasmin-Stadt, ist von den vorrückenden Mongolen geplündert worden. Sie haben einen riesigen Haufen von abgetrennten Köpfen auf einem Feld außerhalb der Stadtmauern gesammelt, das nun von den wenigen Massaker-Überlebenden zum \"burj al-ru us\" umbenannt wurde - der Turm der Köpfe.",
    "EVTOPTA60117": "Mögen sie für ihr Verbrechen unzählige Male sterben!",
    "EVTOPTB60117": "Es liegt an denjenigen des Wahren Glaubens, die tatarische Landplage aufzuhalten.",
    "EVTNAME60118": "Die Mongolen brandschatzen Jerusalem!",
    "EVTDESC60118": "Die ungläubigen Tataren haben Jerusalem geplündert, was einen Moment der seltenen Solidarität zwischen den Mitgliedern unterschiedlicher Religionen der Stadt geschaffen hat, da sie die gleichen Schrecken unter dem grausamen Joch der Heiden erleiden.",
    "EVTOPTA60118": "Ungläubige!",
    "EVTOPTB60118": "Heiden!",
    "EVTNAME60119": "Die Mongolen brandschatzen Alexandria!",
    "EVTDESC60119": "Die mongolischen Horden sind mit ihrem riesigen Reich, obwohl es das Reich Alexanders des Großen in Größe weit übertrifft, nicht zufrieden und verwüsten die Stadt, die seinen Namen trägt. Die Pompeji-Säule wurde gestürzt, aber zumindest der Leuchtturm wurde verschont, da die Mongolen ihn nicht der großen Mühe wert erachten, welche es benötigen würde, um ihn ganz und gar dem Erdboden gleichzumachen.",
    "EVTOPTA60119": "Mögen sie ewige Schmerzen leiden!",
    "EVTOPTB60119": "Ich wünschte, ich könnte in Alexanders Fußstapfen treten...",
    "EVTNAME60120": "Die Mongolen brandschatzen Kairo!",
    "EVTDESC60120": "Nachdem die tatarischen Horden durch das fruchtbare Nildelta geritten waren, erreichten sie die Pyramiden von Gizeh und rissen die Tore von Kairo nieder. Sicherlich würde jetzt auch der grausamste Pharao ohne Worte sein, bei dem Schmerz und Elend, das die unglückliche Bevölkerung der Stadt dabei erlitt.",
    "EVTOPTA60120": "Haben sie keine Scham?",
    "EVTOPTB60120": "Aber wer wird jetzt besteuert?",
    "EVTNAME60121": "Die Mongolen brandschatzen Mekka!",
    "EVTDESC60121": "Die Heilige Stadt Mekka steht nun in Flammen, da sie in die Hände der grausamen, mongolischen Ungläubigen geraten ist. Wallfahrer, die aus fernen Ländern hierher gereist sind, um ihre Unterwerfung unter Allah zu zeigen, stoßen nur auf den Tod, sobald sie die Stadttore erreichen. An diese unverzeihliche Entweihung wird man sich noch nach vielen Generationen erinnern.",
    "EVTOPTA60121": "Kein einziger Ungläubiger, der an diesem Affront teilnimmt, wird der Gerechtigkeit entkommen",
    "EVTOPTB60121": "Gott bewahre, falls diese Landplage weiter nach Westen zieht...",
    "EVTOPTB60100": "Sie werden nicht hierherkommen, Inschallah",
    "EVTOPTB60101": "Möge sie der Schnee des eisigen Norden verschlingen",
    "EVTOPTB60102": "Diese Reiter wissen, wie man kämpft!",
    "EVTOPTB60103": "Ihre Mauern waren nicht stark genug...",
    "EVTOPTB60104": "Nicht einmal die Franken verdienen ein solches Schicksal",
    "EVTOPTB60105": "Beeindruckend",
    "EVTOPTB60106": "Also nicht einmal das sagenumwobene Rom kann gegen sie Widerstand leisten",
    "EVTOPTB60107": "Eine Stadt, die auf dem Wasser schwimmt?",
    "EVTOPTB60108": "Ar-Rum ist keine Bedrohung mehr...",
    "EVTOPTB60109": "Ihre Reichweite scheint unbegrenzt zu sein...",
    "EVTOPTB60110": "Beunruhigend...",
    "EVTOPTB60111": "Eine Verschwendung vom Propheten",
    "EVTOPTB60112": "Ist das das, was wir erwarten können?",
    "EVTOPTB60113": "Interessant",
    "EVTOPTB60114": "Bedauerlich",
    "EVTOPTB60115": "Barbarisch",
    "EVTOPTB39010": "Nein, wartet. Bei genauerem Nachdenken...",
    "EVTNAME88000": "Die Geburt der Assassinen",
    "EVTOPTA88000": "Diese Haschischraucher sind harmlos...",
    "EVTDESC88001": "Die Hashshashin, der trügerische Orden der Assassinen, haben ihren Einfluss in Syrien ausgeweitet. Ein Zweig ihrer Sekte ist in der Bergfestung von Masyaf gegründet worden, von wo aus sie die umliegende Landschaft kontrollieren. Über das gesamte Heilige Land jagen die Assassinen nun alle, die sie als Hindernisse für ihre obskuren Pläne betrachten...",
    "EVTNAME88001": "Die Assassinen breiten sich aus",
    "EVTOPTA88001": "Vielleicht sollte man diese Haschaschin ernst nehmen...",
    "EVTDESC88002": "Mit dem Fall der letzten Festung sind die Hashshashin - der berüchtigte Assassinen-Orden \u0096 in alle Winde zerstreut. Die wenigen verbliebenen Mitglieder des Ordens haben sich versteckt und warten mit vergeblicher Hoffnung, dass sie eines Tages wieder in der Lage sein werden, mit ihrer Arbeit fortzufahren.",
    "EVTNAME88002": "Untergang der Assassinen!",
    "EVTOPTA88002": "Ihr Untergang war unvermeidlich.",
    "EVTDESC88003": "Die Hashshashin sind zurückgekehrt! Irgendwie, im Laufe der Jahre, haben ihre überlebenden Mitglieder es geschafft, ihre alte Stärke wieder aufzubauen. Mit ihren Angriffen wie aus dem Schatten haben sie eine ihrer alten Bergfestungen zurückerobert und nun werden wieder einmal jene, die gegen ihre Interessen handeln, von ihren ausgebildeten Mördern gejagt...",
    "EVTNAME88003": "Die Assassinen tauchen auf!",
    "EVTOPTA88003": "Sicherlich würden sie es nicht wagen, mich anzugreifen.",
    "EVTDESC88004": "Die Hashshashin gibt es nicht mehr. Während ihre Festungen und Verstecke in den Bergen brennen, werden die letzten Mitglieder der einst gefürchteten Assassinen wie Tiere gejagt, denen weder Gnade noch Barmherzigkeit geschenkt wird, wenn sie gefunden werden. Ihr Vermächtnis überlebt nur noch in Geschichten und Legenden, die aus ihren Großtaten hervorgehen.",
    "EVTNAME88004": "Die Assassinen sind vernichtet!",
    "EVTOPTA88004": "Die wären wir los!",
    "EVTDESC88007": "Die Nachricht breitet sich wie ein Lauffeuer über die Länder des Ostens aus! Die Mitglieder der Hashshashin haben den großen Kriegsherrn [From.GetTitledName] getötet. Er wurde in seinem Lager vor den Augen seiner Männer erstochen und obwohl die Attentäter den [From.GetTitle] nur wenige Sekunden überlebten, war ihre Mission erfüllt. Seine Männer schwören Vergeltung gegen die Assassinen.",
    "EVTNAME88007": "[From.GetTitle] ist tot!",
    "EVTOPTA88007": "Beim allmächtigen Propheten!",
    "EVTDESC88009": "Nicht einmal die gefürchteten Hashshashin konnten die Mongolen, die auf ihrem Weg sind, die Welt zu erobern, aufhalten. Mehrere ihrer Mitglieder sind in einem gescheiterten Anschlag auf das Leben von [From.GetTitledName] getötet worden. Er und seine Männer schwören jetzt Rache gegen die Assassinen.",
    "EVTNAME88009": "[From.GetTitle] macht die Assassinen zunichte!",
    "EVTOPTA88009": "Beim allmächtigen Propheten!",
    "EVTDESC88010": "Ihr wacht plötzlich schweißgebadet mit einem starken Gefühl auf, dass etwas nicht stimmt. Das flackernde Kerzenlicht im Zelt beleuchtet einen Teller mit Keksen und eine Notiz, die mit einem vergifteten Dolch an das Bett geheftet wurde. Sie lautet: \"Korrigiert Eure dekadenten Gepflogenheiten, bevor es zu spät ist, [Root.GetFirstName]. Die Hashshashin beobachten Euch.\"",
    "EVTOPTA88010": "Vielleicht ist jetzt eine gute Zeit für Veränderungen...",
    "EVTDESC88011": "Meister, schreckliche Nachrichten! Euer treuer Diener, [From.GetTitledName], wurde in [From.GetHerHis]em Heim tot aufgefunden. Ohne Zweifel sind das die gemeinen Assassinen gewesen. In [From.GetHerHis]er Brust waren die folgenden Worte eingeritzt: \"[Root.GetFirstName]\"!",
    "EVTOPTA88011": "Wie können sie es nur wagen?!",
    "EVTDESC88012": "Als Ihr um eine Straßenecke in [Root.Location.GetName] geht, saust ein seltsam pfeifendes Geräusch an Eurem Ohr vorbei. Eure Leibwächter kippen um, jeder mit einem Messer in der Kehle, und bevor Ihr reagieren könnt, werdet Ihr von vermummten Hashshashin umstellt. Ihr Anführer tritt zu Euch hin mit traurigem Blick im Gesicht. \"Mögest Du finden, was Du suchst im Leben danach, Freund.\"",
    "EVTOPTA88012": "Aber...aber ich bin nicht bereit!",
    "EVTDESC88016": "[From.GetTitledName] taumelt an Euren Wachen vorbei aus einem Dutzend Stichwunden blutend. Als [From.GetSheHe] in einer Blutlache zu Euren Füßen zusammenbricht, keucht [From.GetSheHe] mit [From.GetHerHis]em letzten Atemzug: \"Die H-Hashshashin...\"",
    "EVTOPTA88016": "Meine Güte.",
    "EVTDESC88017": "Eure Wachen holen einen abgedeckten Korb herein, der direkt vor Eurem Palast stand. Im Glauben, dass einer Eurer Untertanen Euch Speisen gebracht hat, hebt Ihr die Decke mit großem Hunger hoch, nur um den abgehackten und klaffenden Kopf von [From.GetTitledName] zu erblicken. Das Zeichen der Assassinen prangt unübersehbar auf seiner Stirn.",
    "EVTOPTA88017": "Ich denke, mir ist der Appetit vergangen...",
    "EVTDESC88018": "Während Ihr mit [From.GetTitledFirstName] durch Euren Schlossgarten schlendert, seht Ihr das kurze Aufblitzen von reflektiertem Sonnenlicht auf Metall, als plötzlich ein Dolch vorbeifliegt und die Kehle Eures Freundes durchbohrt. Eure Leibwächter bringen Euch sofort in Sicherheit, aber es gelingt Euch zuvor, einen flüchtigen Blick auf den vermummten Assassinen zu erhaschen, der flink über die Palastmauern huscht...",
    "EVTOPTA88018": "Die Hashshashin! War ich das beabsichtigte Ziel?",
    "EVTDESC88019": "Ihr wacht plötzlich schweißgebadet mit einem starken Gefühl auf, dass etwas nicht stimmt. Das flackernde Kerzenlicht im Zelt beleuchtet einen Teller mit Keksen und eine Notiz, die mit einem vergifteten Dolch an das Bett geheftet wurde. Sie lautet: \"Es gibt tausend Wege, einen [Root.GetManWoman] zu töten, [Root.GetFirstName]. Die Hashshashin kennen sie alle.\"",
    "EVTOPTA88019": "Wache! Sucht die Umgebung ab!",
    "EVTDESC7700": "[Root.PlotTarget.GetTitledName] wird für eine Fahrt durch [Root.PlotTarget.Location.GetName] in einem offenen Wagen erwartet, um das Lob und die Schmeicheleien der einfachen Leute zu empfangen. Ein Begleiter kommt mit, aber was, wenn ein paar Bogenschützen auf den Dächern entlang der vorgesehenen Route platziert wären?",
    "EVTOPTA7700": "Meine Mitverschwörer werden einige gute Männer finden...",
    "EVTOPTB7700": "Stellt Bogenschützen ein",
    "EVTOPTC7700": "Ich kenne den richtigen Mann für diese Aufgabe...",
    "EVTDESC7702": "Mein Mitverschwörer [From.GetTitledName] hat um einige Münzen gebeten, da er einige Bogenschützen anstellen möchte, um [Root.PlotTarget.GetTitledName] hinterrücks zu überfallen, während [Root.PlotTarget.GetSheHe] in einer offenen Kutsche durch [Root.PlotTarget.Location.GetName] fährt.",
    "EVTOPTA7702": "Erledigt es.",
    "EVTDESC7703": "[From.GetTitledFirstName] hat mir genug Münzen zugeschickt, um einige erfahrene Bogenschützen einzustellen, um [Root.PlotTarget.GetTitledFirstName] zu begrüßen, während [From.PlotTarget.GetSheHe] durch die Straßen von [Root.PlotTarget.Location.GetName] spazieren fährt.",
    "EVTDESC7704": "[From.GetTitledFirstName] hat sich geweigert, mir die notwendige Barschaft zu geben, um qualifizierte Bogenschützen einzustellen, um [From.PlotTarget.GetTitledFirstName] aufzuspießen.",
    "EVTDESC7705": "Ich beschloss, [Root.Location.GetName] zu besichtigen, um von meinen Untertanen gelobt zu werden, aber sobald meine offene Kutsche eine Wende hinter der Schriftrollenaufbewahrungsstätte nahm, hörte ich plötzlich das Geräusch eines sausenden Pfeils, der um wenige Zentimeter meinen Kopf verfehlte.",
    "EVTOPTA7705": "Mein Gott. Sie werden uns alle töten!",
    "EVTOPTB7705": "Kam das von dem grasbewachsenen Hügel?",
    "EVTTOOLTIP7705": "Überfallt [This.GetTitledFirstName] im nächsten Monat mit einem Pfeil-Sperrfeuer.",
    "EVTDESC7706": "Ich bin in einem tödlichen Kreuzfeuer gefangen! Einer der Pfeile bohrt sich in meine Schulter und als ich versuche, ihn zu entfernen, wird der finale Schlag geliefert - ein Pfeil trifft meine Schläfe, worauf mein Kopf in den Nacken und nach links geschleudert wird...",
    "EVTOPTA7706": "Das war kein einsamer Bogenschütze. Das war eine Inszenierung von [FromFrom.GetTitledFirstName]!",
    "EVTOPTA7707": "Zurück und nach links...",
    "EVTDESC7708": "Meine Kutsche wurde mit Pfeilen beschossen, aber ich bin wie durch ein Wunder unverletzt! [Root.Religion.GetRandomGodName] sei gepriesen!",
    "EVTOPTA7708": "[FromFrom.GetTitledFirstName] hat ein Komplott geschmiedet, um mich zu töten!",
    "EVTOPTA7709": "Für wen arbeiteten diese Bogenschützen?",
    "EVTDESC7710": "Mein Mitverschwörer [From.GetTitledFirstName] hat gesagt, dass die Bogenschützen an ihren Plätzen sind und auf den richtigen Moment warten, um [Root.PlotTarget.GetTitledFirstName] zu attackieren.",
    "EVTOPTA7710": "Wir sind also verpflichtet.",
    "EVTDESC7711": "[From.GetTitledFirstName] genehmigt meinen Plan, [From.PlotTarget.GetTitledFirstName] mit Bogenschützen von den Dächern des [From.PlotTarget.Location.GetName] zu attackieren. Möge [Root.Religion.GetRandomGodName] mir vergeben!",
    "EVTDESC7712": "[From.GetTitledFirstName] hat mich darüber informiert, dass die Verschwörung, [From.PlotTarget.GetTitledFirstName] zu töten, gut voranschreitet. [From.PlotTarget.GetSubjectPronounCap] wird bald mit Pfeilen gespickt sein, während er durch [From.PlotTarget.Location.GetName] kutschiert.",
    "EVTDESC7713": "Erfolg! [From.GetTitledFirstName] wurde in einem tödlichen Kreuzfeuer gefangen, zwischen der Schriftrollenaufbewahrungsstätte und einem grasbewachsen Hügel. Leider wurde mein Name vom Sündenbock, den wir gezwungen hatten, die Schuld auf sich zu nehmen, verraten!",
    "EVTDESC7714": "Erfolg! [From.GetTitledFirstName] wurde in einem tödlichen Kreuzfeuer gefangen, zwischen der Schriftrollenaufbewahrungsstätte und einem grasbewachsen Hügel. Die ausgedachte Geschichte über den \"einsamen Bogenschützen\" scheint perfekt zu funktionieren.",
    "EVTOPTA7714": "Eine Bedrohung weniger für die Gesellschaft.",
    "EVTDESC7715": "Fehlschlag! [From.GetTitledFirstName] entkam den Pfeilen und wurde verschont und einer meiner gefangenen Bogenschützen verriet meinen Namen.",
    "EVTOPTA7715": "Betreibt Schadensbegrenzung!",
    "EVTDESC7716": "Fehlschlag! [From.GetTitledFirstName] entkam den Pfeilen unverletzt, aber zumindest gelang es den Bogenschützen, unentdeckt zu entkommen, sodass die Verschwörung verdeckt bleibt.",
    "EVTDESC7720": "Als [Root.Location.GetName] draußen die Tiergehege betrachtete, brachte er mich auf eine Idee, wie wir mit [Root.PlotTarget.GetTitledName] umgehen sollten. Konzentrierter Dünger kann eine sehr explosive Substanz sein und wenn genug davon an einem Ort vorhanden ist, könnte es einen tödlichen Knall\" geben...\"",
    "EVTOPTA7720": "Meine Mitverschwörer werden den nötigen Dünger besorgen...",
    "EVTOPTB7720": "Kauft große Mengen an Dünger",
    "EVTOPTC7720": "Ich kenne einen Bauer, der hat, was ich benötige",
    "EVTDESC7722": "Mein Mitverschwörer [From.GetTitledName] bat um Münzen, um enorme Mengen an explosivem Dünger kaufen zu können, um [Root.PlotTarget.GetTitledName] in die Luft zu jagen.",
    "EVTOPTA7722": "Es könnte verrückt genug sein, dass es funktioniert...",
    "EVTDESC7723": "[From.GetTitledFirstName] hat das nötige Geld bereitgestellt, um ausreichend Dünger zu kaufen, um [From.PlotTarget.GetTitledFirstName] ein Ende zu setzen...",
    "EVTDESC7724": "[From.GetTitledFirstName] wollte kein Geld für meinen Dünger geben, den ich für eine Explosion brauchte, und nannte es \"einen behämmerten Plan.\"",
    "EVTDESC7725": "Während ich mit meinem Begleiter durch die Landschaft reite, finde ich ein einsames Wirtshaus. Es ist leer und der nervös wirkende Gastwirt verspricht Essen und Wein zu einem sehr günstigen Preis. Meine Gesellschaft und ich setzen uns an einen Tisch.",
    "EVTOPTA7725": "Gastwirt! Bringt uns das Beste, was Ihr habt!",
    "EVTOPTB7725": "Beim allmächtigen [Root.Religion.GetRandomGodName], was ist denn das für ein fürchterlicher Gestank?!",
    "EVTTOOLTIP7725": "Bereite den Dünger vor, um [This.GetTitledFirstName] nächsten Monat in die Luft zu jagen.",
    "EVTDESC7726": "Bald nachdem der Wirt in die Küche verschwindet, bemerken wir einen üblen Geruch von irgendwo unter den Dielen. Einer meiner Begleiter reißt ein loses Brett weg und wir erblicken... eine riesige Düngergrube. Bevor wir auf diesen bizarren Fund reagieren können, explodiert der Boden unter meinen Füßen...",
    "EVTOPTA7726": "Sehr klug, [FromFrom.GetTitledFirstName]...",
    "EVTOPTA7727": "BUUUUUUUUUUM!!!",
    "EVTDESC7728": "Meine Wächter halten den Gastwirt fest und heben die Dielen an, nur um eine riesige Düngergrube unter dem Wirtshaus zu enthüllen. Der Wirt gesteht, dass er bezahlt wurde, um den Dünger zu zünden, sobald wir uns zu Tisch setzten, und alle in die Luft zu jagen.",
    "EVTOPTA7728": "Also, das war [FromFrom.GetTitledFirstName]s Arbeit...",
    "EVTDESC7729": "Meine Wächter halten den Gastwirt fest und heben die Dielen an, nur um eine riesige Düngergrube unter dem Wirtshaus zu enthüllen. Der Wirt gesteht, dass er bezahlt wurde, um den Dünger zu zünden, sobald wir uns zu Tisch setzten, und so alle in die Luft zu jagen. Aber sein Auftraggeber verbarg seine oder ihre Identität vor ihm.",
    "EVTOPTA7729": "Vielleicht hat dieser Schuft alleine gearbeitet. Ab mit dem Kopf!",
    "EVTDESC7730": "[From.GetTitledFirstName], mein Mitverschwörer, hat uns darüber informiert, dass eine riesige Düngergrube unter den Dielen eines verlassenen Gasthauses vorbereitet wurde, an dem [Root.PlotTarget.GetTitledFirstName] mit [Root.PlotTarget.GetHerHis]en Begleitern Halt machen wird. Sobald sich alle an den Tisch gesetzt haben...",
    "EVTOPTA7730": "...BUUMM!",
    "EVTDESC7731": "[From.GetTitledFirstName] stimmt meinem Plan zu, [From.PlotTarget.GetTitledFirstName] mit einer großen Mengen Dünger in die Luft zu jagen. Möge [Root.Religion.GetRandomGodName] mir verzeihen!",
    "EVTDESC7732": "[From.GetTitledFirstName] informiert mich, dass [From.PlotTarget.GetTitledFirstName] bald sterben wird. Unter den Dielen eines verlassenen Wirtshauses wurde eine Düngergrube vorbereitet, in dem [From.PlotTarget.GetSheHe] bald speisen wird. Ein einziger Funke und unser kleines Problem verschwindet gen Himmel...",
    "EVTDESC7733": "Erfolg! [From.GetTitledFirstName] starb in der Düngerexplosion! Leider wurde mein Name vom Bauer, der den Dünger bereitgestellt hatte, verraten...",
    "EVTDESC7734": "Erfolg! [From.GetTitledFirstName] starb in der Düngerexplosion! In den Trümmern finden sich keine Spuren zu meiner Mittäterschaft...",
    "EVTOPTA7734": "[From.GetFirstName] explodierte mit einem lauten Knall.",
    "EVTDESC7735": "Fehlschlag! [From.GetTitledFirstName] entdeckte den Dünger und entkam der Explosion. Meine Mittäterschaft wurde aufgedeckt.",
    "EVTOPTA7735": "Was habe ich mir nur dabei gedacht! Dünger...",
    "EVTDESC7736": "Fehlschlag! [From.GetTitledFirstName] entdeckte den Dünger und entkam der Explosion. Glücklicherweise bleibt meine Rolle in dieser Angelegenheit unbekannt...",
    "EVTDESC7740": "Wenn dieses kleine Gör [Root.PlotTarget.GetTitledName] sterben soll, müssen wir die Loyalität einer skrupellosen Person kaufen, die sich in der Nähe befindet, wie ein Dienstmädchen oder eine Wache.",
    "EVTOPTA7740": "Meine Mitverschwörer werden das nötige Geld besorgen...",
    "EVTOPTB7740": "Bestecht das Dienstmädchen",
    "EVTOPTC7740": "Ich weiß, an wen wir uns wenden können...",
    "EVTDESC7742": "Mein Mitverschwörer [From.GetTitledName] hat um Geld gebeten, um die Loyalität eines Dienstmädchens zu kaufen, das in der Nähe von [Root.PlotTarget.GetTitledFirstName] arbeitet. Sie wird sich darum kümmern, dass das Kind keine Probleme mehr macht... und das Zeitliche segnet.",
    "EVTOPTA7742": "Ich kann mir keine angemessenere Sache vorstellen. Schickt das Geld!",
    "EVTDESC7743": "[From.GetTitledFirstName] hat mir die Münzen gegeben, die ich benötige, um eines der Dienstmädchen zu bestechen, das in der Nähe von [Root.PlotTarget.GetTitledFirstName] arbeitet.",
    "EVTDESC7744": "[From.GetTitledFirstName] wird mir die Münzen nicht geben, die ich benötige, um eines der Dienstmädchen zu bestechen, das in der Nähe von [Root.PlotTarget.GetTitledFirstName] arbeitet.",
    "EVTDESC7745": "Während Ihr in Eurer Krippe liegt und an die Decke starrt und über Eure zukünftigen Heldentaten nachdenkt, betritt plötzlich ein Erwachsener den Raum. Ihr erkennt in ihr eines der Dienstmädchen, aber dieses Mal sind ihre Augen kühl und distanziert. Sie nähert sich Euch mit einem Kissen in ihren Händen...",
    "EVTOPTA7745": "Gaga...?",
    "EVTOPTB7745": "*erzeugt ohrenbetäubendes Heulen*",
    "EVTTOOLTIP7745": "Sorgt dafür, dass [This.GetTitledFirstName] nächsten Monat umgebracht wird.",
    "EVTDESC7746": "Das Dienstmädchen legt das Kissen auf Euer Gesicht und die Welt wird dunkel. Mit etwas Glück werdet Ihr vielleicht in einer sanfteren Ära wiedergeboren...",
    "EVTOPTA7746": "[FromFrom.GetTitledFirstName] hat mein kurzes Leben verkürzt!",
    "EVTOPTA7747": "Wer hat Euch dazu gebracht?",
    "EVTDESC7748": "Als das Dienstmädchen näher kommt, atmet Ihr tief ein und erzeugt ein durchdringendes Heulen, dass durch die nebenstehenden Flure hallt. Das erschrockene Dienstmädchen lässt das Kissen fallen und rennt weg, bevor jemand kommt, um nachzusehen.",
    "EVTOPTA7748": "[FromFrom.GetTitledFirstName] hat sie dazu gebracht!",
    "EVTOPTA7749": "Warum würde sie mir schaden?",
    "EVTDESC7750": "Meinem Mitverschwörer [From.GetTitledFirstName] ist es gelungen, an ein Dienstmädchen in der Nähe von [Root.PlotTarget.GetTitledFirstName] heranzukommen. Für eine fürstliche Summe ist sie bereit, unser kleines Problem zu lösen.",
    "EVTOPTA7750": "Fabelhaft!",
    "EVTDESC7751": "[From.GetTitledFirstName] stimmt meinen Bemühungen zu, das Dienstmädchen zu bestechen, um das Leben des jungen [From.PlotTarget.GetTitledFirstName] zu beenden.",
    "EVTDESC7752": "[From.GetTitledFirstName] erzählt mir, dass das kurze Leben des jungen [From.PlotTarget.GetTitledFirstName] bald zu einem Ende kommen wird. Ein Dienstmädchen, das dem Kind nahesteht, ist gekauft worden und wird unser gemeinsames Problem lösen.",
    "EVTDESC7753": "Erfolg! [From.GetTitledFirstName] erstickte unter dem Kissen des Dienstmädchens, das wir bestochen hatten! Leider wurde das Dienstmädchen erwischt und verriet meine Mitschuld in dieser Angelegenheit, ehe sie gehängt wurde.",
    "EVTDESC7754": "Erfolg! [From.GetTitledFirstName] erstickte unter dem Kissen des Dienstmädchens, das wir bestochen hatten! Sie wurde nicht erwischt und niemand hat einen Grund, mich zu beschuldigen.",
    "EVTOPTA7754": "Die Welt ist für Kinder zu grausam.",
    "EVTDESC7755": "Fehlschlag! [From.GetTitledFirstName] verscheuchte das Dienstmädchen mit [From.GetHerHis]em Heulen, doch sie wurde erwischt und verriet meine Mitschuld.",
    "EVTOPTA7755": "Oh je.",
    "EVTDESC7756": "Fehlschlag! [From.GetTitledFirstName] verscheuchte das Dienstmädchen mit [From.GetHerHis]em Heulen, aber wenigstens gelang es ihr zu entkommen und niemand verdächtigt mich der Mitschuld.",
    "EVTDESC7760": "Die Tatsache, dass [Root.PlotTarget.GetTitledName] im Kerker steckt, kann zu unserem Vorteil gereichen. Wenn wir jemanden von Innen finden könnten, um [Root.PlotTarget.GetHerHim] zu töten, und es dabei wie einen missglückten Fluchtversuch aussehen lassen könnten...",
    "EVTOPTA7760": "Meine Mitverschwörer werden bestimmt den geeigneten Mann finden...",
    "EVTOPTB7760": "Stellt einen Profimörder an",
    "EVTOPTC7760": "Ich kenne den richtigen Mann für diese Aufgabe...",
    "EVTDESC7762": "Mein Mitverschwörer [From.GetTitledName] hat um Geld gebeten, um den Tod von [Root.PlotTarget.GetTitledName] wie einen fehlgeschlagenen Fluchtversuch aus dem Kerker aussehen zu lassen, wo [Root.PlotTarget.GetSheHe] derzeit festsitzt.",
    "EVTOPTA7762": "Ja, das Gefängnis kann sehr gefährlich für Eure Gesundheit sein.",
    "EVTDESC7763": "[From.GetTitledFirstName] hat mir das nötige Geld gegeben, um einen Mann ins Gefängnis hineinzuschmuggeln, wo [Root.PlotTarget.GetTitledFirstName] eingesperrt ist.",
    "EVTDESC7764": "[From.GetTitledFirstName] hat mir das nötige Geld nicht gegeben, um einen Mann ins Gefängnis hineinzuschmuggeln, wo [Root.PlotTarget.GetTitledFirstName] eingesperrt ist.",
    "EVTDESC7765": "Während ich in meiner Zelle schmachtete, sprach mich ein neuer Gefangener an und erzählte mir von einem Plan, um diesem verlassenen Höllenloch zu entkommen. Verdeckt unter den vielen Tätowierungen auf seinem Rücken befindet sich eine grobe Karte des gesamten Kerkers!",
    "EVTOPTA7765": "Wir können diese bei der Flucht verwenden!",
    "EVTOPTB7765": "Moment mal...das ist keine echte Tätowierung!",
    "EVTTOOLTIP7765": "Sorgt dafür, dass [This.GetTitledFirstName] während einer fehlgeschlagenen Flucht im nächsten Monat stirbt.",
    "EVTDESC7766": "Mithilfe der Karte betreten wir einen versteckten Durchgang hinter den Zellen. Auf dem Weg zu den Außenwänden des Kerkers klettern wir vorsichtig auf die Zinnen, um den Wachen zu umgehen. Plötzlich fühle ich die kalte Hand des Verrats, als mein \"Freund\" fest an meinem Fuß zieht, und ich den Halt verliere...",
    "EVTOPTA7766": "Ihr...Ihr arbeitet für [FromFrom.GetTitledFirstName]!",
    "EVTOPTA7767": "Wer hat Euch geschickt, mich zu töten?!",
    "EVTDESC7768": "Die Karte ist keine Tätowierung \u0096 sie wurde sorgfältig auf den Rücken des Gefangenen gezeichnet. Als er damit konfrontiert wird, gesteht er zögernd und sagt, dass er bezahlt wurde, um mir bei der Flucht zu helfen, bei der ich einen tödlichen Unfall erleiden sollte...",
    "EVTOPTA7768": "Also hat Euch [FromFrom.GetTitledFirstName] dazu gebracht.",
    "EVTDESC7769": "Die Karte ist keine Tätowierung \u0096 sie wurde sorgfältig auf den Rücken des Gefangenen gezeichnet. Als er damit konfrontiert wird, gesteht er zögernd und sagt, dass er bezahlt wurde, um mir bei der Flucht zu helfen, bei der ich einen tödlichen Unfall erleiden sollte. Er behauptet, weder das Gesicht noch den Namen jener Person zu kennen, die ihn angeheuert hat.",
    "EVTOPTA7769": "Ihr erwartet, dass ich Euch das glaube?",
    "EVTDESC7770": "[From.GetTitledFirstName], mein Mitverschwörer, berichtet mir, dass ein Mann nun im Inneren des Kerkers sei, in dem sich [Root.PlotTarget.GetTitledFirstName] befindet. Er wird sich um einen Fluchtversuch kümmern, bei dem einer der Gefangenen durch einen tragischen Unfall ums Leben kommen wird.",
    "EVTOPTA7770": "Niemand wird ein abgekartetes Spiel von unserer Seite erwarten.",
    "EVTDESC7771": "[From.GetTitledFirstName] stimmt meinem Plan zu, dafür zu sorgen, dass [From.PlotTarget.GetTitledFirstName] bei einem fehlgeschlagenen Fluchtversuch tragisch ums Leben kommt.",
    "EVTDESC7772": "[From.GetTitledFirstName] hat mir erzählt, dass die Tage von [From.PlotTarget.GetTitledFirstName] gezählt seien. Ein Mann, der sich im Inneren des Kerkers befindet, wo [From.PlotTarget.GetSheHe] sich ebenfalls befindet, werde sich um einen Fluchtversuch kümmern, der leider einen Todesfall zur Folge haben wird.",
    "EVTDESC7773": "Erfolg! [From.GetTitledFirstName] kam bei der Flucht aus dem Gefängnis ums Leben! Leider erwähnte dieser Mann, der sich im Inneren des Kerkers befand, meinen Namen, sobald er festgenommen wurde...",
    "EVTDESC7774": "Erfolg! [From.GetTitledFirstName] kam bei der Flucht aus dem Gefängnis ums Leben! Niemand wird mich verdächtigen.",
    "EVTOPTA7774": "Urteil umgewandelt!",
    "EVTDESC7775": "Fehlschlag! [From.GetTitledFirstName] weigerte sich, den Köder zu schlucken und einen Fluchtversuch zu unternehmen. Meine Rolle in dieser Verschwörung wurde versehentlich durch unseren Kontaktmann im Inneren des Kerkers enthüllt...",
    "EVTOPTA7775": "Verdammt noch mal!",
    "EVTDESC7776": "Fehlschlag! [From.GetTitledFirstName] weigerte sich, den Köder zu schlucken und einen Fluchtversuch zu unternehmen. Zumindest verdächtigt mich niemand, eine Rolle in dieser Angelegenheit zu spielen.",
    "EVTDESC7780": "[Root.PlotTarget.GetTitledName] mag ein geiferndes, unfähiges Durcheinander sein, aber [Root.PlotTarget.GetSheHe] ist immer noch am Leben. Jeden Monat geben die Diener [Root.PlotTarget.Getihmihr] sein dringend benötigtes Bad, bei dem so vieles schiefgehen kann... insbesondere, wenn die Diener von uns bezahlt werden.",
    "EVTOPTA7780": "Meine Mitverschwörer werden mit den Dienern reden...",
    "EVTOPTB7780": "Diener bestechen",
    "EVTOPTC7780": "Sorgt dafür, dass die Diener mit Euren eigenen vertauscht werden.",
    "EVTDESC7782": "Ich habe eine Bitte von meinem Mitverschwörer, [From.GetTitledName], erhalten, die nötigen Mittel zur Verfügung zu stellen, um die Diener zu bestechen, die [Root.PlotTarget.GetTitledName] [Root.PlotTarget.GetHerHis] monatliches Bad geben. Falls sie bezahlt werden, werden sie für einen tragischen Unfall sorgen.",
    "EVTOPTA7782": "Wie hinterhältig. Das gefällt mir.",
    "EVTDESC7783": "[From.GetTitledFirstName] gab mir das Geld, mit dem ich nun die Diener bestechen kann, die [Root.PlotTarget.GetTitledFirstName] [Root.PlotTarget.GetHerHis] monatliches Bad geben.",
    "EVTDESC7784": "[From.GetTitledFirstName] gab mir das Geld nicht, mit dem ich die Diener bestechen könnte, die [Root.PlotTarget.GetTitledFirstName] [Root.PlotTarget.GetHerHis] monatliches Bad geben.",
    "EVTDESC7785": "Der Gestank der geifernden, unfähigen Masse Eures Körpers stört sogar Euch selbst und zur Freude aller, die um Euch herum sind, ist es endlich Zeit für Euer monatliches Bad. Die Diener lassen Euch in Eure Badewanne hinein und beginnen den langen, mühsamen Prozess des Wegschrubbens Eures Drecks...",
    "EVTOPTA7785": "*erleichtert Euch in der Badewanne*",
    "EVTOPTB7785": "W-wartet... d-diese Diener sehen irgendwie nicht vertraut aus...",
    "EVTTOOLTIP7785": "Sorgt dafür, dass [This.GetTitledFirstName] während [This.GetHerHis]es monatlichen Bades ertränkt wird.",
    "EVTDESC7786": "Plötzlich drücken die Diener Euren Kopf unter die Oberfläche und halten Euch unten. Ihr rudert mit den Armen, mit der schwachen Motorik, die Ihr noch besitzt, aber es ist vergeblich. Als das Wasser in Eure Lungen rauscht und Euer Leben verblasst, bedauert Ihr all die verpassten Gelegenheiten, die harten Worte zu Euren Nächsten, und am meisten: Euch in die Badewanne erleichtert zu haben.",
    "EVTOPTA7786": "[FromFrom.GetTitledName] hat diese Diener bestochen...",
    "EVTOPTA7787": "Wer hat diese Diener bestochen?",
    "EVTDESC7788": "Plötzlich versuchen die Diener, Euren Kopf unter Wasser zu drücken! Ihr sammelt die wenige Energie, die Ihr noch habt, und schlagt wild um Euch, was einen solchen Krawall erzeugt, dass einer der Wachen darauf aufmerksam wird. Die Diener werden verhaftet und gestehen unter Folter, von wem sie bestochen wurden für den Anschlag auf Euer Leben.",
    "EVTOPTA7788": "Also war es [FromFrom.GetTitledName]!",
    "EVTDESC7789": "Plötzlich versuchen die Diener, Euren Kopf unter Wasser zu drücken! Ihr sammelt die wenige Energie, die Ihr noch habt, und schlagt wild um Euch, was einen solchen Krawall erzeugt, dass einer der Wachen darauf aufmerksam wird. Die Diener entkommen, bevor sie geschnappt werden können.",
    "EVTOPTA7789": "Wer hat sie bestochen, um mich zu töten?",
    "EVTDESC7790": "Die Diener, die [Root.PlotTarget.GetTitledFirstName] [Root.PlotTarget.GetHerHim] monatliches Bad richten werden, sind durch meinen Mitverschwörer, [From.GetTitledFirstName], bestochen worden. Sie werden dafür sorgen, dass dieses Bad [Root.PlotTarget.GetHerHim] letztes sein wird...",
    "EVTOPTA7790": "Lobenswerte Initiative!",
    "EVTDESC7791": "[From.GetTitledFirstName] leiht mir seine völlige Unterstützung für meine Initiative, die Diener zu bestechen, die [From.PlotTarget.GetTitledFirstName] [From.PlotTarget.GetHerHis] Bad geben.",
    "EVTDESC7792": "[From.GetTitledFirstName] hat uns benachrichtigt, dass die Diener, die dem unfähigen [From.PlotTarget.GetTitledFirstName] [From.PlotTarget.GetHerHis] Bad geben, bestochen worden sind und dafür sorgen werden, dass es [From.PlotTarget.GetHerHis] letztes ist.",
    "EVTDESC7793": "Erfolg! [From.GetTitledFirstName] wurde in [From.GetHerHis]er Badewanne ertränkt! Leider verrieten die Diener, die wir bestochen hatten, unter Folter meine Mittäterschaft.",
    "EVTDESC7794": "Erfolg! [From.GetTitledFirstName] wurde in [From.GetHerHis]er Badewanne ertränkt! Niemand wähnt eine Verschwörung dahinter.",
    "EVTOPTA7794": "Ein weiteres Argument gegen die Bäder.",
    "EVTDESC7795": "Fehlschlag! Obwohl [From.GetTitledFirstName] unfähig war, konnte [From.GetSheHe] sich gegen die ungeschickten Versuche der Diener, die [From.GetHerHim] ertränken wollten, erfolgreich wehren. Die Diener verrieten unter Folter meinen Namen.",
    "EVTOPTA7795": "Nun, das ist nicht gut.",
    "EVTDESC7796": "Fehlschlag! Obwohl [From.GetTitledFirstName] unfähig war, konnte [From.GetSheHe] sich gegen die ungeschickten Versuche der Diener, die [From.GetHerHim] ertränken wollten, erfolgreich wehren. Zumindest wurden sie nicht erwischt.",
    "DEATH_YESTERDAY_FLANK": "Gestrige Verluste in dieser Flanke",
    "NO_PRESTIGE_MUSLIM_MARRIAGE": "Moslems erhalten oder verlieren kein Ansehen für Ehen",
    "CIW_GOTODIPLO": "Geht zur Diplomatie\\nRechtsklicken, um das Untermenü zu öffnen",
    "CIW_GOTOCHAR": "Geht zum Charakter\\nRechtsklicken, um das Untermenü zu öffnen",
    "OFFER_MARRIGE_INTERACTION_MUSLIM": "Schlagt vor, dass §Y[ActorExtra.GetTitledFirstName]§W und §Y[RecipientExtra.GetTitledFirstName]§W heiraten.",
    "EVTDESC7800": "Mir sind Gerüchte zu Ohren gekommen, dass [Root.PlotTarget.GetTitledName] sich auf eine kleine Bootsfahrt begeben wird. Ich weiß, dass [Root.PlotTarget.GetSheHe], wie viele Kinder, noch nicht schwimmen gelernt hat. Falls das Boot umkippen würde... nun, diese Dinge können schon mal passieren, nicht wahr?",
    "EVTOPTA7800": "Meine Mitverschwörer werden gute Männer finden...",
    "EVTOPTB7800": "Stellt Männer ein, um das Boot zu sabotieren",
    "EVTOPTC7800": "Ich kenne die richtigen Männer für diese Aufgabe...",
    "EVTDESC7802": "Mein Mitverschwörer [From.GetTitledName] bittet um Geld, um ein paar Zimmermänner anzustellen, die das Boot, mit dem [Root.PlotTarget.GetTitledName] bald verreist, sabotieren werden. Das Kind kann nicht schwimmen...",
    "EVTOPTA7802": "Schickt das Geld... und eines Tages muss ich wirklich schwimmen lernen.",
    "EVTDESC7803": "[From.GetTitledFirstName] hat mir das Geld geschickt, um das ich ihn für die Anstellung von Zimmermännern bat. Sie werden das Boot präpariert haben, noch bevor [From.PlotTarget.GetTitledFirstName] an Bord geht.",
    "EVTDESC7804": "[From.GetTitledFirstName] weigert sich mir die nötigen Münzen zu geben, um die Zimmermänner anzustellen. Das Geld war nötig für die Vorbereitung des Bootes, noch bevor [From.PlotTarget.GetTitledFirstName] an Bord kommt.",
    "EVTDESC7805": "Es ist ein wunderschöner Tag und Ihr seid mit einigen Dienern auf dem Weg zum örtlichen Hafen. Ihr werdet heute eine kurze Bootreise unternehmen und seid sehr aufgeregt. Das Boot wartet im Dock, bereit abzulegen.",
    "EVTOPTA7805": "Das wird großartig sein!",
    "EVTOPTB7805": "Ist...ist dieses Ding seetüchtig?",
    "EVTTOOLTIP7805": "Sabotiert das Boot, auf dem [This.GetTitledFirstName] reisen wird.",
    "EVTDESC7806": "Das kleine Boot segelt los und Ihr verbringt einige Zeit alleine an der Reling, in das tiefe, undurchsichtige Meer blickend. Plötzlich schreit jemand und das Boot wird umgeworfen, worauf Ihr in das kalte Wasser fallt! Ihr versucht alles, um an der Oberfläche zu bleiben, aber ohne zu wissen, wie man schwimmt, versinkt Ihr bald in den Wellen...",
    "EVTOPTA7806": "Das Boot wurde von [FromFrom.GetTitledFirstName] sabotiert!",
    "EVTOPTA7807": "Jemand hat das Boot sabotiert...",
    "EVTDESC7808": "Bei näherer Untersuchung, auf Euren Wunsch hin, stellen die Matrosen fest, dass sich jemand am Boot zu schaffen gemacht hat! Wenn es abgelegt hätte, wäre es sicherlich umgeworfen worden und Ihr wärt in den Wellen ertrunken.",
    "EVTOPTA7808": "[FromFrom.GetTitledFirstName] schickte seine Männer, um das Boot zu sabotieren!",
    "EVTOPTA7809": "Wer ist verantwortlich?",
    "EVTDESC7810": "Mein Mitverschwörer [From.GetTitledFirstName] hat mir mitgeteilt, dass alles für den kleinen Bootunfall vorbereitet sei, dessen Opfer demnächst [Root.PlotTarget.GetTitledFirstName] sein wird.",
    "EVTOPTA7810": "Schiff ahoi!",
    "EVTDESC7811": "[From.GetTitledFirstName] sendet [From.GetHerHis]e Zustimmung zur Sabotage des Bootes, das [From.PlotTarget.GetTitledFirstName] in [From.PlotTarget.GetHerHis] feuchtes Grab senden wird. Möge [Root.Religion.GetRandomGodName] mir vergeben!",
    "EVTDESC7812": "[From.GetTitledFirstName] hat mich informiert, dass die Verschwörung, [From.PlotTarget.GetTitledFirstName] zu töten, nach Plan voranschreitet. In einem Monat wird [From.PlotTarget.GetSheHe] in einem schrecklichen Bootunfall für immer verloren sein...",
    "EVTDESC7813": "Erfolg! [From.GetTitledFirstName] sank wie ein Stein, als das Boot, auf dem [From.GetSheHe] sich befand, einen unglücklichen \"Unfall\" hatte! Leider war die Sabotage offensichtlich und alle Beweise führten zu mir...",
    "EVTDESC7814": "Erfolg! [From.GetTitledFirstName] sank wie ein Stein, als das Boot, auf dem [From.GetSheHe] sich befand, einen unglücklichen \"Unfall\" hatte! Alle Beweise gingen mit dem Boot verloren.",
    "EVTOPTA7814": "Mann über Bord!",
    "EVTDESC7815": "Fehlschlag! Irgendwie entdeckte [From.GetTitledFirstName] die Sabotage, sodass das Boot den Hafen erst gar nicht verließ. Dieses aufdringliche Kind hat die Beweise mit mir in Verbindung gebracht...",
    "EVTOPTA7815": "Es hätte geklappt...",
    "EVTDESC7816": "Fehlschlag! Irgendwie entdeckte [From.GetTitledFirstName] die Sabotage, sodass das Boot den Hafen erst gar nicht verließ. Zumindest hat das dumme Kind keinen Grund, meine Beteiligung zu vermuten.",
    "EVTDESC7820": "Da draußen gibt es Schlangen, die einen erwachsenen Mann mit einem Biss sofort zu Boden werfen kann. Wenn eine solche Schlange [Root.PlotTarget.GetTitledName] nachts in [Root.PlotTarget.GetHerHis]en Gemächern einen Besuch abstatten würde...",
    "EVTOPTA7820": "Meine Mitverschwörer werden die Schlange besorgen...",
    "EVTOPTB7820": "Schlange kaufen",
    "EVTOPTC7820": "Ich weiß, wo man diese Schlange bekommt...",
    "EVTDESC7822": "Mein Mitverschwörer [From.GetTitledName] hat um Münzen gebeten, um eine seltene und sehr tödliche Schlange zu kaufen. Sobald sie gekauft ist, wird sie [Root.PlotTarget.GetTitledName] einen kleinen nächtlichen Besuch abstatten.",
    "EVTOPTA7822": "Gebt [From.Getihmihr] das Geld. Diese Schlange könnte die Antwort auf unsere Gebete sein.",
    "EVTDESC7823": "Ich habe das Geld von [From.GetTitledFirstName] bekommen, um die Schlange zu kaufen. Bald werde ich sie [From.PlotTarget.GetTitledFirstName] vorstellen...",
    "EVTDESC7824": "[From.GetTitledFirstName] sagt, dass [From.GetSheHe] die Münzen nicht schicken wird, die ich benötige, um diese seltene Schlange besorgen zu können!",
    "EVTDESC7825": "Es war ein langer Tag und erleichtert geht Ihr in Eure Gemächer. Euer Bett ist warm und gerade als Ihr einzuschlafen beginnt, hört Ihr ein seltsames Zischen...",
    "EVTOPTA7825": "Ein Zimmermann wird sich dieses Bett morgen näher ansehen müssen.",
    "EVTOPTB7825": "Eine Schlange!",
    "EVTTOOLTIP7825": "Hetzt im nächsten Monat eine giftige Schlange auf [This.GetTitledFirstName].",
    "EVTDESC7826": "Etwas Kaltes und Schuppiges streift Euer nacktes Bein und als Ihr Euch aufsetzt, spürt Ihr einen stechenden Schmerz in Eurem Oberschenkel. Ihr schlagt die Decke zurück und seht eine gefährlich zischende Schlange! Ihr stolpert aus dem Bett, aber Eure Sicht wird zunehmend trüber, während der heftige Schmerz sich einen Weg durch Euren ganzen Körper bahnt...",
    "EVTOPTA7826": "Diese... diese Schlange gehört [FromFrom.GetTitledFirstName]!",
    "EVTOPTA7827": "Ich hasse Schlangen!",
    "EVTDESC7828": "Ihr steigt sofort aus dem Bett, noch bevor die Schlange angreifen kann. Die abscheuliche Bestie schreckt zurück und verschwindet unter der Bettdecke, während Ihr davonrennt, um einen Wächter zu finden.",
    "EVTOPTA7828": "Diese Schlange gehört [FromFrom.GetTitledFirstName]...",
    "EVTOPTA7829": "Wer hat diese Schlange hierher gebracht?!",
    "EVTDESC7830": "Mein Mitverschwörer [From.GetTitledFirstName] hat eine Giftschlange besorgt und lässt uns wissen, dass sie bald ihre Giftzähne in [Root.PlotTarget.GetTitledFirstName] hineinbohren wird.",
    "EVTOPTA7830": "Richtet das Ding nicht so auf mich.",
    "EVTDESC7831": "[From.GetTitledFirstName] ist erfreut zu erfahren, dass [From.PlotTarget.GetTitledFirstName] bald das Opfer eines wilden Schlangenangriffs sein wird. Möge [Root.Religion.GetRandomGodName] mir vergeben!",
    "EVTDESC7832": "[From.GetTitledName] hat mich wissen lassen, dass die Verschwörung, [From.PlotTarget.GetTitledName] zu töten, gut voranschreitet. In einem Monat wird eine sehr giftige Schlange in [From.PlotTarget.GetHerHis]e Gemächer hineingelassen.",
    "EVTDESC7833": "Erfolg! Die Schlange hat ihre Pflicht vorbildlich erledigt und [From.GetTitledFirstName] mit tödlichem Gift vollgepumpt. Leider wurde die Schlange gefangen und der Verkäufer verriet meine Mitschuld.",
    "EVTDESC7834": "Erfolg! Die Schlange hat ihre Pflicht vorbildlich erledigt und [From.GetTitledFirstName] mit tödlichem Gift vollgepumpt. Sie glitt in die Nacht, und nun sind die Wachen zu beschäftigt damit, eine Reihe tödlicher Schlangenangriffe aufzuklären, um nach den Schuldigen zu suchen.",
    "EVTOPTA7834": "Ich könnte diese Schlange küssen! Na ja, vielleicht doch nicht...",
    "EVTDESC7835": "Fehlschlag! [From.GetTitledFirstName] konnte der Schlange entkommen und die Wachen fingen sie, als sie wegglitt. Der Verkäufer wurde identifiziert und verriet meine Mitschuld...",
    "EVTOPTA7835": "Ich hasse Schlangen.",
    "EVTDESC7836": "Fehlschlag! [From.GetTitledFirstName] konnte der Schlange entkommen, die ins Dunkle glitt. Eine große Schlangenjagd ist nun im Gange, aber zumindest ahnt niemand meine Beteiligung.",
    "EVTDESC7840": "[Root.PlotTarget.GetTitledName] mag es sehr, die frische Morgenluft auf [Root.PlotTarget.GetHerHis]em Balkon einzuatmen. Der Sturz wäre tatsächlich sehr tief, wenn jemand da runterfallen würde...vielleicht könnte man das Geländer etwas \"anpassen\".",
    "EVTOPTA7840": "Meine Mitverschwörer werden jemanden finden, der dies erledigen kann...",
    "EVTOPTB7840": "Zimmermann anstellen",
    "EVTOPTC7840": "Ich kenne jemanden, der dies erledigen könnte...",
    "EVTDESC7842": "Mein Mitverschwörer [From.GetTitledName] bittet um Geld, um einen Spezialisten anzustellen, der das Geländer auf dem Balkon schwächen kann, den [Root.PlotTarget.GetTitledName] regelmäßig besucht. Das wird ein tiefer Sturz...",
    "EVTOPTA7842": "Erledigt das!",
    "EVTDESC7843": "[From.GetTitledFirstName] hat das nötige Geld geschickt. Jetzt kann ich einen Spezialisten anstellen, der das Balkongeländer präparieren kann.",
    "EVTDESC7844": "[From.GetTitledFirstName] weigert sich, das nötige Geld zu schicken, mit dem man einen Spezialisten anstellen könnte, der das Balkongeländer präparieren würde.",
    "EVTDESC7845": "Jeden Abend, vor allem wenn das Wetter so herrlich ist wie heute, geht Ihr gern auf den Balkon, lehnt Euch gegen das Geländer und atmet die frische Luft ein. Die Aussicht von hier oben ist spektakulär.",
    "EVTOPTA7845": "Die Menschen da unten sehen wie Ameisen aus!",
    "EVTOPTB7845": "Dieses Geländer sieht seltsam aus...",
    "EVTTOOLTIP7845": "Sorgt dafür, dass [This.GetTitledFirstName] von [This.GetHerHis]em Balkon fällt.",
    "EVTDESC7846": "Als Ihr Euch an das Geländer lehnt, hört Ihr plötzlich das Geräusch von absplitterndem Holz und fallt über die Kante. Während Ihr zu Boden stürzt, nutzt Ihr Euren letzten Moment, um über den Ernst Eurer Situation zu reflektieren.",
    "EVTOPTA7846": "[FromFrom.GetTitledFirstName] engagierte jemanden, um das Geländer zu sabotieren!",
    "EVTOPTA7847": "Ich werde den Zimmermann, der dieses Geländer gemacht hat, verfolgen...",
    "EVTDESC7848": "Ihr untersucht das Geländer, nur um herauszufinden, dass jemand die Pfeiler durchgesägt hat! Der kleinste Stups wäre genug gewesen, um das ganze Ding über kippen zu lassen. Hättet Ihr Euch wie immer an das Geländer gelehnt...",
    "EVTOPTA7848": "[FromFrom.GetTitledFirstName] ließ jemanden das Geländer sabotieren!",
    "EVTOPTA7849": "Wer hätte so etwas gemacht...und aus welchem Grund?",
    "EVTDESC7850": "Mein Mitverschwörer [From.GetTitledFirstName] hat jemanden angestellt, der die Pfeiler des Geländers von dem Balkon durchgesägt hat, den [Root.PlotTarget.GetTitledFirstName] häufig besucht. Jemand könnte bald herunterfallen...",
    "EVTOPTA7850": "Vorsicht da unten!",
    "EVTDESC7851": "[From.GetTitledName] stimmt meiner Idee zu, dass [From.PlotTarget.GetTitledFirstName] vom Balkon abstürzen soll. Möge [Root.Religion.GetRandomGodName] mir vergeben!",
    "EVTDESC7852": "[From.GetTitledName] hat mich davon in Kenntnis gesetzt, dass die Verschwörung, [From.PlotTarget.GetTitledName] zu töten, gut voranschreitet. Die Pfeiler des Balkons, auf dem sich [Root.PlotTarget.GetTitledFirstName] oft befindet, sind entsprechend sabotiert.",
    "EVTDESC7853": "Erfolg! [From.GetTitledFirstName] fiel zu Boden wie eine verrottete Frucht, als das Balkongeländer nachgab. Der Zimmermann, der das Geländer geschwächt hatte, änderte seine Meinung und verriet meine Mitschuld.",
    "EVTDESC7854": "Erfolg! [From.GetTitledFirstName] fiel zu Boden wie eine verrottete Frucht, als das Balkongeländer nachgab. Ein tragischer Unfall, so weit es uns alle angeht.",
    "EVTOPTA7854": "Die Schwerkraft kann eine grausame Königin sein.",
    "EVTDESC7855": "Fehlschlag! [From.GetTitledFirstName] entdeckte die Sabotage, die am Geländer vorgenommen wurde. Den Zimmermann, den wir gekauft hatten, wurde festgenommen und verriet unter Folter meine Mittäterschaft...",
    "EVTOPTA7855": "Ich kann nichts dafür, dass gegen die Bauordnung verstoßen wurde... ",
    "EVTDESC7856": "Fehlschlag! [From.GetTitledFirstName] entdeckte die Sabotage, die am Geländer vorgenommen wurde. Jedenfalls hat [From.GetSheHe] keine Ahnung, wer die Schuld daran trägt.",
    "EVTDESC7860": "Der junge [Root.PlotTarget.GetTitledName] wird bald einen Jagdausflug machen, um etwas über die Erhabenheit der Wildnis zu erfahren. Mit den Jagdhunden und anderen gefährlichen Bestien, die da herumlaufen, ganz abgesehen von den fliegenden Pfeilen, die in alle möglichen Richtungen schwirren, können so viele Dinge bei einer Jagd schieflaufen...",
    "EVTOPTA7860": "Meine Mitverschwörer werden einen Jäger bestechen...",
    "EVTOPTB7860": "Jäger bestechen",
    "EVTOPTC7860": "Ich habe einen gewissen Einfluss auf einen der Jäger...",
    "EVTDESC7862": "Mein Mitverschwörer [From.GetTitledName] hat um Geld gebeten, um einen der Jäger zu bestechen, der den jungen [Root.PlotTarget.GetTitledName] zu einem Jagdausflug mitnimmt. Es wird für einen Unfall gesorgt...",
    "EVTOPTA7862": "Sehr gut. Schickt das Geld.",
    "EVTDESC7863": "[From.GetTitledFirstName] hat mir das nötige Gold gegeben, mit dem man einen der Jäger, der [Root.PlotTarget.GetTitledName] begleiten wird, bestechen kann.",
    "EVTDESC7864": "[From.GetTitledFirstName] weigert sich, das nötige Gold bereitzustellen, mit dem man einen der Jäger, der [Root.PlotTarget.GetTitledFirstName] begleiten wird, bestechen kann.",
    "EVTDESC7865": "Ihr seid auf Eurem ersten Jagdausflug sehr aufgeregt! Ein erfahrener Jäger nimmt Euch unter seine Fittiche und lehrt Euch, wie man in der Wildnis jagt und überlebt. Die nächsten paar Tage werden ein großes Abenteuer sein!",
    "EVTOPTA7865": "Ich kann es kaum erwarten!",
    "EVTOPTB7865": "Warum ist dieser Jäger so nervös?",
    "EVTTOOLTIP7865": "Kümmert Euch darum, dass [This.GetTitledFirstName] bei einem Jagdunfall stirbt.",
    "EVTDESC7866": "Der Jäger verfolgt einen Hasen und überlässt Euch den ersten Schuss. So leise wie möglich spannt Ihr Euren Bogen, zielt und schießt einen Pfeil in die Flanke des kleinen Tiers. Stolz dreht Ihr Euch um, nur um zu sehen, wie der Jäger mit seinem eigenen Bogen schussbereit auf Euch zielt. \"Es tut mir leid\", flüstert er, bevor er einen Pfeil in Eure Kehle jagt.",
    "EVTOPTA7866": "Gghh... [FromFrom.GetTitledFirstName] hat Euch herumgekriegt...",
    "EVTOPTA7867": "W-warum?",
    "EVTDESC7868": "Als der Jäger sich zunehmend nervös und launisch benimmt, entschließt Ihr Euch, ihn damit zu konfrontieren. Weinend gesteht er Euch, dass er Euch für eine stattliche Summe während der Jagd töten sollte und dass das Ganze wie ein Unfall aussehen sollte.",
    "EVTOPTA7868": "Also wurdet Ihr von [FromFrom.GetTitledFirstName] bezahlt...",
    "EVTOPTA7869": "Und Ihr behauptet, Ihr habt das Gesicht Eures Auftraggebers nie gesehen?",
    "EVTDESC7870": "Mein Mitverschwörer [From.GetTitledFirstName] hat einen Jäger bestochen, mit [Root.PlotTarget.GetTitledFirstName] einen Ausflug in die Wildnis zu unternehmen, um das Kind sang- und klanglos loszuwerden und die ganze Sache wie ein Unfall aussehen zu lassen.",
    "EVTOPTA7870": "Sie nennen es aus gutem Grund Wildnis. ",
    "EVTDESC7871": "[From.GetTitledFirstName] ist erfreut zu erfahren, dass [From.PlotTarget.GetTitledFirstName] bald in der Wildnis [From.GetHerHis] Ende erleben wird. Möge [Root.Religion.GetRandomGodName] mir verzeihen!",
    "EVTDESC7872": "[From.GetTitledName] hat mich benachrichtigt, dass die Verschwörung, [From.PlotTarget.GetTitledName] zu töten, gut voranschreitet. Ein Jäger, der mit [From.PlotTarget.GetLadLass] einen Jagdausflug in die Wildnis unternimmt, ist großzügig bestochen worden, um für einen tragischen Jagdunfall zu sorgen.",
    "EVTDESC7873": "Erfolg! Der Jäger tat, wofür er bezahlt wurde, und hat dafür gesorgt, dass [From.GetTitledFirstName] niemals vom Jagdausflug zurückkehrte. Leider verlor er später seine Nerven und erzählte allen, die es hören wollten, von meiner Mittäterschaft, während er seinen Kummer in Wein ertrank.",
    "EVTDESC7874": "Erfolg! Der Jäger tat, wofür er bezahlt wurde, und hat dafür gesorgt, dass [From.GetTitledFirstName] niemals vom Jagdausflug zurückkehrte. Er wird seinen Mund über diese grausame Tat halten, um seine eigene Haut zu retten.",
    "EVTOPTA7874": "Einen Mann zu jagen, ist wahrhaftig der beste Sport...",
    "EVTDESC7875": "Fehlschlag! Der dumme Jäger verlor seine Nerven und wollte [From.GetTitledFirstName] nicht töten! Doch schlimmer noch, gestand er [From.PlotTarget.GetLadLass] alles über die Verschwörung \u0096 inklusive meiner Mittäterschaft!",
    "EVTOPTA7875": "Ich wusste, dass wir ihm nicht vertrauen können!",
    "EVTDESC7876": "Fehlschlag! Der dumme Jäger verlor seine Nerven und wollte [From.GetTitledFirstName] nicht töten! Zumindest hat er sich dazu entschlossen, nichts über die Verschwörung zu verraten, um die Schande seiner Beteiligung zu verbergen.",
    "EVTDESC7880": "[Root.PlotTarget.GetTitledName] wird bald in einer Kutsche auf einem einsamen Weg reisen. Wenn wir vielleicht ein paar Söldner finden und sie als Wegelagerer verkleiden könnten... schließlich steigt die Kriminalität.",
    "EVTOPTA7880": "Meine Mitverschwörer werden die Söldner anstellen...",
    "EVTOPTB7880": "Söldner anstellen",
    "EVTOPTC7880": "Ich kenne die richtigen Männer für diese Aufgabe...",
    "EVTDESC7882": "Mein Mitverschwörer [From.GetTitledName] hat um Gold gebeten, um einige Söldner anzustellen. Sie werden [Root.PlotTarget.GetTitledName] als verkleidete Wegelagerer auflauern.",
    "EVTOPTA7882": "Eine ausgezeichnete Idee! Das Gold gehört Euch.",
    "EVTDESC7883": "[From.GetTitledFirstName] hat mir das nötige Gold gegeben, um die Söldner anzustellen.",
    "EVTDESC7884": "[From.GetTitledFirstName] wird mir das nötige Gold nicht geben, das ich benötige, um die Söldner anzustellen.",
    "EVTDESC7885": "Ihr seid mit der Kutsche in der Landschaft von [Root.Location.GetName] unterwegs, als es zu einem plötzlichen Halt kommt. Die Straße wurde von einem umgestürzten Baum blockiert und der Kutscher erklärt, dass Ihr einen kleinen Umweg auf einem isolierten kleinen Pfad machen müsst.",
    "EVTOPTA7885": "Na gut, aber wir dürfen uns nicht verspäten!",
    "EVTOPTB7885": "Nein, Dummkopf! Es ist eine Falle!",
    "EVTTOOLTIP7885": "Richtet ein, dass [This.GetTitledFirstName] auf dem Weg durch einen Hinterhalt stirbt.",
    "EVTDESC7886": "Nach weniger als einer halben Meile auf dem schmalen Pfad, werdet Ihr in einen Hinterhalt gelockt und von Wegelagerern umzingelt! Sie schicken den Fahrer fort und erklären, dass sie nur an Euch interessiert sind. Ihr bietet ihnen Eure Habseligkeiten an, aber darüber lachen sie nur - sie wollen Euch an den Kragen.",
    "EVTOPTA7886": "Ich verstehe. Verkleidete Söldner, die für [FromFrom.GetTitledFirstName] arbeiten...",
    "EVTOPTA7887": "I-Ihr seid keine Wegelagerer!",
    "EVTDESC7888": "Ihr kämpft Euch den Weg durch die improvisierte Barrikade und entgeht knapp einem Hinterhalt durch Wegelagerer! Sie schießen einen gezielten Pfeilhagel in die Richtung Eurer Kutsche, während diese schnell weiterfährt und die Pfeile Euch um wenige Zentimeter verfehlen.",
    "EVTOPTA7888": "Nur die Söldner, die für [FromFrom.GetTitledFirstName] arbeiten, können so präzise sein...",
    "EVTOPTA7889": "Zu präzise für Wegelagerer. Nur Söldner können so haargenau schießen...",
    "EVTDESC7890": "Mein Mitverschwörer [From.GetTitledFirstName] hat eine Gruppe von Söldnern zusammengestellt, die [Root.PlotTarget.GetTitledFirstName] in einen Hinterhalt locken und als Wegelagerer verkleidet sein werden. Ich bin überzeugt, dass [Root.PlotTarget.GetSheHe] es nicht überleben wird.",
    "EVTOPTA7890": "Ja, die Straßen sind einfach nicht mehr so sicher...",
    "EVTDESC7891": "[From.GetTitledFirstName] hat [From.GetHerHis]e Unterstützung für meinen Plan zugesagt, [From.PlotTarget.GetTitledFirstName] in einen Hinterhalt zu locken, und zwar mit Söldnern, die als Straßenräuber verkleidet sein werden. Möge [Root.Religion.GetRandomGodName] uns gnädig sein und der Anschlag gelingen.",
    "EVTDESC7892": "[From.GetTitledName] hat mich wissen lassen, dass der Plan, [From.PlotTarget.GetTitledName] zu töten, gut voranschreitet. Eine Gruppe von Söldnern in [From.GetHerHis]en Diensten, die nur als Söldner verkleidet sind, werden [From.PlotTarget.GetFirstName] innerhalb eines Monats beseitigen.",
    "EVTDESC7893": "Erfolg! Die Söldner überfielen die Kutsche von [From.GetTitledFirstName] und machten kurzen Prozess. Leider überlebte der Fahrer und durchschaute die Verkleidungen. Meine Beteiligung ist nun öffentlich bekannt ...",
    "EVTDESC7894": "Erfolg! Die Söldner überfielen die Kutsche von [From.GetTitledFirstName] und machten kurzen Prozess. Sie ließen den Fahrer gehen und er ist überzeugt, dass der Angriff von Wegelagerern durchgeführt wurde.",
    "EVTOPTA7894": "Oh, diese elenden Banditen!",
    "EVTDESC7895": "Fehlschlag! [From.GetTitledFirstName] ist dem Hinterhalt entkommen und [From.GetSheHe] hat die Verkleidung der Söldner durchschaut. Sie wurden als Männer identifiziert, die bei mir angestellt sind!",
    "EVTOPTA7895": "Auf dem Papier sah der Plan gut aus...",
    "EVTDESC7896": "Fehlschlag! [From.GetTitledFirstName] ist dem Hinterhalt entkommen, aber zumindest hat keiner die Verkleidung der Söldner durchschaut und meine Beteiligung bleibt verborgen.",
    "EVTDESC7900": "[Root.PlotTarget.GetTitledName] wird sich bald auf eine lange Kutschfahrt begeben, wo so vieles schiefgehen könnte. Wenn wir die Loyalität des Kutschfahrers kaufen könnten...",
    "EVTOPTA7900": "Meine Mitverschwörer werden den Fahrer bestechen...",
    "EVTOPTB7900": "Fahrer bestechen",
    "EVTOPTC7900": "Ich weiß, wie man den Fahrer überzeugt...",
    "EVTDESC7902": "Mein Mitverschwörer [From.GetTitledName] möchte Geld, damit er den Kutschenfahrer bestechen kann, der [Root.PlotTarget.GetTitledName] auf einer langen Reise fährt. Auf dem Weg wird es zu einem arrangierten Unfall kommen...",
    "EVTOPTA7902": "Das Geld wird geschickt.",
    "EVTDESC7903": "Ich habe das Geld von [From.GetTitledFirstName] erhalten. Es ist genug, um den Fahrer zu bestechen!",
    "EVTDESC7904": "[From.GetTitledFirstName] hat beschlossen das Geld nicht zu schicken, das ich für die Bestechung des Kutschenfahrers benötige...",
    "EVTDESC7905": "Ihr geht in einer geschlossenen Kutsche auf eine längere Reise nach [Root.Location.GetName], zusammen mit einigen Eurer vertrauenswürdigsten Leibwächter. Als Ihr einen steilen Hang, mit Blick auf eine Schlucht, herunterfahrt, bemerkt Ihr, dass Ihr immer schneller werdet.",
    "EVTOPTA7905": "Ausgezeichnet, wir werden uns amüsieren.",
    "EVTOPTB7905": "Alle raus!",
    "EVTTOOLTIP7905": "Sorgt dafür, dass [This.GetTitledFirstName] bei einem Kutschenunfall stirbt.",
    "EVTDESC7906": "Die Geschwindigkeit der Kutsche nimmt immer mehr zu, während Ihr den Hang hinunter rast. Beim Blick durch die Heckscheibe seht Ihr einen winkenden Mann, in der Hand die Zügel von zwei Pferden, die Euch vertraut vorkommen. Als der Wagen über den Rand der Schlucht fliegt, fällt euch plötzlich wieder ein, an wen Euch der Mann erinnert - Euren Kutscher...",
    "EVTOPTA7906": "[FromFrom.GetTitledFirstName] muss ihn bestochen haben!",
    "EVTOPTA7907": "Diese Ratte!",
    "EVTDESC7908": "Ihr und Eure Wachen springen aus der Kutsche, bevor sie über den Rand der Schlucht fliegt. Weit hinter Euch ist der Fahrer, der mit den Pferden flüchtet, aber Eure Wachen holen ihn ein und verhaften den Mann. Er gibt zu, dass er großzügig bezahlt wurde, Euch während der Reise in einen Unfall mit tödlichem Ausgang zu verwickeln.",
    "EVTOPTA7908": "Bezahlt von [FromFrom.GetTitledFirstName], sagt Ihr?",
    "EVTOPTA7909": "Und Ihr wisst nicht von wem? Dafür werdet Ihr hängen.",
    "EVTDESC7910": "Mein Mitverschwörer [From.GetTitledFirstName] hat uns benachrichtigt, dass die Kutsche, mit der [Root.PlotTarget.GetTitledFirstName] reist, bald einen tragischen Unfall ohne Überlebende erleiden wird.",
    "EVTOPTA7910": "Diese Dinger sind tödliche Fallen...",
    "EVTDESC7911": "[From.GetTitledFirstName] stimmt meinem Plan zu, [From.PlotTarget.GetTitledFirstName] bei einem tragischen Kutschenunfall zu töten. Möge [Root.Religion.GetRandomGodName] mir vergeben!",
    "EVTDESC7912": "[From.GetTitledName] hat mir mitgeteilt, dass der Plan, [From.PlotTarget.GetTitledName] zu töten, gut voranschreitet. Ein tragischer Kutschenunfall wird in einem Monat [From.PlotTarget.GetHerHis]em Leben ein Ende setzen...",
    "EVTDESC7913": "Erfolg! Die Kutsche flog mit [From.GetTitledFirstName] über den Rand einer Klippe. Leider verriet der Fahrer, den ich bestochen hatte, unter Folter meine Mittäterschaft...",
    "EVTDESC7914": "Erfolg! Die Kutsche flog mit [From.GetTitledFirstName] über den Rand einer Klippe. Um den Fahrer, den ich bestochen hatte, wurde sich auch gekümmert, sodass keine lose Enden zurückgelassen wurden, die mich mit diesem Ereignis in Verbindung hätten bringen können.",
    "EVTOPTA7914": "Aber Schande über solch eine schöne Kutsche.",
    "EVTDESC7915": "Fehlschlag! Die Kutsche flog über den Rand einer Klippe, aber [From.GetTitledFirstName] sprang ein paar Sekunden zuvor heraus. Der Fahrer wurde geschnappt und verriet meine Beteiligung an der Verschwörung.",
    "EVTOPTA7915": "Dieser rückgratlose, kleine...",
    "kurdish": "Kurdisch",
    "EVTDESC7916": "Fehlschlag! Die Kutsche flog über den Rand einer Klippe, aber [From.GetTitledFirstName] sprang ein paar Sekunden zuvor heraus. Zumindest wurde der Fahrer durch [From.GetHerHis]e Wache getötet, noch bevor meine Beteiligung enthüllt werden konnte.",
    "ENDGAME_TEXT_THEOCRACY": "Ihr seid nun der Herrscher einer Theokratie und könnt deshalb nicht weiterspielen.",
    "ENDGAME_TEXT_REPUBLIC": "Ihr seid nun der Herrscher einer Republik und könnt deshalb nicht weiterspielen.",
    "ENDGAME_TEXT_MUSLIM": "Ihr seid ein Moslem geworden und könnt deshalb nicht weiter spielen. ",
    "EVTOPTB69060": "Stellt den Höfling als nicht christlich genug bloß",
    "EVTDESC100110": "Ich möchte diese Stelle, ich möchte sie so sehr! Es ist unmöglich, dass [Root.Liege.GetTitledFirstName] sie mir zuteilt, nur weil ich ein Ratsmitglied werden möchte - ich muss hart arbeiten, um sie zu bekommen.",
    "EVTTOOLTIP100111": "[Root.GetTitledFirstName] plant, sich mit [This.GetTitledFirstName] anzufreunden, um eventuell die [This.GetJobTitle] Stelle zu bekommen...",
    "EVTDESC100111": "Es ist kein großes Geheimnis, dass [From.GetTitledFirstName] meine Stelle als [Root.GetJobTitle] möchte, aber [From.GetSheHe] überraschte mich, als [From.GetSheHe] mich dabei um Hilfe bat. Soll ich [From.GetTitledFirstName] wirklich in die Geheimnisse meiner Profession einführen und es [From.Getihmihr] damit gleichzeitig leichter machen, meine Position als [Root.GetJobTitle] in [Root.Liege.GetTitledFirstName]s Hof einzunehmen?"
}