{
    "d_venetian_navy": "Adriatische Galeeren",
    "d_venetian_navy_adj": "Adriatisch",
    "d_genoese_navy": "Ligurische Galeeren",
    "d_genoese_navy_adj": "Ligurisch",
    "d_hanseatic_navy": "Baltische Koggen",
    "d_hanseatic_navy_adj": "Baltisch",
    "d_frisian_navy": "Nordsee-Koggen",
    "d_frisian_navy_adj": "Nordsee",
    "d_finnish_band": "Finnischer Trupp",
    "d_finnish_band_adj": "Finnisch",
    "d_lithuanian_band": "Litauischer Trupp",
    "d_lithuanian_band_adj": "Litauisch",
    "d_abyssinian_band": "Abessinischer Trupp",
    "d_abyssinian_band_adj": "Abessinisch",
    "d_scottish_band": "Schottischer Trupp",
    "d_scottish_band_adj": "Schottisch",
    "d_irish_band": "Irischer Trupp",
    "d_irish_band_adj": "Irisch",
    "d_alan_band": "Alanische Reiter",
    "d_alan_band_adj": "Alanisch",
    "d_nubian_band": "Nubischer Trupp",
    "d_nubian_band_adj": "Nubier",
    "k_genoa": "Genua",
    "k_genoa_adj": "Genuesisch",
    "k_pisa": "Pisa",
    "k_pisa_adj": "Pisanisch",
    "d_somerset_adj_norman": "Somersetisch",
    "d_somerset_adj_english": "Somersetisch",
    "d_bedford_adj_norman": "Bedfordisch",
    "d_bedford_adj_english": "Bedfordisch",
    "d_hereford_adj_norman": "Herefordisch",
    "d_hereford_adj_english": "Herefordisch",
    "d_norfolk_adj_norman": "Norfolkisch",
    "d_norfolk_adj_english": "Norfolkisch",
    "d_gloucester_adj_norman": "Gloucesterisch",
    "d_gloucester_adj_english": "Gloucesterisch",
    "d_lancaster_adj_welsh": "Rhegedisch",
    "title_patrician_heir": "Ernannter Nachfolger",
    "title_patrician_heir_desc": "Dieser Charakter wurde auserwählt, die Familiengeschäfte eines Patriziers zu erben. ",
    "ANY_TRADE_POST_STARTS": "Beliebiger Handelsposten",
    "religious_cb_succ_tip": "§Y[Root.GetTitledFirstName]§! unterwirft die Herrscher der [Root.GetPossPronoun]en Religion und übernimmt alle anderen Titel in §Y[This.GetFullBaseName]§!.\\n",
    "ultimogeniture": "Ultimogenitur",
    "succ_ultimogeniture": "Ultimogenitur",
    "succ_ultimogeniture_desc": "Dieses Erbfolgerecht ist das Gegenteil der Primogenitur. Bei der Ultimogenitur erbt das jüngste Kind.",
    "tanistry": "Thanwahl",
    "succ_tanistry": "Thanwahl",
    "succ_tanistry_desc": "Der Herrscher und alle Vasallen ein oder zwei Ränge darunter können einen Erben - den Than - aus den Mitgliedern der Dynastie des Herrschers nominieren. Vasallen bevorzugen ältere Mitglieder aus entfernten Zweigen der Dynastie, vor allem wenn ein Anspruch besteht.",
    "title_tanist": "Than",
    "TRIGGER_ULTIMOGENITURE_HEIR": "Der ultimogene Erbe",
    "PATRICIAN_WEALTH_PRESTIGE": "Patrizische Schatzkammer: $GOLD$",
    "CANT_BUILD_TRADEPOST_HOSTILE": "Keine Feindschaft gegenüber $WHO$",
    "ca_con_wall_6": "Theodosianische Mauern",
    "ca_con_wall_6_desc": "Die Theodosische Mauer wurde während der Herrschaft des Kaisers Theodosius II im frühen fünften Jahrhundert gebaut, aber sie ist noch immer eine der bemerkenswertesten Befestigungen, welche jemals durch Menschen errichtet wurden.",
    "ct_rep_arsenal_1_desc": "Eine kleine Auswahl an Werften und Waffenkammern in der Nähe des Hafens der republikanischen Hauptstadt.",
    "ct_rep_arsenal_1": "Arsenal",
    "ct_rep_arsenal_2": "Arsenal",
    "ct_rep_arsenal_3": "Arsenal",
    "ct_rep_arsenal_2_desc": "Eine schwer befestige Ansammlung an Werften und Waffenkammern rund um den Hafen der republikanischen Hauptstadt.",
    "ct_rep_arsenal_3_desc": "Diese schwer befestigte Ansammlung von Werften und Waffenkammern ist nicht weniger als ein industrieller Komplex rund um den Hafen der republikanischen Hauptstadt.",
    "usurp_tp": "Übernehme Handelsposten von Patrizier",
    "usurp_tp_desc": "Als [Root.GetTitle], nutzt die Macht Eures Amtes, um Handelsposten rivalisierender Familien zu übernehmen.",
    "petition_doge_for_tp": "Bittet [Root.Liege.GetTitle] um Handelsposten",
    "petition_doge_for_tp_desc": "Bittet den [Root.Liege.GetTitle] um einige Handelsposten im Zeichen der Gleichberechtigung.",
    "forbid_daughter_tooltip": "Ihr befehlt Eurer Tochter, diese unwürdige Affäre zu beenden.",
    "EVTTOOLTIP_REP_500": "Eurer Bitte wird stattgegeben.",
    "EVTDESC_REP_500": "Die [From.GetOnlyDynastyName] Familie besitzt so wenig, während der Reichtum der anderen Patrizierfamilien immer größer wird. Sicherlich ist diese unfaire Verteilung nicht im besten Interesse der Republik. Würdet Ihr bitte darüber nachdenken, einige Handelsposten anderer Familien an uns zu übertragen?\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTOPTA_REP_500": "Das ist hier keine Wohlfahrt.",
    "EVTOPTB_REP_500": "Sehr wohl, wir werden sehen, was sich machen lässt.",
    "EVTDESC_REP_501": "Euer Ersuchen ist abgelehnt. Wenn Ihr mehr Handelsposten wollt, baut sie selber! Ich werde nicht zulassen, dass Ihr die Ergebnisse der harten Arbeit anderer stehlt.\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTOPTA_REP_501": "Aber ... aber ...",
    "EVTTOOLTIP_REP_502": "Ihr informiert den Patrizier, dass er einige seiner Handelsposten abgeben muss. ",
    "EVTDESC_REP_502": "Der [FromFrom.GetOnlyDynastyName] Familie geht es derzeit nicht sonderlich gut, zum Schaden der ganzen Republik. Daher betrachte ich es als meine Pflicht als [From.GetTitle], ihnen wieder auf die Füße zu helfen. Bedauerlicherweise bedeutet das, ihnen einige Eurer Handelsposten zu übertragen. Ich bin sicher, Ihr versteht die Notwendigkeit dieser Maßnahmen.\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTOPTA_REP_502": "Das ist unannehmbar!",
    "EVTTOOLTIP_REP_503": "Ihr habt keine Wahl, als dieser Forderung nachzugeben.",
    "EVTDESC_REP_503": "Wie es scheint, habe ich keine Wahl. Ich bin sicher, dass die Handelsposten unter ihrer inkompetenten Herrschaft leiden werden, doch wenn Ihr denkt, dass dies notwendig ist, werde ich sie dieser Familie von Bettlern und Nörglern übergeben.\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTOPTA_REP_503": "Sehr gut.",
    "EVTTOOLTIP_REP_504": "Ihr informiert den Patrizier, dass seiner Forderung nachgekommen wird. ",
    "EVTDESC_REP_504": "Eure Bitte ist berechtigt und ich habe beschlossen, Euch mehrere Handelsposten zu übergeben, welche früher der [FromFrom.GetOnlyDynastyName] Familie gehörten. Nutzt sie gut.\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTOPTA_REP_504": "Vielen Dank, oh höchst geehrter [From.GetTitle]!",
    "EVTOPTA_REP_505": "Ich verstehe ...",
    "EVTDESC_REP_508": "Obschon ich Eurem Gesuch seine guten Gründe nicht absprechen will, so scheint es doch, dass derzeit keine Handelsposten verfügbar sind, welche zu Eurer Familie übertragen werden könnten. Ich habe eine Anfrage in Eurem Sinne an einen anderen Patrizier gesandt, doch er war nicht unbedingt ... kooperativ. Nichtsdestotrotz wünsche ich Euch viel Glück bei zukünftigen Unternehmungen.\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTOPTA_REP_508": "Vielen Dank für Nichts ...",
    "EVTTOOLTIP_REP_508": "Ihr informiert den Patrizier, dass Ihr Euer Bestes versucht habt. ",
    "EVTTOOLTIP_REP_510": "Ihr legt Euren Bedarf nach einigen Handelsposten dar. ",
    "EVTDESC_REP_510": "Um meine fortwährenden Bemühungen, die Sicherheit der Republik zu gewährleisten, zu unterstützen, wäre es meiner Meinung nach das Beste, wenn meine Familie die direkte Kontrolle über einige strategische Handelsposten, derzeit im Besitz von Haus [Root.GetOnlyDynastyName], erhält. Vielen Dank für Euer Verständnis.\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTOPTA_REP_510": "Welche Dreistigkeit!",
    "EVTOPTB_REP_510": "Ich denke nicht. ",
    "EVTOPTC_REP_510": "Solches Benehmen geziemt sich wohl kaum für einen [From.GetTitle].",
    "EVTOPTD_REP_510": "Lasst uns nichts übereilen, mein lieber [From.GetFirstName] ...",
    "EVTDESC_REP_511": "Sehr gut. Dann nehmt eben die Handelsposten und seid verflucht! Aber wisset: eines Tages wird sich der Wind drehen! Genießt es, solange es währt, mein lieber [Root.GetTitle].\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTOPTA_REP_511": "Guter Mann.",
    "EVTTOOLTIP_REP_512": "Dank Eurer großen Verwaltungsfähigkeiten könnt Ihr leicht beweisen, dass die Handelsposten unter Eurer fortgesetzten Herrschaft besser aufgehoben sind. ",
    "EVTDESC_REP_512": "So gern ich Eurem Gesuch auch stattgeben würde: Diese Handelsposten werden der Republik weit besser unter meiner Kontrolle dienen. Wenn Ihr wünscht, kann ich auf vielfältige Weise zeigen, wie ich ihre Verwaltung verbessert habe. Ich kann sie nicht guten Gewissens aus meiner Kontrolle entlassen.\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTOPTA_REP_512": "Diesmal habt Ihr gewonnen, [From.GetFirstName] ...",
    "EVTTOOLTIP_REP_513": "Ihr benutzt Eure diplomatischen Fähigkeiten, um die Narretei seiner Anfrage aufzuzeigen und darzustellen, auf welche Weise sie die Grundlagen der Republik bedroht.",
    "EVTDESC_REP_513": "Mein lieber [Root.GetFirstName], erlaubt mir, Euch einige meiner Erkenntnisse in der Kunst der Diplomatie zu zeigen. Als [Root.GetTitle] seid Ihr abhängig vom guten Willen der anderen Patrizier. Was glaubt Ihr, wie sie reagieren werden, wenn allgemein bekannt wird, dass Ihr ihr Eigentum konfisziert?\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTTOOLTIP_REP_514": "Dank Eurer Begabung für Intrigen habt Ihr bereits einige Schritte unternommen, um die Loyalität der Männer in diesen Handelsposten sicherzustellen.",
    "EVTDESC_REP_514": "Ich fürchte, diese Handelsposten werden Euch wenig nützen, [Root.GetTitle]. Durch die eine oder andere Intrige habe ich mir die Loyalität der Männer gesichert, welche darin stationiert sind. Sie haben Befehl, die Posten niederzubrennen, sollte jemals die Herrschaft von [Root.GetOnlyDynastyName] bedroht sein ...\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "SongsOfProsperityDLC": "Songs of Prosperity"
}