{
    "EVTDESC_CM_1181": "[From.GetDynName] hat beschlossen, die Regentschaft in Vertretung ihres/ihrer [From.GetSonDaughter], [From.GetTitledFirstName], zu übernehmen. Dagegen seid Ihr wohl machtlos ...",
    "EVTOPTA_CM_1181": "Ich verstehe ...",
    "EVTOPTB_CM_1181": "Das glaube ich kaum!",
    "EVTDESC_CM_1182": "Eure Mutter [FromFrom.GetFirstName] hat beschlossen, an Stelle von [From.GetTitledFirstName] die Regentschaft zu übernehmen.",
    "EVTOPTA_CM_1182": "Sicher weiß sie, was am besten ist.",
    "EVTOPTB_CM_1182": "Hmm ... wer herrscht eigentlich hier im [From.PrimaryTitle.GetTier]?",
    "EVTDESC_CM_1192": "Hartnäckig hält sich das Gerücht, dass Eure Mutter [Root.Mother.GetFirstName] Euren angetrauten Partner [From.GetFirstName] hinter Eurem Rücken zu sündigen Taten verführt haben soll ...",
    "EVTOPTA_CM_1192": "Das sind sicher bloß Gerüchte.",
    "EVTOPTC_CM_1192": "Es reicht! Mutter wird in ein Kloster gehen.",
    "EVTOPTB_CM_1192": "Tja, dann werde ich [From.GetFirstName] wohl verbannen müssen.",
    "EVTOPTD_CM_1192": "Beide müssen bestraft werden.",
    "EVTOPTE_CM_1192": "Auch wenn es mich grämt: Es bleibt nur der Kerker.",
    "EVTDESC_CM_1132": "An meinen ehemaligen Lehnsherren, [Root.GetFirstNameWithNick]:\\n\\nMit großem Bedauern muss ich Euch mitteilen, dass ich dem Herrscher der Franken den Lehnseid schwören werde. Euer Herrschaftsanspruch scheint schwach und ich werde dem stärkeren König folgen.\\n\\nRuhm sei dem Reiche der Franken!\\n[From.GetBestName]",
    "EVTOPTA_CM_1132": "Das ist ungünstig ...",
    "ERA_CHAR_INFO_74441": "Somesvara I wurde 1042 zum König des westlichen Chalukyas und gründete im Anschluss daran die Stadt Kalyani, die er zu seiner Hauptstadt machte. Er war ein tatkräftiger Herrscher, der den Großteil seiner Regierungszeit gegen eine Reihe von Herrschern der Chola-Dynastie um die Herrschaft über Vengi kämpfte. Als es ihm auch nach Jahren nicht gelungen war, den Krieg zu gewinnen, stürzte sich Somesvara, gequält von einer unheilbaren Krankheit, in den Fluss Tungabhadra und nahm sich auf diese Weise das Leben.",
    "EVTDESC_CM_1401": "Ihr seid es leid, der Diener von [Root.Liege.GetTitledFirstName] zu sein, doch [Root.Liege.GetSheHe] ist äußerst mächtig. Vielleicht könnten Verbündete im Ausland die Lösung sein. Die Franken im Norden werden stetig mächtiger und sind auf die Familie [Root.Liege.GetOnlyDynastyName] nicht gut zu sprechen. Ihr könntet ihnen Gefolgschaft versprechen, als Gegenleistung für ihre Hilfe ... und ob Ihr Euer Versprechen letztlich halten werdet - das wird sich zeigen.",
    "EVTOPTA_CM_1401": "Ich werde einen Boten senden.",
    "EVTOPTB_CM_1401": "Nein, es wäre zu riskant.",
    "EVTDESC_CM_1402": "Eine höchst ungewöhnliche Botschaft aus Spanien ist eingetroffen. Ein Gesandter von [From.GetTitledNameWithNick] vermeldet:\\n\"[From.GetTitledName] ersucht um Eure Unterstützung gegen [From.Liege.GetTitledName]. [From.GetSheHeCap] erbittet Eure bewaffnete Unterstützung gegen den Aufstand und [From.GetSheHe] schwört Euch im Gegenzug Gefolgschaft, sobald [From.GetHerHis] Reich sich vom Joch von [From.Liege.GetOnlyDynastyName] befreit hat.\"",
    "EVTOPTA_CM_1402": "Nun gut, dann werden wir einen Vertrag dahingehend aufsetzen.",
    "EVTOPTB_CM_1402": "Mit Verlaub, aber die spanische Politik interessiert mich nicht.",
    "EVTDESC_CM_1403": "Eure Gesandten kehren mit schlechten Nachrichten aus dem Land der Franken zurück. [From.GetTitledName] lehnt Euer Ersuchen um Unterstützung gegen [Root.Liege.GetOnlyDynastyName] ab.",
    "EVTOPTA_CM_1403": "Das ist niederschmetternd.",
    "EVTDESC_CM_1404": "[From.GetTitledName] akzeptiert Euer Angebot und gelobt, Euren Aufstand gegen Euren Lehnsherrn [Root.Liege.GetOnlyDynastyName] zu unterstützen.",
    "EVTOPTA_CM_1404": "Dann werden wir nun zum Krieg rüsten ...",
    "EVTDESC_CM_1405": "Die Zeit ist reif! Die Truppen von [Root.GetOnlyDynastyName] werden losschlagen und die [Root.Liege.GetOnlyDynastyName] stürzen. Die Macht der Franken wird mit Euch sein!",
    "EVTOPTA_CM_1405": "Sie sollen leiden!",
    "EVTDESC_CM_1406": "M[Root.Geteineine] [Root.GetLordLady], wie aus Spanien vermeldet wird, hat sich [From.GetTitledName] gegen die Dynastie [[target_liege.GetOnlyDynastyName] erhoben. Nun sollten wir gemäß unserer Vereinbarung Truppen zur Unterstützung entsenden.",
    "EVTOPTA_CM_1406": "Vorwärts! Mit wehenden Bannern!",
    "EVTOPTB_CM_1406": "Ich habe es mir anders überlegt. Überlasst sie ihrem Schicksal.",
    "EVTDESC_CM_1408": "M[Root.Geteineine] [Root.GetLordLady], nun sind wir endlich von der Herrschaft der [Root.Liege.GetOnlyDynastyName]-Dynastie befreit. Der fränkische Herrscher, dessen Unterstützung wir erhielten, erwartet unseren Lehnseid. Wie lautet Euer Befehl?",
    "EVTOPTA_CM_1408": "Mein Versprechen ist heilig und daher werde ich Wort halten.",
    "EVTOPTB_CM_1408": "[Root.Religion.GetRandomEvilGodName] soll die Franken holen!",
    "EVTDESC_CM_1409": "M[Root.Geteineine] [Root.GetLordLady], verräterisch, wie [From.GetTitledName] ist, hat [From.GetHerHis] Wort gebrochen und wird Euch nicht Gefolgschaft leisten. Und das, obwohl Ihr [From.Getihmihr] zu [From.GetHerHis]er Unabhängigkeit von der [Root.Liege.GetOnlyDynastyName]-Dynastie verholfen habt!",
    "EVTOPTA_CM_1409": "Typisch [From.Culture.GetName]!",
    "EVTOPTB_CM_1409": "Ein abscheulicher Verrat!",
    "CALL_ALL_ALLIES": "Alle Verbündeten zu den Waffen rufen",
    "CALL_ALL_NO_WAR": "Da Ihr Euch nicht im Krieg befindet, könnt Ihr niemanden zu den Waffen rufen.",
    "CALL_ALL_ALLIES_INFO": "§YStrg§G gedrückt halten, um ALLE Verbündeten zu den Waffen zu rufen§!",
    "CharlemagneDLC": "Charlemagne",
    "EarlyWesternClothingDLC": "Early Western Clothing Pack",
    "EarlyEasternClothingDLC": "Early Eastern Clothing Pack",
    "DynastyShieldsCharlemagneDLC": "Dynasty Shields Charlemagne",
    "EVTDESC107000": "Schaut nur! Die Welt im Jahre des Herren 1066. Wie Ihr seht, ist die Welt in verschiedene Grafschaften aufgeteilt, die von verschiedenen Herrschern regiert werden. Bei Crusader Kings II geht es um diese Herrscher, ihre Familien, Beziehungen, Intrigen und ihre Macht. Ihr könnt ein Eroberer sein oder ein friedlicher Familienvater, ganz wie Ihr wollt. Doch wisset, dass die meisten anderen Personen nach mehr Land trachten.\\n\\nCrusader Kings II ist ein Echtzeitstrategiespiel. Setze das Spiel über die Geschwindigkeitssteuerung fort und schließt dieses Fenster.",
    "EVTDESC107304": "Um Eure Truppen auf Schiffe zu verladen, müsst Ihr die Flotte in einen Hafen bringen, indem Ihr sie zu einer Eurer Landprovinzen schickt. In die gleiche Provinz könnt Ihr nun Eure Landtruppen verlegen und sie wie gehabt mit einem Klick auf \"Zusammenfassen\" zu einer Armee zusammenfassen. Klickt dann auf die Schaltfläche \"Armee einschiffen\". Außerdem könnt Ihr Truppen auf Schiffe verladen, indem Ihr den Landtruppen einen Marschbefehl zu einer Flotte erteilt, die sich in Küstengewässern aufhält. Ihr solltet berücksichtigen, dass für größere Armeen größere Flotten benötigt werden.",
    "EVTDESC107306": "Wenn Eure Armee im Feindgebiet Halt macht, beginnt sie mit der Belagerung. Um eine Provinz vollständig zu besetzen, müsst Ihr jedes Besitztum in der Provinz einnehmen. Eine siegreiche Belagerung erfordert Zeit und eine überlegene Anzahl an Truppen. Je größer die zahlenmäßige Überlegenheit gegenüber den Garnisonstruppen ist, desto kürzer ist auch die Belagerungszeit. Weiterhin hat die Festungsstufe einen Einfluss auf die Belagerungszeit. Um den Belagerungsfortschritt anzuzeigen, wählt die Armee aus oder klickt auf die belagerte Provinz.",
    "CHRONICLE_GRAND_TOURNAMENT": "[From.GetTitledFirstName] veranstaltete ein großes Turnier und lud dazu alle Fürsten und Ritter des Reiches ein.",
    "CHRONICLE_FURUSIYYA": "[From.GetTitledFirstName] veranstaltete ein großes Furusiyya und lud zu den Kampfwettbewerben alle großen Krieger des Reiches ein.",
    "EVTDESC_108000": "Euer [Root.GetChancellorName], [Root.job_chancellor.GetTitledFirstName], bietet Euch an, die kürzlich erworbenen Domänentitel an alte und neue Vasallen zu verteilen, damit Euch die Regierungsgeschäfte nicht übermäßig belasten.",
    "EVTDESC_108001": "Euer [Root.GetTreasurerName], [Root.job_treasurer.GetTitledFirstName], bietet Euch an, die kürzlich erworbenen Domänentitel an alte und neue Vasallen zu verteilen, damit Euch die Regierungsgeschäfte nicht übermäßig belasten.",
    "EVTDESC_108002": "Euer [Root.GetLordSpiritualName], [Root.job_spiritual.GetTitledFirstName], bietet Euch an, die kürzlich erworbenen Domänentitel an alte und neue Vasallen zu verteilen, damit Euch die Regierungsgeschäfte nicht übermäßig belasten.",
    "increase_plot_power": "Hofspitzel erhöht Verschwörungsstärke",
    "EVTOPTB75003": "Hofspitzel [Root.job_spymaster.GetTitledFirstName] mit der Verschwörung beauftragen!",
    "increase_assassinate_chance": "Hofspitzel erhöht Verschwörungsstärke",
    "MODIFIER_PLOT_POWER": "Verschwörungsstärke erhöht",
    "RETTYPE_CUL_BERBER": "Berber-Kavallerie",
    "INTERACTION_REQUIRES_ACTOR_IS_INDEPENDENT": "§Y[Actor.GetTitledFirstName]§! ist unabhängig",
    "vice_royalty_baron_female": "Vize-Baronin",
    "vice_royalty_count_female": "Vize-Gräfin",
    "vice_royalty_duke_female": "Vize-Herzogin",
    "vice_royalty_king_female": "Vize-Königin",
    "vice_royalty_emperor_female": "Vize-Kaiserin",
    "ERA_CHAR_INFO_1316": "Heinrich, Sohn Heinrichs des III., Kaiser des Heiligen Römischen Reiches, wurde wie sein Vater früh zum König der Deutschen gekrönt. Mit 12 ertrank er beinahe bei einem Entführungsversuch des Erzbischofs von Köln, der Heinrichs Mutter die Regentschaft entreißen wollte und auch letztlich erfolgreich war. Als erwachsener Mann hatte Heinrich die Aufgabe, für Gleichgewicht unter einer Vielzahl Interessensgruppen in seinem Reich zu sorgen. Dabei führte er Kriege gegen verschiedene aufständische Fürsten und heidnischen Slawen. Eine erbitterte Auseinandersetzung mit Papst Gregor VII. hatte Heinrichs Exkommunikation zu Folge. Um eine mögliche Rebellion zu vermeiden, war Heinrich gezwungen, den schmachvollen Gang nach Canossa anzutreten. Dort kniete er drei Tage lang im Schneesturm, bis der Papst ihm Vergebung gewährte.",
    "administration": "Verwaltung",
    "administration_desc": "Ein Reich kann nach feudalem System regiert werden oder nach kaiserlich-imperialem System, d. h. nach römischem Vorbild. Letzteres ist jedoch meist nur dann möglich, wenn vorher umfassende Reformen durchgeführt wurden.",
    "feudal_administration": "Feudale Verwaltung",
    "feudal_administration_option": "Feudal",
    "feudal_administration_desc": "Eine Feudalgesellschaft bezeichnet ein hierarchisches System von Fürsten mit Landbesitz. Jede Person hat einen Lehnsherrn, dem sie direkt unterstellt ist, sowie Lehnsleute, die dieser Person direkt unterstellt sind. Der Großteil der mittelalterlichen Welt folgte diesem Prinzip. Als Konsequenz davon war der Herrscher stark von der Loyalität [Player.GetHerHis]er einflussreicheren Vasallen abhängig.",
    "imperial_administration": "Kaiserlich-imperiale Verwaltung",
    "imperial_administration_option": "Imperial",
    "imperial_administration_desc": "Dieses Verwaltungssystem ähnelt dem des Römischen Reiches. Eine Hierarchie von Magistraten und Funktionären erledigt die Regierungsgeschäfte im Namen des Kaisers. Dabei entsteht ein Machtgefüge, bei dem weniger Macht in die Hände der Fürsten bzw. Grundherren übergeht.",
    "vice_royalty_duke_byzantine": "Strategos",
    "vice_royalty_king_byzantine": "Exarch",
    "vice_royalty_emperor_byzantine": "Großexarch",
    "vice_royalty_duchy_of_byzantine": "Thema von",
    "vice_royalty_kingdom_of_byzantine": "Exarchat von",
    "vice_royalty_empire_of_byzantine": "Großexarchat von",
    "enables_centralization_1": "Aktiviert niedrige Zentralisierungsgesetze für Herzöge und höhere Ränge.\\n",
    "enables_centralization_2": "Aktiviert mittlere Zentralisierungsgesetze für Herzöge und höhere Ränge.\\n",
    "enables_centralization_3": "Aktiviert hohe Zentralisierungsgesetze für Herzöge und höhere Ränge.\\n",
    "enables_centralization_4": "Aktiviert absolute Zentralisierungsgesetze für Herzöge und höhere Ränge.\\n",
    "disables_centralization_1": "Deaktiviert niedrige Zentralisierung.\\n",
    "disables_centralization_2": "Deaktiviert mittlere Zentralisierung.\\n",
    "disables_centralization_3": "Deaktiviert höhere Zentralisierung.\\n",
    "disables_centralization_4": "Deaktiviert absolute Zentralisierung.\\n",
    "allows_change_government": "Erlaubt die Einführung des Feudalsystems.\\nErlaubt die Gründung einer Handelsrepublik.\\n",
    "disallows_change_government": "Verhindert die Einführung des Feudalsystems\\nVerhindert die Gründung einer Handelsrepublik.\\n",
    "CHRONICLE_FOUNDED_HRE": "[Root.GetDynName] wurde am [GetDateText] von [Root.RelHead.GetBestName] zum Kaiser des Heiligen Römischen Reiches gekrönt. Das Weströmische Reich ist damit wiederhergestellt.",
    "EVTTITLE_CM_510": "Das Heilige Römische Reich",
    "EVTDESC_CM_510": "Byzanz erhob als einziges Reich den Anspruch auf das Erbe der Caesaren. Doch der Graben zwischen griechischer und römischer Welt ist tief, auch und besonders in kirchlichen Fragen. Die römischen Päpste handelten lange Zeit souverän und lehnten den byzantinischen Herrschaftsanspruch entschieden ab, denn aus ihrer Sicht hatte der Kaiser in Konstantinopel keinerlei legitimen Anspruch auf die Autorität über das Christentum.\\n\\nNun wurde [From.GetDynName] von [From.RelHead.GetBestName] zum Kaiser des Heiligen Römischen Reiches gekrönt. Gemäß dem Prinzip der translatio imperii ist damit das Weströmische Reich restauriert. Für die Geschichte Europas war dies wahrscheinlich der Beginn einer neuen Ära: Die Kluft zwischen Ost und West wurde breiter.",
    "EVTOPTA_CM_510": "Gelobt sei der Herr!",
    "EVTOPTB_CM_510": "Ein mächtiges Reich, fürwahr!",
    "EVTOPTC_CM_510": "Seltsame Kunde ...",
    "EVTOPTD_CM_510": "Lachhaft! Ein Narr, dieser Kaiser.",
    "EVTTITLE_CM_1500": "Die Krönung Karls des Großen",
    "EVTDESC_CM_1500": "Nachdem er furchtlos die Macht übernommen, den Feind besiegt und die fränkischen Lande unter seiner Herrschaft geeint hatte, wurde [From.GetFirstNameWithNick] endlich am [GetDateText] zum Kaiser gekrönt. Bewegungslos wie ein Denkmal, die Züge so kalt wie Eis, so empfing er an diesem Tage feierlich die Krone von [From.PrimaryTitle.GetName]. Als würdiger Nachfolger seines Vaters Pippin, als Nachkomme Karl Martells, der als Anführer und Meister der Kriegsführung bekannt war, folgte er seiner Bestimmung als Lichtgestalt der Geschichte. Weit ließ er den Blick schweifen, über die versammelten Fürsten und Geistlichen, sein Auge geheftet auf etwas, das jenseits dieses triumphalen Moments lag, etwas Großes, eine neue Herausforderung ...",
    "CHRONICLE_AVOID_IMPRISON_WAR": "[Root.GetTitledNameWithNick] konnte der Inhaftierung durch [From.GetTitledNameWithNick] knapp entgehen und hisst [Root.GetPossPronoun]e Flagge in offener Rebellion!",
    "CHRONICLE_FAILED_IMPRISON_WAR": "[Root.GetTitledNameWithNick] versuchte ohne Erfolg, [From.GetTitledNameWithNick] in den Kerker zu werfen und bewirkte dadurch [From.GetHerHis]e offene Rebellion.",
    "CHRONICLE_INHERIT_MAJOR_TITLE": "[Root.GetDynName] erbte [From.GetName] von [FromFrom.GetDynName].",
    "RETTYPE_SKIR2": "Leichte Plänkler"
}