{
    "CR_DIFF_LOWER_THAN": "Kampfkraftunterschied zwischen §Y$FIRST$§! und §Y$SECOND$§! niedriger als §Y$VAL$§!",
    "CR_DIFF_AT_LEAST": "Kampfkraftunterschied zwischen §Y$FIRST$§! und §Y$SECOND$§! mindestens §Y$VAL$§!",
    "HAS_CR_AT_LEAST": "Mindestkampfkraft ",
    "HAS_LOWER_CR_THAN": "Kampfkraft niedriger als ",
    "MASTER": "Meister",
    "MISTRESS": "Meisterin",
    "wol_schemer_1": "Hobby-Intrigant",
    "desc_wol_schemer_1": "Diese Person ist ein angehender Intrigant und trachtet danach, andere durch Täuschung und Tricks zu manipulieren.",
    "wol_schemer_2": "Intrigant",
    "desc_wol_schemer_2": "Diese Person ist ein erfahrener Intrigant und Verschwörer mit manipulativen Talenten.",
    "wol_patriarch_1": "Familienmensch",
    "desc_wol_patriarch_1": "Diesem Mann liegt die Harmonie und das Wohlergehen seiner Familie am Herzen.",
    "wol_patriarch_2": "Patriarch",
    "desc_wol_patriarch_2": "Dieser Mann ist das unumstrittene Familienoberhaupt, er schlichtet Konflikte und führt mit Nachdruck, aber sanft.",
    "wol_matriarch_1": "Familienmensch",
    "desc_wol_matriarch_1": "Dieser Frau liegt die Harmonie und das Wohlergehen ihrer Familie am Herzen.",
    "wol_matriarch_2": "Matriarchin",
    "desc_wol_matriarch_2": "Diese Frau ist das unumstrittene Familienoberhaupt, sie schlichtet Konflikte und führt mit Nachdruck, aber sanft.",
    "schemer": "Meister-Intrigant",
    "break_up_with_lover": "Zerwürfnis",
    "break_up_with_lover_desc": "Eure Liebesaffäre mit [Root.GetTitledFirstNameNoRegnal] ist vorbei.",
    "opinion_whorespawn": "Hurengezücht",
    "opinion_seduced_once": "Verführt",
    "opinion_seduced_lustful_worship": "Lustvolle Verehrung",
    "opinion_seducing_concubine": "Verführend",
    "opinion_regicide_traitor": "Mordgieriger Verräter",
    "seduced_loyal_bodyguard": "Leibwächter-Liebhaber",
    "desc_seduced_loyal_bodyguard": "Durch Verführungskünste hat diese Person sich den denkbar treuesten Leibwächter zugelegt.",
    "seduced_loyal_spy_maid": "Magd-Geliebte",
    "desc_seduced_loyal_spy_maid": "Diese Person hat eine Magd mit rascher Auffassungsgabe und wogendem Busen verführt. Diese schnüffelt und spioniert nun bei Hofe.",
    "minor_disease_herpes": "Lustbläschen",
    "desc_minor_disease_herpes": "Diese Person leidet regelmäßig unter peinlichen und unansehnlichen Bläschen.",
    "DAMNATION": "Verdammung",
    "EVTDESC6031_ALL": "Als der/die [Root.Religion.GetPriestTitle] mich langsam aus der heiligen Quelle zog, begann das Wasser zu kochen und zu schäumen. Die arkanen Runen, die auf meinen nackten Körper geschmiert worden waren, verliefen. Voller Verwunderung stellte ich fest, dass die wirren Stimmen in meinem Kopf endlich verstummt waren!",
    "EVTDESC38309": "Meine geistige Benommenheit ist verschwunden. Mir wird klar, dass ich bisher als verrückt hatte gelten müssen!",
    "EVTDESC38310": "Ich habe meine absoluten Überzeugungen verloren und versuche, offen zu sein. Ich habe die Eigenschaft \"§YReligiöser Eiferer§!\" verloren.",
    "EVTDESC38311": "Meine unverblümte Direktheit wird mir keinen Ärger mehr einbringen \u0096 ich habe die Eigenschaft \"§YEhrlich§!\" verloren.",
    "EVTDESC38312": "Ich habe gelernt, stolz auf meine Taten und auf meine großartige Familie zu sein. Ich habe die Eigenschaft \"§YBescheiden§!\" verloren.",
    "EVTOPTC64130": "So lässt es sich leben!",
    "EVTDESC_WOL_40": "Heute morgen wachte ich mit einem schmerzhaften Juckreiz auf. Es scheint [Root.Religion.GetRandomGodName] zu behagen, mich für meine sündigen Aktivitäten mit einer leichten Infektion zu plagen.",
    "EVTDESC_WOL_40_NC": "Diesen Morgen wachte ich mit einem schmerzhaften Juckreiz auf... es scheint, als hätte ich mir die Lustbläschen eingefangen.",
    "EVTDESC_WOL_500": "Meine Beichtperson, [target_priest.GetTitledName], ist [target_priest.Geteineine] attraktive[target_priest.GetrMale] [target_priest.GetManWoman]! Ich habe meinen umwerfenden Charme spielen lassen und sehe deutlich, dass [target_priest.GetSubjectPronoun] an andere Dinge als [target_priest.GetRandomGodName] denkt!",
    "EVTOPTA_WOL_500": "Gebt [target_priest.GetObjectPronoun] einen Vorgeschmack darauf, was [target_priest.GetSubjectPronoun] versäumt!",
    "EVTOPTB_WOL_500": "Es macht so viel Spaß, unsere Geistlichen heißzumachen ...",
    "EVTDESC_WOL_520": "Vor Kurzem habe ich mir dadurch Vergnügen verschafft, indem ich einen hübschen jungen Wachsoldaten verführte. Jetzt folgt er mir überall hin, wie ein Hündchen... ein ziemlich großes und muskelbepacktes Hündchen!",
    "EVTOPTA_WOL_520": "Ich ernenne ihn zu einem Adeligen und behalte ihn als Liebhaber...",
    "EVTOPTB_WOL_520": "Ich lasse ihn in mein Bett und verschaffe mir den treuesten Leibwächter überhaupt!",
    "EVTOPTC_WOL_520": "Es hat Spaß gemacht, aber ich sollte mir eine bessere Partie suchen.",
    "EVTDESC_WOL_530": "Ich habe schon seit langem ein Auge auf ein junges Küchenmädchen mit großen ... geistigen Fähigkeiten geworfen. Obwohl sie es verstand, sich allen Annäherungsversuchen bei Hofe zu entziehen, wird sie rot, wenn ich ihr in die Augen blicke. Wenn ich sie verführen und um den Finger wickeln könnte, wäre dieses helle Mädel sicherlich äußerst nützlich ...",
    "EVTOPTA_WOL_530": "Ich ernenne sie zu einer Adeligen und behalte sie als Liebhaberin...",
    "EVTOPTB_WOL_530": "Sie wird sich gut als Spionin machen!",
    "EVTOPTC_WOL_530": "Ein gewöhnliches Frauenzimmer? Da kann ich etwas Besseres haben.",
    "EVTDESC_WOL_560": "Aus den Augenwinkeln erhasche ich einen Blick auf sie, wie sie nackt, rothaarig und kichernd an mir vorbeisaust \u0096 die Nymphe, die im Garten wohnt. Immer neckt sie mich und zeigt sich doch nie ganz. Wie kann ich ihr Herz gewinnen?",
    "EVTOPTA_WOL_560": "Der wunderbare, alte Rosenbusch! Sie muss sein Geist sein.",
    "EVTOPTB_WOL_560": "Moment ... weshalb bin ich hier draußen in meiner Unterwäsche, zu dieser Stunde?",
    "EVTTOOLTIP_WoL_561": "Ihr betretet den Rosenbusch, Eure Liebe beteuernd.",
    "EVTDESC_WOL_561": "Als ich Stunden später aus dem Rosenbusch taumelte, war mein Kopf voller sinnlicher, aber verschwommener Erinnerungen. Wegen der grausamen Dornen blute ich überall. Die üppige Dryade hat ihren Preis gefordert...",
    "EVTOPTA_WOL_561": "Werde ich sie jemals wiedersehen?",
    "EVTDESC_WOL_562": "Heute fanden die Dienstboten ein Neugeborenes in einem Korb unter dem magischen Rosenbusch meiner Geliebten, der Dryade!",
    "EVTOPTA_WOL_562": "Verkündet, dass klein [target_baby.GetFirstName] m[target_baby.Geteineine] [target_baby.GetSonDaughter] ist!",
    "EVTOPTB_WOL_562": "[target_baby.GetFirstName] wird es gut haben.",
    "EVTDESC_WOL_570": "Der Zentaur winkt und spannt seine enormen Muskeln an. Ich habe noch nie etwas so Männliches gesehen!",
    "EVTOPTA_WOL_570": "Sein Moschusduft überwältigt mich.",
    "EVTOPTB_WOL_570": "Moment mal... ein Zentaur? In unserem Stall?",
    "EVTTOOLTIP_WoL_571": "Ihr gebt Eurer Lust nach.",
    "EVTDESC_WOL_571": "Ich erwachte im Zustand der Glückseligkeit, mein Kopf voller nebelhafter Bilder eines atemberaubend schönen Zentauren und unserer Nacht voller Leidenschaft.",
    "EVTOPTA_WOL_571": "Werde ich ihn jemals wiedersehen?",
    "EVTDESC_WOL_580": "Das Elend meiner Gefangenschaft wird nur erträglich, wenn ich beim Kerkermeister meinen Charme spielen lasse. Es ist offensichtlich, dass dieser ungehobelte Kerl mich begehrt... vielleicht kann ich seine Schwäche zur Flucht nutzen?",
    "EVTOPTA_WOL_580": "Komm her, mein Hübscher!",
    "EVTOPTB_WOL_580": "Das ist zu riskant.",
    "EVTDESC_WOL_581": "Der Kerkermeister sperrte die Zelle auf und betrat sie mit lüsternem Blick. Als er begann, mich anzufassen, schlug ich vor, dass wir eine romantischere Umgebung aufsuchen sollten. Er lachte laut auf, gab mir einen Klaps auf den Hintern und verließ die Zelle unter verächtlichem Kichern.",
    "EVTOPTA_WOL_581": "Sicherlich wird s[Root.Host.Geteineine] [Root.Host.GetMasterMistress], [Root.Host.GetTitledFirstNameNoRegnal], davon erfahren...",
    "EVTDESC_WOL_582": "Meine Gefangene, [From.GetTitledName], versuchte, den Kerkermeister zu bezirzen, um zu entkommen. Glücklicherweise fiel er nicht auf ihre List herein.",
    "EVTOPTA_WOL_582": "Respekt! Ich würde sagen, sie verdient eine bessere Unterkunft.",
    "EVTOPTB_WOL_582": "Belohnt den Kerkermeister für seine Charakterstärke.",
    "EVTOPTC_WOL_582": "Immer diese Menschen! Werft sie ins Verließ.",
    "EVTDESC_WOL_583": "[From.GetTitledFirstNameNoRegnal] war so von meinem Versuch, den Kerkermeister auszutricksen, beeindruckt, dass [From.GetSubjectPronoun] mich persönlich im Kerker abholte und mir eine bessere Unterkunft zuwies. Von hier aus dürfte die Flucht einfacher sein...",
    "EVTOPTA_WOL_583": "Ich bin dankbar.",
    "EVTDESC_WOL_584": "Als [From.GetTitledFirstNameNoRegnal], mein Entführer, von meinem Verführungsversuch erfuhr, ließ [From.GetSubjectPronoun] mich ins Verließ werfen!",
    "EVTOPTA_WOL_584": "Ich werde in diesem Loch sterben...",
    "EVTDESC_WOL_585": "Der Kerkermeister sperrte die Zelle auf und betrat sie mit lüsternem Blick. Als er begann, mich anzufassen, schlug ich vor, dass wir eine romantischere Umgebung aufsuchen sollten. Diensteifrig schmuggelte er mich an den anderen Wachen vorbei und brachte mich zu seiner Lagerstatt, wo ich Dinge tun musste, auf die ich nicht stolz bin... Dann verpasste ich ihm mit einem schweren Krug einen Schlag auf den Kopf, griff mir Schlüssel und Kleidung und flüchtete!",
    "EVTOPTA_WOL_585": "Freiheit!",
    "EVTDESC_WOL_586": "Mein Kerkermeister wurde von meiner Gefangenen verführt, der listigen [From.GetTitledName]. Er brachte sie zu seiner Lagerstatt, wo sie ihm mit einem Weinkrug einen Schlag auf den Kopf versetzte und erfolgreich flüchtete!",
    "EVTOPTA_WOL_586": "Werft den Idioten ins Verließ!",
    "EVTDESC_WOL_590": "Meine Konkubine, [target_consort.GetTitledFirstNameNoRegnal], hat nicht viel für mich übrig. Obwohl Liebesgefühle nicht zwingend notwendig sind, würde ich ihr hübsches Gesicht gerne lächeln und lachen sehen... daher habe ich beschlossen, ihr meine romantische Seite zu zeigen!",
    "EVTOPTA_WOL_590": "Charme spielen lassen",
    "EVTTOOLTIP_WoL_591": "Die Verführung von [This.GetFirstName] beginnt",
    "EVTDESC_WOL_592": "Ich habe es heute geschafft, meine [GetFromRelation] [From.GetFirstName] zum Lachen zu bringen, indem ich ihr einen dummen Witz über zwei Eichhörnchen erzählte. Ich glaube, sie taut langsam auf...",
    "EVTDESC_WOL_592_B": "Ich erkenne deutlich, dass meine [GetFromRelation] [From.GetFirstName] sich endlich in mich verliebt. Sie schmiegte sich an mich, als wir gemeinsam den Sonnenuntergang vom Dach des großen Turms aus betrachteten.",
    "EVTOPTA_WOL_592": "Gut, das freut mich!",
    "EVTDESC_WOL_593": "Dank meiner romantischen Bemühungen ist die liebliche [From.GetFirstName], meine [GetFromRelation], nun auch meine Liebhaberin. Die Tatsache, dass ihre kühle Verklemmtheit nun der Vergangenheit angehört, verschafft mir ein großartiges Gefühl!",
    "EVTOPTA_WOL_593": "Endlich!",
    "EVTDESC_WOL_594": "Heute vertraute [From.GetFirstName], meine [GetFromRelation], mir an, dass sie mir für ihre Entführung vergeben hat. Sie hat mittlerweile an ihrem neuen Leben in [Root.Capital.Capital.GetName] Gefallen gefunden... und auch an mir.",
    "EVTOPTA_WOL_594": "Ich bin erleichtert!",
    "EVTDESC_WOL_595": "Ich kann meine [GetFromRelation] [From.GetFirstName] einfach nicht für mich einnehmen. Sie lacht über meine Witze, das stimmt, aber nicht, weil sie sie lustig findet, sondern aus Verachtung. Sie sagte mir ins Gesicht, dass sie mich verabscheut!",
    "EVTOPTA_WOL_595": "Trotzdem darf ich nicht lockerlassen!",
    "EVTOPTB_WOL_595": "Ich gebe auf. Vielleicht sollte ich sie nicht mehr beachten...",
    "EVTDESC_WOL_1150": "Es ist aufregend und erfüllend, viele Liebespartner zu haben. So viel Liebe, so viel Lust... so wenig Zeit. Ich habe das Gefühl, als würde ich mir zu viel zumuten.",
    "EVTOPTA_WOL_1150": "Irgendwie wird es schon gehen!",
    "EVTOPTB_WOL_1150": "Ich trenne mich von [first_lover.GetTitledFirstNameNoRegnal]",
    "EVTOPTC_WOL_1150": "Ich trenne mich von [second_lover.GetTitledFirstNameNoRegnal]",
    "EVTOPTD_WOL_1150": "Ich trenne mich von [third_lover.GetTitledFirstNameNoRegnal]",
    "EVTDESC_WOL_1160": "[my_lover.GetTitledFirstNameNoRegnal], innig geliebt von mir, leidet unter einer erschöpfenden Ehe mit [my_lover.Spouse.GetTitledFirstName]. Vielleicht sollten wir ein romantisches Wochenende auf dem Land verbringen, nur wir zwei (und unsere getreuesten Bediensteten)?",
    "EVTOPTA_WOL_1160": "Ich sehne mich nach einer Umarmung!",
    "EVTOPTB_WOL_1160": "Nein. Was wäre, wenn [my_lover.Spouse.GetFirstName] dies herausfinden würde?",
    "EVTTOOLTIP_WoL_1161": "Der Vorschlag wurde überbracht. [This.GetTitledFirstNameNoRegnal] hat es nun in der Hand...",
    "EVTDESC_WOL_1161": "Zerrissene Kissen, kaputte Möbel, zerbrochene Vasen... Meine Ehe mit [Root.Spouse.GetFirstName] hat sich in ein nicht enden wollendes Martyrium aus erbitterten Streits und heftigen Auseinandersetzungen verwandelt. Grund genug, deprimiert zu sein, aber [From.GetTitledFirstNameNoRegnal] hat nun vorgeschlagen, dass wir uns für ein paar Tage aufs Land zurückziehen und uns sorgloser Romantik und Leidenschaft hingeben sollten!",
    "EVTOPTA_WOL_1161": "Was für eine umwerfende Idee!",
    "EVTOPTB_WOL_1161": "Nein... treffen wir uns hier, direkt vor der Nase von [Root.Spouse.GetFirstName]!",
    "EVTOPTC_WOL_1161": "Das wäre schön... aber wir dürfen es nicht riskieren.",
    "EVTOPTD_WOL_1161": "Es geht nicht! Der Beobachter... er sieht alles!",
    "EVTTOOLTIP_WoL_1162": "Wir gehen das Risiko ein, von [Root.Spouse.GetFirstName] entdeckt zu werden",
    "EVTTOOLTIP_WoL_1163": "Das Risiko, von [Root.Spouse.GetFirstName] entdeckt zu werden, ist denkbar gering",
    "EVTDESC_WOL_1162": "[From.GetFirstName] überredete mich, nach [From.Capital.Capital.GetName] zu reisen, damit wir direkt vor der Nase von [From.Spouse.GetTitledFirstNameNoRegnal] zusammen sein können. Wir haben uns sogar im ehelichen Schlafgemach geliebt!",
    "EVTOPTA_WOL_1162": "Wir sind so unanständig...",
    "EVTDESC_WOL_1163": "[GetFromRelation] [From.GetFirstName] und ich verbrachten ein paar Tage voller Romantik und Leidenschaft in einem Landhaus, weit entfernt von den neugierigen Blicken von [From.Spouse.GetTitledFirstNameNoRegnal]...",
    "EVTOPTA_WOL_1163": "Ich bin so froh! Erschöpft aber auch...",
    "EVTDESC_WOL_1164": "M[From.Geteineine] [GetFromRelation] [From.GetFirstName] lehnte meinen Vorschlag ab, ein paar Tage in einem Landhaus miteinander zu verbringen, aus Furcht, [From.GetPossPronoun]e[From.Spouse.GetnMale] [From.Spouse.GetHusbandWife] zu verärgern.",
    "EVTOPTA_WOL_1164": "Was für eine verschwendete Gelegenheit!",
    "EVTDESC_WOL_1164_MAD": "[GetFromRelation] [From.GetFirstName] lehnte meinen Vorschlag ab, ein paar Tage in einem Landhaus miteinander zu verbringen, und murmelte etwas von einem Beobachter, dessen \"grausame Augen\" alles sehen würden...",
    "EVTOPTA_WOL_1164_MAD": "Oh je, ich befürchte, [From.GetSubjectPronoun] dreht langsam durch!",
    "EVTOPTA_WOL_1164_MAD_MAD": "Verdammt! Nicht der Beobachter! Ich muss mich verstecken...",
    "EVTDESC_WOL_2002": "Das Leben im Zwielicht der Schatten ist riskant. Lauscher sind eine Gefahr, Verschwörungen können nach hinten losgehen und rachsüchtige Opfer können einem nachstellen, den Dolch in der Hand! Ich bin nicht stolz auf meine Taten, doch meine Ziele sind edel.",
    "EVTDESC_WOL_2003": "Selbst die mächtigste Armee kann durch einen einzelnen Menschen besiegt werden. Wenn man den Kopf abschlägt, ist der Körper wehrlos. Ich bin [Root.GetFirstName] \u0096 [Root.GetMasterMistress] der Schatten.",
    "EVTOPTA_WOL_2003": "Ich bleibe im Schatten und ziehe die Fäden.",
    "EVTOPTB_WOL_2003": "Ich werde die Herzen meiner Feinde mit Furcht erfüllen!",
    "EVTOPTC_WOL_2003": "Trotzdem ist der Schatten nicht das, was mich ausmacht...",
    "EVTDESC_WOL_2050": "Ich und meine getreuen Schnüffler und Schleicher werden die Aktivitäten von [From.GetTitledName] genau beobachten... wirklich ganz genau.",
    "EVTOPTA_WOL_2050": "Ich frage mich, welche Geheimnisse [From.GetSubjectPronoun] verbirgt?",
    "EVTDESC_WOL_2061": "Es macht keinen Sinn, [FromFromFrom.GetTitledFirstName] auszuspionieren, wenn man bedenkt, dass [FromFromFrom.GetSubjectPronoun] tot ist!",
    "EVTOPTA_WOL_2061": "Höchste Zeit, mich anderen Dingen zuzuwenden.",
    "EVTDESC_WOL_2062": "[FromFromFrom.GetTitledFirstName] ist im Gefängnis gelandet, daher gibt es keinen Grund mehr, [FromFromFrom.GetObjectPronoun] auszuspionieren.",
    "EVTDESC_WOL_2063": "[FromFromFrom.GetTitledFirstName], das Objekt meiner Spionagetätigkeiten, ist tragischerweise ins Koma gefallen, daher machen meine Bemühungen keinen Sinn mehr.",
    "EVTDESC_WOL_2064": "[FromFromFrom.GetTitledFirstName] hat das Reich verlassen, daher macht es keinen Sinn mehr, weiter zu spionieren.",
    "EVTDESC_WOL_2071": "Meine Spione, die ich auf [target_spy_on.GetTitledName] angesetzt hatte, haben die Verwicklung dieser Person in diese dunkle Verschwörung festgestellt: [From.GetPlot]!",
    "EVTOPTA_WOL_2071": "Wissen ist Macht!",
    "EVTDESC_WOL_2080": "Meine Schnüffler haben [FromFromFrom.GetTitledName] belauscht, als [FromFromFrom.GetSubjectPronoun] schockierende Lügen erzählte über [FromFromFrom.GetPossPronoun]en rechtmäßigen Lehnsherren! Was soll ich mit dieser Information anfangen?",
    "EVTDESC_WOL_2080_BASTARD": "Ich habe originale Liebesbriefe zu Tage gefördert, die beweisen, dass [FromFromFrom.GetTitledName] in Wahrheit ein Bastard ist! [FromFromFrom.GetPossPronounCap] Mutter, [FromFromFrom.Mother.GetTitledFirstName], hatte eine heiße Liebesaffäre mit [FromFromFrom.RealFather.GetTitledName]. Was soll ich mit dieser schockierenden Information anfangen?",
    "EVTDESC_WOL_2080_DEVIANT": "Meine Augen und Ohren haben die bizarre und abstoßende Wahrheit über die sexuellen Vorlieben von [FromFromFrom.GetTitledName] herausgefunden. Was soll ich mit dieser pikanten Information anfangen?",
    "EVTDESC_WOL_2080_HERETIC": "Dank meiner treuen Spione habe ich herausgefunden, dass [FromFromFrom.GetTitledName] versucht, widerwärtige Irrlehren zu verbreiten. Was soll ich mit dieser Information anfangen?",
    "EVTDESC_WOL_2080_INFIDEL": "Meine getreuen Informanten haben mir mitgeteilt, dass [FromFromFrom.GetTitledName] eine falsche Religion in [FromFromFrom.Capital.Capital.GetName] durch Predigten verbreitet. Was soll ich mit dieser Information anfangen?",
    "EVTDESC_WOL_2080_TRAITOR": "Ich habe Informationen erhalten, die besagen, dass [FromFromFrom.GetTitledName] plant, Hochverrat an [FromFromFrom.GetPossPronoun]em rechtmäßigen Lehnsherrn zu begehen! Allerdings ist die Informationsquelle etwas zweifelhaft. Was soll ich mit dieser explosiven Information anfangen?",
    "EVTOPTA_WOL_2080": "Informiert [target_spy_on.GetPossPronoun] Lehnsherrn, [target_spy_on.Liege.GetTitledName].",
    "EVTOPTB_WOL_2080": "Prangert [target_spy_on.GetObjectPronoun] öffentlich an!",
    "EVTOPTB_WOL_2080_HARSH": "Prangert [target_spy_on.GetObjectPronoun] öffentlich an!",
    "EVTOPTC_WOL_2080": "Droht [target_spy_on.GetFirstName] mit öffentlicher Bloßstellung!",
    "EVTOPTD_WOL_2080": "Droht [target_spy_on.GetFirstName] mit öffentlicher Bloßstellung!",
    "EVTOPTE_WOL_2080": "Behaltet diese Information für Euch.",
    "EVTDESC_WOL_2081": "[From.GetTitledName] behauptet, es gebe Beweise dafür, dass ich schlecht über [From.GetObjectPronoun] geredet hätte \u0096 ein triftiger Grund für meine Festnahme und Verurteilung!",
    "EVTDESC_WOL_2081_BASTARD": "[From.GetTitledName] behauptet, dass Beweise vorlägen, dass [Root.RealFather.GetTitledName] in Wirklichkeit mein Vater sei, was mich zu einem Bastard machen würde! Ich könnte deswegen festgenommen oder meine Titel könnten mir entzogen werden!",
    "EVTDESC_WOL_2081_TRAITOR": "[From.GetTitledName] prangert mich öffentlich als Verräter an und behauptet, es gebe Zeugen, die gegen mich aussagen würden. Ich könnte festgenommen werden oder man könnte mir deswegen sogar meine Titel entziehen!",
    "EVTDESC_WOL_2081_HERETIC": "[From.GetTitledName] behauptet, ich würde Irrlehren Vorschub leisten! Dies könnte zu meiner Verhaftung führen.",
    "EVTDESC_WOL_2081_INFIDEL": "[From.GetTitledName] behauptet, dass ich versuchen würde, [Root.Religion.GetGroupName] zu verbreiten! Dies könnte zu meiner Verhaftung führen.",
    "EVTDESC_WOL_2081_DEVIANT": "[From.GetTitledName] behauptet, schockierende Beweise für meine schändliche Andersartigkeit und meine geringen Moralvorstellungen zu Tage gefördert zu haben. Dieser Rufmord könnte zu meiner Verhaftung führen.",
    "EVTOPTA_WOL_2081": "Gemeine Lügen!",
    "EVTDESC_WOL_2082": "[From.GetTitledName] hat mir Beweise zukommen lassen, dass [target_spy_on.GetTitledName] mich übel verleumdet hat! Was soll ich mit dieser Information anfangen?",
    "EVTDESC_WOL_2082_BASTARD": "[From.GetTitledName] hat originale Liebesbriefe zu Tage gefördert, die beweisen, dass [target_spy_on.GetTitledName] in Wirklichkeit ein Bastard ist! Die Mutter, [target_spy_on.Mother.GetTitledFirstName], hatte eine heiße Liebesaffäre mit [target_spy_on.RealFather.GetTitledName]. Was soll ich mit dieser schockierenden Information anfangen?",
    "EVTDESC_WOL_2082_DEVIANT": "[From.GetTitledName] hat mir bizarre und abstoßende Beweise vorgelegt in Bezug auf die sexuellen Vorlieben von [target_spy_on.GetTitledName]. Was soll ich mit dieser pikanten Information anfangen?",
    "EVTDESC_WOL_2082_HERETIC": "[From.GetTitledName] behauptet, dass [target_spy_on.GetTitledName] versuchen würde, widerwärtigen Irrlehren Vorschub zu leisten. Was soll ich mit dieser Information anfangen?",
    "EVTDESC_WOL_2082_INFIDEL": "[From.GetTitledName] teilte mir mit, dass [target_spy_on.GetTitledName] eine falsche Religion in [target_spy_on.Capital.Capital.GetName] durch Predigten verbreitet. Wie soll ich darauf reagieren?",
    "EVTDESC_WOL_2082_TRAITOR": "[From.GetTitledName] hat mir Beweise vorgelegt, dass [target_spy_on.GetTitledName] Hochverrat gegen mich plant! Wie soll ich darauf reagieren?",
    "EVTDESC_WOL_2083": "[From.GetTitledName] war für die Beweise, die ich gegen [target_spy_on.GetTitledName] vorlegte, dankbar und gleichzeitig aufgebracht. [target_spy_on.GetSubjectPronounCap] wurde öffentlich angeprangert und gedemütigt!",
    "EVTOPTA_WOL_2083": "Hahahaha!",
    "EVTDESC_WOL_2084": "[From.GetTitledName] war dankbar für und gleichzeitig aufgebracht über die Beweise, die ich gegen [target_spy_on.GetTitledName] vorlegte und wird sie als Druckmittel verwenden, um sicherzustellen, dass [target_spy_on.GetObjectPronoun] sich keiner Fraktion anschließt.",
    "EVTOPTA_WOL_2084": "Was ich nicht alles für die Stabilität des Reiches tue...",
    "EVTDESC_WOL_2085": "[From.GetTitledName] war schockiert über die Beweise, die ich gegen [target_spy_on.GetTitledName] vorlegte, wird aber keine Maßnahmen ergreifen gegen [target_spy_on.GetObjectPronoun].",
    "EVTOPTA_WOL_2085": "Eine verschwendete Gelegenheit!",
    "EVTDESC_WOL_2086": "[From.GetTitledName] behauptet, dass Beweise vorlägen, dass ich [From.GetObjectPronoun] verleumdet hätte. [From.GetSubjectPronounCap] verspricht, dies unter Verschluss zu halten, falls ich verspreche, mich keiner Fraktion anzuschließen...",
    "EVTDESC_WOL_2086_BASTARD": "[From.GetTitledName] behauptet, Beweise gefunden zu haben, dass [Root.RealFather.GetTitledName] in Wirklichkeit mein Vater ist, was mich zu einem Bastard machen würde! [From.GetSubjectPronounCap] verspricht, dies unter Verschluss zu halten, falls ich verspreche, mich keiner Fraktion anzuschließen...",
    "EVTDESC_WOL_2086_TRAITOR": "[From.GetTitledName] prangert mich öffentlich als Hochverräter an und behauptet, dass es Zeugen gäbe, die gegen mich aussagen würden. [From.GetSubjectPronounCap] verspricht, dies unter Verschluss zu halten, falls ich verspreche, mich keiner Fraktion anzuschließen...",
    "EVTDESC_WOL_2086_HERETIC": "[From.GetTitledName] behauptet, Bescheid zu wissen darüber, dass ich Irrlehren Vorschub leisten würde, verspricht aber, dies unter Verschluss zu halten, falls ich verspreche, mich keiner Fraktion anzuschließen...",
    "EVTDESC_WOL_2086_INFIDEL": "[From.GetTitledName] behauptet, über meine Versuche, meinen als Irrlehre verschrienen Glauben zu verbreiten, Bescheid zu wissen! [From.GetSubjectPronounCap] verspricht, dies unter Verschluss zu halten, falls ich verspreche, mich keiner Fraktion anzuschließen...",
    "EVTDESC_WOL_2086_DEVIANT": "[From.GetTitledName] behauptet, schockierende Beweise für meine schändliche Andersartigkeit und meine geringen Moralvorstellungen zu Tage gefördert zu haben. [From.GetSubjectPronounCap] verspricht, dies unter Verschluss zu halten, falls ich verspreche, mich keiner Fraktion anzuschließen...",
    "EVTOPTA_WOL_2086": "Ich habe keine andere Wahl, als dem zuzustimmen.",
    "EVTOPTB_WOL_2086": "Niemals!",
    "EVTDESC_WOL_2087": "Die Beweise überzeugten [From.GetTitledFirstName], sich keiner Fraktion anzuschließen und loyal zu sein.",
    "EVTDESC_WOL_2088": "[From.GetTitledFirstName] lachte nur über die Beweise und weigerte sich prompt, politischen Fraktionen fern zu bleiben.",
    "EVTOPTA_WOL_2088": "[From.GetSubjectPronounCap] wird das noch bedauern!",
    "EVTDESC_WOL_2090": "Die Beweise überzeugten [From.GetTitledFirstName], sich meiner Fraktion anzuschließen.",
    "EVTDESC_WOL_2091": "[From.GetTitledFirstName] lachte nur über die Beweise und weigerte sich prompt, meiner Fraktion anzugehören.",
    "EVTDESC_WOL_2100": "Es gibt nichts Neues oder Nützliches über [target_spy_on.GetTitledName] zu berichten. Allerdings hält mich nichts davon ab, wie mein zwielichtiger Informant so schön sagte, meiner Fantasie freien Lauf zu lassen. Je größer die Lüge...",
    "EVTOPTA_WOL_2100_1": "Ich hab's! [target_spy_on.GetSubjectPronoun] kleidet sich gern wie [target_spy_on.GeteineineOpp] [target_spy_on.GetManWomanOpp]!",
    "EVTOPTA_WOL_2100_2": "Ein Klassiker gefällig? [target_spy_on.GetSubjectPronoun] bevorzugt kleine Jungs als Bettgenossen!",
    "EVTOPTA_WOL_2100_4": "[target_spy_on.GetSubjectPronounCap] badet gerne im Blut von Jungfrauen. Brillant!",
    "EVTOPTA_WOL_2100_7": "[target_spy_on.Religion.GetRandomEvilGodNameCap]! Ja, [target_spy_on.GetFirstName] ist ein Sklave der dunklen Mächte!",
    "EVTOPTB_WOL_2100": "Nein, es muss schon was Wahres dran sein.",
    "EVTTOOLTIP_WOL_2101": "[This.GetTitledFirstName] hat herausgefunden, dass ich die Gerüchte verbreitete.",
    "EVTDESC_WOL_2101": "Seit Kurzem sind über mich mehrere üble Gerüchte im Umlauf. Mit viel Aufwand konnte ich sie zu [From.GetTitledName] zurückverfolgen!",
    "EVTOPTA_WOL_2101": "Ein Skandal!",
    "EVTDESC_WOL_2110": "Einer meiner Informanten, ein junger Soldat mit mehr Lastern als Geld, schaffte es, das Vertrauen von [FromFromFrom.GetTitledFirstNameNoRegnal] zu gewinnen und steht nun oft als Wache vor der Tür. Ich weiß zwar nicht, wie der Kerl das gemacht hat, aber wer schaut schon einem geschenkten Gaul ins Maul? Wenn ich ihm genug Gold biete, könnte ich ihn vielleicht davon überzeugen, [FromFromFrom.GetFirstName] zu beseitigen... gewaltsam.",
    "EVTOPTA_WOL_2110": "Ja, das wäre sinnvoll.",
    "EVTOPTB_WOL_2110": "Mord geht zu weit!",
    "EVTTOOLTIP_WOL_2111": "[This.GetTitledFirstNameNoRegnal] wird angegriffen und hoffentlich getötet...",
    "EVTDESC_WOL_2111_DEATH": "Ich versuche, mich im Bett aufzusetzen, aber jemand drückt mich nach unten! Es handelt sich um den stämmigen Soldaten mit dem ehrlichen Gesicht, den ich letzte Woche zur Wache befördert habe. Ein weiterer Angreifer versucht, mir einen Lappen in den Mund zu stopfen. Er hält mir auch die Nase zu... kann nicht atmen...",
    "EVTDESC_WOL_2111_WOUNDED": "Ich versuche, mich im Bett aufzusetzen, aber jemand drückt mich nach unten! Es handelt sich um den stämmigen Soldaten mit dem ehrlichen Gesicht, den ich letzte Woche zur Wache befördert habe. Neben ihm steht ein knochiger kleiner Kerl, der boshaft grinst, als er einen Dolch herausholt und mir einen Stich versetzt! Während ich schreie und um mich schlage, treffe ich den Wachsoldaten in der Leistengegend und reiße mich los. Ich versetze dem anderen einen Schlag auf die Nase und fliehe aus dem Zimmer!",
    "EVTDESC_WOL_2111_LIVES": "Ich versuche, mich im Bett aufzusetzen, aber jemand drückt mich nach unten! Es handelt sich um den stämmigen Soldaten mit dem ehrlichen Gesicht, den ich letzte Woche zur Wache befördert habe. Neben ihm steht ein knochiger kleiner Kerl, der boshaft grinst, als er einen Dolch herausholt. Während ich schreie und um mich schlage, treffe ich den Wachsoldaten in der Leistengegend und reiße mich los. Ich versetze dem anderen einen Schlag auf die Nase und fliehe aus dem Zimmer!",
    "EVTOPT_WOL_2111_DEATH": "Ich will so nicht sterben!",
    "EVTOPT_WOL_2111_DEATH_KNOWN": "[From.GetTitledName] sendet liebe Grüße!",
    "EVTOPT_WOL_2111_UNKNOWN": "Leider konnten die beiden Angreifer flüchten.",
    "EVTOPT_WOL_2111_KNOWN": "Auf der Folterbank gestanden die beiden Männer, dass [From.GetTitledName] sie angeworben hatte!",
    "EVTDESC_WOL_2112": "Verkleidet treffe ich mich mit meinem Freund, dem stämmigen Wachsoldaten von [From.GetTitledFirstNameNoRegnal] und seinem verschlagen aussehenden Kumpanen in einer heruntergekommenen Taverne. Grinsend berichtet er mir, wie sie [From.GetTitledName] im Bett erstachen. Ich überreiche ihnen einen Beutel voller Münzen und gehe.",
    "EVTOPTA_WOL_2112": "Vor der Taverne befehle ich meinen Wachen, alle Spuren zu beseitigen...",
    "EVTDESC_WOL_2113": "Mein Spion, der stämmige Wachsoldat von [From.GetTitledFirstNameNoRegnal], schaffte es, diese Ausgeburt im Bett zu erschlagen. Leider wurde er auf der Flucht gefasst. Meine Mittäterschaft ist bekannt!",
    "EVTOPTA_WOL_2113": "Das war es wert!",
    "EVTDESC_WOL_2114": "Verkleidet treffe ich mich mit meinem Freund, dem stämmigen Wachsoldaten von [From.GetTitledFirstNameNoRegnal] und seinem verschlagen aussehenden Kumpanen in einer heruntergekommenen Taverne. Voller Scham erzählt er, wie sie auf [From.GetTitledFirstName] einstachen und dass [From.GetSubjectPronoun] entkommen konnte. Ich tätschle seine Schulter und sage ihm, dass er sich keine Sorgen zu machen braucht.",
    "EVTDESC_WOL_2115": "Meinem Spion, dem stämmigen Wachsoldaten von [From.GetTitledFirstNameNoRegnal], gelang es lediglich, diese Ausgeburt zu verwunden. Was noch schlimmer ist, er wurde auf der Flucht gefasst. Meine Mittäterschaft ist bekannt!",
    "EVTOPTA_WOL_2115": "Ich hoffe, [From.GetSubjectPronoun] stirbt an einer Infektion!",
    "EVTDESC_WOL_2116": "Verkleidet treffe ich mich mit meinem Freund, dem stämmigen Wachsoldaten von [From.GetTitledFirstNameNoRegnal] und seinem verschlagen aussehenden Kumpanen in einer heruntergekommenen Taverne. Voller Scham erzählt er, wie sie [From.GetTitledFirstName] angriffen und wie [From.GetSubjectPronoun] sich losreißen und flüchten konnte. Ich tätschele seine Schulter und sage ihm, dass er sich keine Sorgen zu machen braucht.",
    "EVTDESC_WOL_2117": "Mein Spion, der stämmige Wachsoldat von [From.GetTitledFirstNameNoRegnal], hat das Attentat komplett versiebt. Schlimmer noch, er wurde auf der Flucht gefasst. Meine Mittäterschaft ist bekannt!",
    "EVTOPTA_WOL_2117": "Unfähige Stümper! Ich hätte das selbst übernehmen sollen.",
    "EVTDESC_WOL_2120": "Ein Vögelchen hat mir erzählt, dass [FromFromFrom.GetTitledFirstNameNoRegnal] den Plan gefasst hat, aus einer Laune heraus inkognito das Reich zu bereisen und sich unter das gemeine Volk zu mischen. [FromFromFrom.GetSubjectPronounCap] wird während dieses kleinen Abenteuers nur von zwei treuen Freunden beschützt. Das ist eine hervorragende Gelegenheit für eine Entführung, falls ich dies wünsche.",
    "EVTOPTA_WOL_2120": "Oh ja. Das wäre meinen Zwecken äußerst dienlich!",
    "EVTOPTB_WOL_2120": "Nein, es gibt dafür keinen Grund.",
    "EVTTOOLTIP_WOL_2121": "Einige Schlägertypen werden organisiert, deren Auftrag lautet, [FromFromFrom.GetTitledFirstNameNoRegnal] lebendig zu mir zu bringen.",
    "EVTDESC_WOL_2121": "Aus einer Laune heraus beschloss ich, mich inkognito als Reisender unter das gemeine Volk zu mischen, nur von einem Freund, einem Diener und einem Leibwächter begleitet. Während wir durch einen Wald reiten, bohrt sich plötzlich ein Pfeil durch das Genick meines treuen Leibwächters! Ich warne mit einem Zuruf die anderen und reite wie der Teufel, um zu entkommen...",
    "EVTOPT_WOL_2121_CAUGHT": "... aber wir werden umzingelt! Es sind keine Raubritter, sondern die Handlanger von [From.GetTitledName].",
    "EVTOPT_WOL_2121": "... und schaffe es, die Raubritter hinter mir zu lassen! Anfänger.",
    "EVTDESC_WOL_2122": "Meinen gekauften Schlägern gelang es, [From.GetTitledFirstNameNoRegnal] zu überwältigen und in einem Sack zu mir zu bringen!",
    "EVTDESC_WOL_2123": "Die Schläger, die ich angeworben hatte, schafften es nicht, [From.GetTitledFirstNameNoRegnal] zu überwältigen, anscheinend töteten sie jedoch bei dem Versuch einen Leibwächter und einen Diener.",
    "EVTOPTA_WOL_2123": "Idioten! Es ist unmöglich, heutzutage gutes Personal zu finden...",
    "EVTDESC_WOL_2200": "Ich habe beschlossen, [From.GetTitledName] aus dem Kerker von [From.Host.GetTitledName] zu befreien. Das wird etwas Zeit in Anspruch nehmen \u0096 und wahrscheinlich auch etwas Gold \u0096 aber [From.GetFirstName] verdient ein besseres Schicksal!",
    "EVTOPTA_WOL_2200": "Ich benötige wahrscheinlich einen Handlanger in [From.Host.Capital.Capital.GetName]...",
    "EVTDESC_WOL_2201": "Ich habe beschlossen, meine geliebte [GetFromRelation] [From.GetFirstName] aus den dreckigen Pfoten ihres Entführers [From.Employer.GetTitledName] zu befreien. Das wird etwas Zeit in Anspruch nehmen \u0096 und wahrscheinlich auch etwas Gold \u0096 aber [From.GetFirstName] verdient ein besseres Schicksal!",
    "EVTDESC_WOL_2211": "[target_captive.GetTitledFirstName] ist tragischerweise in der Gefangenschaft verstorben, bevor ich die Gelegenheit erhielt, [target_captive.GetObjectPronoun] gewaltsam zu befreien.",
    "EVTOPTA_WOL_2211": "Tja, es war einen Versuch wert!",
    "EVTDESC_WOL_2212": "[target_captive.GetTitledFirstName] ist tragischerweise ins Koma gefallen, wodurch mein Unterfangen, [target_captive.GetObjectPronoun] zu befreien, keinen Sinn mehr macht.",
    "EVTDESC_WOL_2213": "[target_captive.GetTitledFirstName] wurde freigelassen, daher kann ich meinen Plan, [target_captive.GetObjectPronoun] zu befreien, fallenlassen.",
    "EVTDESC_WOL_2221": "Ich habe mich wegen der Befreiung von [target_captive.GetTitledFirstName] an [From.GetBestName] am Hofe von [From.Employer.GetTitledName] gewandt. [From.GetFirstName] hat Verständnis und könnte überzeugt werden, das Risiko einzugehen...",
    "EVTOPTA_WOL_2221": "Beginnt mit der Umsetzung des Plans!",
    "EVTOPTB_WOL_2221": "Bestecht [From.GetFirstName] und setzt den Plan um.",
    "EVTOPTC_WOL_2221": "Verführt [From.GetFirstName] und setzt den Plan um.",
    "EVTOPTD_WOL_2221": "Ich habe es mir anders überlegt. Wir blasen den Plan ab.",
    "EVTDESC_WOL_2223": "Plötzlich schreckte ich aus unruhigen Träumen hoch. Hörte ich da etwa das Geräusch eines dumpfen Schlags vor meiner Zelle? Dann klirrt ein Schlüssel im Schloss und die Tür öffnet sich, wobei ein schmaler Lichtstrahl in die Zelle fällt. [From.GetBestName]! \"Kommt schnell, [Root.GetLordLady]! [FromFrom.GetTitledFirstNameNoRegnal] hat mich beauftragt, euch zur Flucht zu verhelfen!\"",
    "EVTOPTA_WOL_2223": "Freiheit!",
    "EVTDESC_WOL_2224": "Schlechte Nachrichten heute morgen. Ein Gefangener, [From.GetBestName], floh in der Nacht aus seiner Zelle. [From.GetSubjectPronounCap] erhielt Hilfe von außerhalb \u0096 eine der Wachen wird den Schlag auf den Kopf vielleicht nicht überleben...",
    "EVTDESC_WOL_2224_CONSORT": "Meine Konkubine, [From.GetBestName], ist geflüchtet! Sie kletterte aus ihrem Fenster im Turmzimmer. Vermutlich hatte sie Helfer, denn meine Wachen fanden keine Spur von ihr und sie konnte aus meinem Herrschaftsgebiet entkommen.",
    "EVTOPTA_WOL_2224": "Dahinter steckt mit Sicherheit [FromFromFrom.GetTitledName]!",
    "EVTDESC_WOL_2225": "Gute Neuigkeiten! [From.GetBestName] wurde erfolgreich durch den wagemutigen [FromFrom.GetBestName] aus der Gefangenschaft befreit und befindet sich in Sicherheit in [Root.Capital.Capital.GetName]!",
    "EVTDESC_WOL_2226": "Plötzlich schreckte ich aus unruhigen Träumen hoch. Hörte ich da etwa das Geräusch eines dumpfen Schlags vor meiner Zelle? Dann klirrt ein Schlüssel im Schloss und die Tür öffnet sich. Helles Licht dringt in die Zelle. Es ist dieses Ungeheuer von Kerkermeister. \"Dieser Schlingel hier hat versucht, dich zu retten\", grunzt er und präsentiert mir eine bewusstlose Gestalt. \"[Root.Host.GetTitledFirstNameNoRegnal] wird davon nicht begeistert sein, nicht wahr!?\"",
    "EVTOPTA_WOL_2226": "Diese[From.GetrMale] [From.GetManWoman]... ist das etwa [From.GetBestName]?",
    "EVTDESC_WOL_2227": "Die Gefängniswächter vereitelten letzte Nacht einen Ausbruchsversuch. [GetFromFromRelation] [FromFrom.GetBestName] wurde beim verräterischen Versuch, [From.GetTitledName] aus der Zelle zu befreien, gefangen genommen!",
    "EVTDESC_WOL_2227_CONSORT": "Meine [GetFromRelation] [From.GetFirstName] wurde gestern Nacht beinahe entführt. [FromFrom.GetBestName] versuchte sie zu \"retten\", indem er durch ihr Fenster stieg. Dabei verlor er den Halt und stürzte! Beim Verhör gestand [FromFrom.GetFirstName], durch eine Gehirnerschütterung angeschlagen, dass [FromFromFrom.GetTitledName] hinter dieser Schandtat steckte.",
    "EVTOPTA_WOL_2227": "Der Kerker ist nicht sicher genug. Werft [From.GetFirstName] in das Verließ!",
    "EVTOPTB_WOL_2227": "Die Sicherheitsmaßnahmen müssen verschärft werden!",
    "EVTDESC_WOL_2228": "Die Pest soll sie holen! [From.GetTitledFirstNameNoRegnal] hat mich ins Verließ stecken lassen, damit ich keine Chance habe zu entkommen!",
    "EVTOPTA_WOL_2228": "Ich werde hier sterben...",
    "EVTDESC_WOL_2229": "Schlechte Neuigkeiten... [FromFrom.GetBestName] schaffte es nicht, [From.GetBestName] aus der Gefangenschaft zu befreien, und wurde gefangen genommen!",
    "EVTOPTA_WOL_2229": "Hölle und Verdammnis! Die Sicherheitsmaßnahmen werden furchtbar sein.",
    "EVTDESC_WOL_2300": "Ich habe aus dem Verborgenen beobachtet, wie mein Hofspitzel, [Root.job_spymaster.GetTitledFirstNameNoRegnal], verstohlen eine Stelle an der Wand mit Kreide markiert. Dies könnte einfach nur eine hinterhältige Gewohnheit sein, aber mein Bauchgefühl sagt mir etwas anderes ...",
    "EVTOPTA_WOL_2300": "Höchste Zeit, meinem Hofspitzel nachzuspionieren",
    "EVTDESC_WOL_2302": "Ich versteckte mich in einem geheimen Gang in der Wand und belauschte, wie mein treuloser Hofspitzel [Root.job_spymaster.GetFirstName] mit einem anderen Verschwörer sprach. Sie haben folgenden Plan ausgeheckt: [From.GetPlot]!",
    "EVTOPTA_WOL_2302": "Nehmt [Root.job_spymaster.GetTitledFirstNameNoRegnal] sofort fest!",
    "EVTOPTB_WOL_2302": "Immer mit der Ruhe. Ich beschäftige mich später damit.",
    "EVTDESC_WOL_2303": "[GetFromRelation] [From.GetTitledFirstName], neugierig wie immer, hat mich wohl belauscht, wie ich Mordtaten plante, und war nicht von meinen Plänen begeistert. Ich wurde festgenommen!",
    "EVTDESC_WOL_2304": "Im Laufe der letzten Woche habe ich meinen Hofspitzel [Root.job_spymaster.GetFirstName] genau beobachtet, doch mein Verdacht wurde durch nichts bestätigt. Vielleicht sollte ich einfach akzeptieren, dass Menschen in diesem Gewerbe ein seltsames Verhalten an den Tag legen ...",
    "EVTOPTA_WOL_2304": "Ich habe Wichtigeres zu tun",
    "EVTOPTB_WOL_2304": "Ich kann kein Risiko eingehen. [Root.job_spymaster.GetObjectPronoun] muss ersetzt werden.",
    "EVTDESC_WOL_2305": "Ich habe bemerkt, wie [GetFromRelation] [From.GetTitledFirstName] mir seit Kurzem tollpatschig nachspioniert. Wahrscheinlich hat dies etwas mit einer paranoiden Fixiertheit auf Intrigen und einem allzu argwöhnischen Geist zu tun. Ich sollte vorsichtig sein.",
    "EVTOPTA_WOL_2305": "Lasst [From.GetObjectPronoun] ins Leere laufen!",
    "EVTDESC_WOL_3002": "Ich würde alles für die Familie tun, aber es bedarf großer Anstrengung, um die Saat der Loyalität und Hingabe zu pflanzen, nicht nur mir gegenüber, sondern auch gegenüber allen Mitgliedern unseres großen Hauses. Wenn ich nicht mehr bin, wird die Harmonie und die Stabilität, die ich zurücklasse, mein größtes Erbe sein.",
    "EVTOPTA_WOL_3002": "Hört mein Gebrüll!",
    "EVTDESC_WOL_3003": "Das Fundament des Hauses [Root.GetOnlyDynastyName] ist sein Oberhaupt: [Root.GetPatriarchMatriarch] [Root.GetTitledFirstNameNoRegnal]!",
    "EVTOPTC_WOL_3003": "Nein, ich strebe nach einem anderen Lebensstil",
    "EVTDESC_WOL_3010": "Ich habe neulich mehr Zeit mit [target_spouse.GetFirstName] verbracht. Obwohl es keine Liebesheirat war, stelle ich fest, dass sich Gefühle zwischen uns entwickeln.",
    "EVTOPTA_WOL_3010": "Ah, das Eheglück!",
    "EVTDESC_WOL_3022": "In letzter Zeit bemühe ich mich, mehr Zeit mit m[From.Geteinemeiner] [GetFromRelation] [From.GetFirstName] zu verbringen. Wir sind nicht immer einer Meinung, aber als Lehnsherr ist es besonders wichtig, Loyalität und Respekt zu fördern.",
    "EVTDESC_WOL_3022_CHILD": "Klein [From.GetFirstName], m[From.Geteineine] [GetFromRelation], betet mich an, und ich genieße es, mit dem Kind zu spielen. Es ist wichtig, die Basis für unsere zukünftigen Beziehungen zu schaffen...",
    "EVTDESC_WOL_3022_ABROAD": "Ich bin regelmäßig in Kontakt mit m[From.Geteinemeiner] [GetFromRelation] [From.GetFirstName] und achte darauf, [From.GetObjectPronoun] zu besuchen, wann immer es mir möglich ist. Die Welt ist rau und die Familie muss zusammenhalten.",
    "EVTOPTA_WOL_3022": "Familie hat Vorrang!",
    "EVTDESC_WOL_3032": "Eine [GetRootFromCompliment] Person wie [GetFromRelation] [From.GetFirstName] kann sich immer auf meine Hilfe verlassen. Ich versuche, zu jedem möglichen Zeitpunkt und auf jede mögliche Art und Weise zu helfen, aus Achtung, wenn nicht aus Liebe.",
    "EVTDESC_WOL_3042": "Auch wenn ich sehr viel zu tun habe, versuche ich mit [GetFromRelation] [From.GetFirstName] möglichst viel Zeit zu verbringen. [From.GetSubjectPronounCap] muss lernen, wie wichtig die Familie ist und dass die Eltern geehrt und geliebt werden müssen!",
    "EVTDESC_WOL_3042_CHILD": "Als [Root.PrimaryTitle.GetRulerTitle] habe ich kaum Freizeit, aber für [From.GetFirstName], meine[From.GetnMale] [GetFromRelation], würde ich Himmel und Hölle in Bewegung setzen!",
    "EVTDESC_WOL_3042_ABROAD": "Ich pflege regelmäßig den Kontakt mit [GetFromRelation] [From.GetFirstName] und habe mich immer darum bemüht, [From.GetObjectPronoun] zu besuchen, um weisen Rat zu spenden und [From.GetObjectPronoun] an [From.GetPossPronoun]e Pflichten zu erinnern.",
    "EVTDESC_WOL_3050": "Mir ist aufgefallen, dass [target_first.GetTitledFirstNameNoRegnal] und [target_second.GetTitledFirstNameNoRegnal] kein gutes Verhältnis zueinander haben. Ich hoffe, ich kann diese Situation bereinigen! Ich habe beide nach [Root.Capital.Capital.GetName] eingeladen, um gemeinsam eine schöne Zeit im Kreise der Familie zu verbringen.",
    "EVTDESC_WOL_3051": "[GetFromRelation] [From.GetTitledFirstNameNoRegnal] hat mich zu einem Familientreffen nach [From.Capital.Capital.GetName] eingeladen. Ich bin sicher, dass die Absicht dahintersteckt, dass ich mich besser mit [target_second.GetTitledName] anfreunden soll.",
    "EVTOPTA_WOL_3051": "Hört sich gut an!",
    "EVTOPTB_WOL_3051": "Was für ein Blödsinn! Auf keinen Fall.",
    "EVTDESC_WOL_3053": "[GetFromRelation] [From.GetTitledFirstNameNoRegnal] lehnte meinen Vorschlag ab. Es wird keine Versöhnung mit [target_second.GetTitledName] geben.",
    "EVTOPTA_WOL_3053": "Wie dumm!",
    "EVTDESC_WOL_3054": "[GetFromRelation] [From.GetTitledFirstNameNoRegnal] lehnte meinen Vorschlag ab. Es wird keine Versöhnung mit [target_first.GetTitledName] geben.",
    "EVTDESC_WOL_3055": "[GetFromRelation] [From.GetTitledFirstNameNoRegnal] hat die Einladung von [target_initiator.GetTitledFirstNameNoRegnal] zu einem Familientreffen in [target_initiator.Capital.Capital.GetName] abgelehnt ...",
    "EVTOPTA_WOL_3055": "Wie töricht!",
    "EVTDESC_WOL_3056": "[From.GetTitledFirstNameNoRegnal], [target_initiator.GetFirstName] und ich verlebten zusammen eine schöne Zeit! Mein Gefühl sagt mir, dass unsere Familienbande nun enger sind.",
    "EVTOPTA_WOL_3056": "Wir sollten das bald wiederholen!",
    "EVTDESC_WOL_3057": "[From.GetFirstName], [FromFrom.GetFirstName] und ich verlebten eine wunderschöne Zeit miteinander! Ich bin sicher, sie kommen jetzt besser miteinander aus.",
    "EVTDESC_WOL_3060": "Ständig Streit und Streiche... Meine beiden Kinder [target_second.GetFirstName] und [target_first.GetFirstName] verstanden sich noch nie besonders gut, aber meine Bemühungen, ihnen Liebe und Achtung füreinander beizubringen, tragen nun erste Früchte. Ein gutes Verhältnis wird von Vorteil sein, wenn ich einmal nicht mehr bin...",
    "EVTOPTA_WOL_3060": "Wenn man seinen Geschwistern nicht vertrauen kann, wem dann?",
    "EVTDESC6020_PARA": "Sie alle beobachten mich, verschwören sich gegen mich... selbst meine engsten Freunde. Dunkle Augen, kalte Augen... böse Augen.",
    "EVTOPTA6020_PARA": "Was wollen sie?!",
    "EVTDESC6020_FEVER": "Das Fieber hat nachgelassen, vielleicht nur vorübergehend, aber trotzdem kann ich immer noch die schemenhaften Gestalten in den Ecken lauern sehen. Existieren sie wirklich?",
    "EVTOPTA6020_FEVER": "Wer sind sie?!",
    "EVTDESC6020_ZEAL": "Der Pesthauch der Ketzerei hat alle um mich herum erfasst. [Root.Religion.GetRandomEvilGodNameCap] gewinnt den Kampf um die Seelen der Menschen. Niemand ist rein... außer mir.",
    "EVTOPTA6020_ZEAL": "Sie müssen alle reingewaschen werden!",
    "EVTDESC6020_PRISON": "Es ist etwas in der Wand. Etwas ... keine Ratten, oh nein! Kein Ungeziefer jeglicher Art ... aber etwas, das kratzt, beobachtet und versucht, mich in den Wahnsinn zu treiben!",
    "EVTOPTA6020_PRISON": "Ich muss aus diesem Höllenschlund fliehen!",
    "EVTDESC6020_COMA": "Schreiend wachte ich aus meinem schier endlosen Alptraum auf. Ich befand mich im Abgrund, in einer unbeschreiblichen Dunkelheit. Wie lange habe ich geschlafen? Wochen oder Jahre?!",
    "EVTOPTA6020_COMA": "Die Dunkelheit... sie ist immer noch da!",
    "IS_PLOT_KNOWN_BY": "Die Verschwörung ist bekannt",
    "IS_NOT_PLOT_KNOWN_BY": "Die Verschwörung ist NICHT bekannt",
    "NOR_TRIGGER_STARTS": "Keine davon darf zutreffen",
    "PATRIARCH": "Patriarch",
    "MATRIARCH": "Matriarch",
    "decision_break_free": "Befreiung aus der Gefangenschaft",
    "decision_break_free_desc": "Befreit §Y[This.GetTitledFirstName]§! aus der Gefangenschaft mithilfe von Intrigen. Dies könnte viel Zeit in Anspruch nehmen. Benötigt §YIntrigenfokus§!.",
    "decision_spy_on": "Spionieren",
    "decision_spy_on_desc": "Behaltet §Y[This.GetTitledName]§! gut im Auge, um [This.GetPossPronoun]e dunkelsten Geheimnisse zu erfahren. Dies könnte Euch die Möglichkeit verschaffen, Anklage wegen Hochverrats zu erheben oder einen Grund für Mord oder Erpressung zu erhalten. Benötigt den §YIntrigenfokus§!.",
    "opinion_declined_romance": "Liebschaft abgelehnt",
    "opinion_charge_heresiarch": "Anklage: Ketzerei",
    "opinion_charge_infidel": "Anklage: Ungläubiger Prediger",
    "opinion_charge_deviant": "Anklage: Perversität",
    "opinion_charge_traitor": "Anklage: Verräter",
    "opinion_charge_illegitimate": "Anklage: Unehelichkeit",
    "opinion_charge_slanderer": "Anklage: Verleumder",
    "opinion_slandered": "Verleumdet",
    "opinion_spy_blackmailed": "Erpresst",
    "opinion_dominated": "Beherrscht",
    "opinion_marital_love": "Liebe",
    "opinion_family_love": "Liebe",
    "failed_escape": "Gescheiterte Flucht",
    "attempted_murder_of_parent": "Versuchter Elternmord",
    "attempted_murder_of_sibling": "Versuchter Geschwistermord",
    "vicious_rumors": "Üble Gerüchte",
    "desc_vicious_rumors": "Es gibt eine Vielzahl von widerlichen Gerüchten über diese Person. Sie wurden wahrscheinlich von einem Feind oder Rivalen in die Welt gesetzt.",
    "known_murderer": "Bekannter Mörder",
    "desc_known_murderer": "Diese Person wurde als Mörder entlarvt, obwohl sie dies heftig abstreitet.",
    "focus_intrigue_desc": "[This.GetTitledFirstName] hat sich vorgenommen, ein besserer Intrigant zu werden, und verbringt die Freizeit mit Intrigen am Hofe. Dieser Fokus schaltet die Optionen §YSpionieren§! und §YBefreiung aus der Gefangenschaft§! bei gültigen Zielen frei.",
    "opinion_spying_on": "Spionage",
    "opinion_breaking_out": "Ausbrechen",
    "ANY_OPINION_TARGET_STARTS": "Meinung Ziel",
    "hunting_white_stag": "Ich kann den Weißen Hirsch einfach nicht erlegen...",
    "hunting_white_bear": "Ich kann den Weißen Bären einfach nicht erlegen...",
    "hunting_white_tiger": "Ich kann den Weißen Tiger einfach nicht erlegen...",
    "hunting_white_lion": "Ich kann den Weißen Löwen einfach nicht erlegen...",
    "potion_unforeseen_effects": "Dies könnte unvorhersehbare Auswirkungen haben...",
    "cottage_person_dies": "Du tötest den heimtückischen Landstreicher!\\n",
    "nick_the_pilgrim": "[This.Getderdie] Pilger[This.GetinFemale]",
    "nick_the_shadow": "der Schatten",
    "nick_the_whisperer": "der Flüsterer",
    "nick_the_spider": "die Spinne",
    "nick_of_the_wilds": "das Kind der Wildnis",
    "nick_the_impaler": "[This.Getderdie] Pfähler[This.GetinFemale]",
    "nick_the_viking": "[This.Getderdie] Wikinger[This.GetinFemale]",
    "nick_the_decadent": "[This.Getderdie] Dekadente",
    "nick_bloodaxe": "Blutaxt",
    "nick_the_sword_of_god": "das Schwert [Root.Religion.GetRandomGodName]s",
    "nick_the_culture": "[This.Getderdie] [Root.Culture.GetName]e",
    "nick_the_rel_group": "[This.Getderdie] [Root.Religion.GetGroupName]e",
    "ARMY_LEVIES_DESC": "Die Gesamtzahl der Lehnstruppen im Reich.",
    "RAISED": "Ausgehoben",
    "UNRAISED": "Noch nicht ausgehoben",
    "EVTTITLE_WoL_5001_stag": "Der Weiße Hirsch",
    "EVTTITLE_WoL_5001_bear": "Der Weiße Bär",
    "EVTTITLE_WoL_5001_tiger": "Der Weiße Tiger",
    "EVTTITLE_WoL_5001_lion": "Der Weiße Löwe",
    "EVTDESC_WoL_5001_stag": "Seit Kurzem verbreitet sich unter Bauern und Reisenden das Gerücht, dass ein seltsames, mythisches Tier in Eurem Reich gesichtet wurde. Es handelt sich um einen weißen Hirsch, mächtig und scheu. Das gemeine Volk behauptet, er stamme aus einer anderen Welt und wer ihn erlegte, der werde von göttlicher Macht erfüllt.",
    "EVTDESC_WoL_5001_bear": "Seit Kurzem verbreitet sich unter Bauern und Reisenden das Gerücht, dass ein seltsames, mythisches Tier in Eurem Reich gesichtet wurde. Es handelt sich um einen weißen Bären, mächtig und scheu. Das gemeine Volk behauptet, er stamme aus einer anderen Welt und wer ihn erlegte, der werde von göttlicher Macht erfüllt.",
    "EVTDESC_WoL_5001_tiger": "Seit Kurzem verbreitet sich unter Bauern und Reisenden das Gerücht, dass ein seltsames, mythisches Tier in Eurem Reich gesichtet wurde. Es handelt sich um einen weißen Tiger, mächtig und scheu. Das gemeine Volk behauptet, er stamme aus einer anderen Welt und wer ihn erlegte, der werde von göttlicher Macht erfüllt.",
    "EVTDESC_WoL_5001_lion": "Seit Kurzem verbreitet sich unter Bauern und Reisenden das Gerücht, dass ein seltsames, mythisches Tier in Eurem Reich gesichtet wurde. Es handelt sich um einen weißen Löwen, mächtig und scheu. Das gemeine Volk behauptet, er stamme aus einer anderen Welt und wer ihn erlegte, der werde von göttlicher Macht erfüllt.",
    "EVTOPTA_WoL_5001": "Ich muss Leute aussenden, um dieses Tier zu finden!",
    "EVTOPTB_WoL_5001": "Ich habe keine Zeit für Träume und Gerüchte.",
    "EVTDESC_WoL_5004_stag": "Gute Nachrichten, oh [Root.GetLordLady]! Wir haben glaubwürdige Berichte erhalten, dass ein großer weißer Hirsch vor kurzem in der Provinz [From.GetName] gesichtet wurde.",
    "EVTDESC_WoL_5004_bear": "Gute Nachrichten, oh [Root.GetLordLady]! Wir haben glaubwürdige Berichte erhalten, dass ein großer weißer Bär vor kurzem in der Provinz [From.GetName] gesichtet wurde.",
    "EVTDESC_WoL_5004_tiger": "Gute Nachrichten, oh [Root.GetLordLady]! Wir haben glaubwürdige Berichte erhalten, dass ein großer weißer Tiger vor kurzem in der Provinz [From.GetName] gesichtet wurde.",
    "EVTDESC_WoL_5004_lion": "Gute Nachrichten, oh [Root.GetLordLady]! Wir haben glaubwürdige Berichte erhalten, dass ein großer weißer Löwe vor kurzem in der Provinz [From.GetName] gesichtet wurde.",
    "EVTOPTA_WoL_5004": "Sattelt mein Pferd!",
    "EVTOPTB_WoL_5004": "Ich habe jetzt keine Zeit dafür.",
    "EVTDESC_WoL_5007_stag": "Auf der Jagd werdet Ihr in der Wildnis von Eurer Jagdgesellschaft getrennt. Beim Versuch, die Gruppe wiederzufinden, erblickt Ihr in der Ferne etwas Seltsames... Es scheint sich um einen majestätischen weißen Hirsch zu handeln! Doch dann, beim Versuch sich ihm zu nähern, wird er auf Euch aufmerksam und ergreift die Flucht. Ihr versucht, ihn zu verfolgen, könnt ihn aber aufgrund des schwierigen Geländes nicht einholen.\\n\\nWährend Ihr zur Jagdgesellschaft zurückkehrt, müsst Ihr ständig an dieses seltsame Tier denken.",
    "EVTDESC_WoL_5007_bear": "Auf der Jagd werdet Ihr in der Wildnis von Eurer Jagdgesellschaft getrennt. Beim Versuch, die Gruppe wiederzufinden, erblickt Ihr in der Ferne etwas Seltsames... Ihr reitet näher heran und seht einen furchterregenden großen weißen Bären! Während Ihr Euch ihm vorsichtig nähert, wird er auf Euch aufmerksam und ergreift die Flucht. Ihr versucht, ihn zu verfolgen, aber aufgrund des schwierigen Geländes könnt Ihr ihn nicht einholen.\\n\\nWährend Ihr zu Eurer Jagdgesellschaft zurückkehrt, müsst Ihr ständig an dieses seltsame Tier denken.",
    "EVTDESC_WoL_5007_tiger": "Auf der Jagd werdet Ihr in der Wildnis von Eurer Jagdgesellschaft getrennt. Beim Versuch, die Gruppe wiederzufinden, erblickt Ihr in der Ferne etwas Seltsames... Es scheint sich um einen majestätischen weißen Tiger zu handeln! Doch dann, beim Versuch sich ihm zu nähern, wird er auf Euch aufmerksam und ergreift die Flucht. Ihr versucht, ihn zu verfolgen, könnt ihn aber aufgrund des schwierigen Geländes nicht einholen.\\n\\nWährend Ihr zur Jagdgesellschaft zurückkehrt, müsst Ihr ständig an dieses seltsame Tier denken.",
    "EVTDESC_WoL_5007_lion": "Auf der Jagd werdet Ihr in der Wildnis von Eurer Jagdgesellschaft getrennt. Beim Versuch, die Gruppe wiederzufinden, erblickt Ihr in der Ferne etwas Seltsames... Es scheint sich um einen majestätischen weißen Löwen zu handeln! Doch dann, beim Versuch sich ihm zu nähern, wird er auf Euch aufmerksam und ergreift die Flucht. Ihr versucht, ihn zu verfolgen, könnt ihn aber aufgrund des schwierigen Geländes nicht einholen.\\n\\nWährend Ihr zur Jagdgesellschaft zurückkehrt, müsst Ihr ständig an dieses seltsame Tier denken.",
    "EVTDESC_WoL_5010_stag": "Ihr habt Eure Getreuen und Eure Jagdhunde versammelt, das Pferd gesattelt und die Waffen vorbereitet. Nun seid Ihr bereit, die Jagd auf den weißen Hirsch zu beginnen.",
    "EVTDESC_WoL_5010_bear": "Ihr habt Eure Getreuen und Eure Jagdhunde versammelt, das Pferd gesattelt und die Waffen vorbereitet. Nun seid Ihr bereit, die Jagd auf den weißen Bären zu beginnen.",
    "EVTDESC_WoL_5010_tiger": "Ihr habt Eure Getreuen und Eure Jagdhunde versammelt, das Pferd gesattelt und die Waffen vorbereitet. Nun seid Ihr bereit, die Jagd auf den weißen Tiger zu beginnen.",
    "EVTDESC_WoL_5010_lion": "Ihr habt Eure Getreuen und Eure Jagdhunde versammelt, das Pferd gesattelt und die Waffen vorbereitet. Nun seid Ihr bereit, die Jagd auf den weißen Löwen zu beginnen.",
    "EVTOPTA_WoL_5010": "Dies verspricht, eine großartige Jagd zu werden!",
    "EVTOPTB_WoL_5010": "Dieses Mal wird das Tier mir nicht entkommen!",
    "EVTDESC_WoL_5030_stag": "Jagd und Aufspüren des Tieres erweisen sich als schwierig und langwierig. Doch nach zwei Tagen schafft Ihr es schließlich, den weißen Hirsch in einer Sackgasse zwischen zwei Felsen in die Enge zu treiben. Das große Tier ist Euch ausgeliefert und es sieht Euch mit klugen Augen an. Plötzlich werdet Ihr seiner enormen Schönheit gewahr...",
    "EVTDESC_WoL_5030_bear": "Jagd und Aufspüren des Tieres erweisen sich als schwierig und langwierig. Doch nach zwei Tagen schafft Ihr es schließlich, den weißen Bären in einer Sackgasse zwischen zwei Felsen in die Enge zu treiben. Das große Tier ist Euch ausgeliefert und es sieht Euch mit klugen Augen an. Plötzlich werdet Ihr seiner enormen Schönheit gewahr...",
    "EVTDESC_WoL_5030_tiger": "Jagd und Aufspüren des Tieres erweisen sich als schwierig und langwierig. Doch nach zwei Tagen schafft Ihr es schließlich, den weißen Tiger in einer Sackgasse zwischen zwei Felsen in die Enge zu treiben. Das große Tier ist Euch ausgeliefert und es sieht Euch mit klugen Augen an. Plötzlich werdet Ihr seiner enormen Schönheit gewahr...",
    "EVTDESC_WoL_5030_lion": "Jagd und Aufspüren des Tieres erweisen sich als schwierig und langwierig. Doch nach zwei Tagen schafft Ihr es schließlich, den weißen Löwen in einer Sackgasse zwischen zwei Felsen in die Enge zu treiben. Das große Tier ist Euch ausgeliefert und es sieht Euch mit klugen Augen an. Plötzlich werdet Ihr seiner enormen Schönheit gewahr...",
    "EVTOPTA_WoL_5030": "Sein Kopf wird meine Wand schmücken!",
    "EVTOPTB_WoL_5030": "Ein solch edles Tier kann ich nicht töten!",
    "EVTDESC_WoL_5035_stag": "Während der Jagd gelangt Ihr an eine tiefe Schlucht. Genau auf der anderen Seite befindet sich der weiße Hirsch und starrt Euch an! Ihr seid ihm so nah und doch könnt Ihr ihn nicht erreichen. Als er wegläuft, wird Euch klar, dass Ihr dieses Mal keinen Sieg davontragen werdet.",
    "EVTDESC_WoL_5035_bear": "Während der Jagd gelangt Ihr an eine tiefe Schlucht. Genau auf der anderen Seite befindet sich der weiße Bär und starrt Euch an! Ihr seid ihm so nah und doch könnt Ihr ihn nicht erreichen. Als er wegläuft, wird Euch klar, dass Ihr dieses Mal keinen Sieg davontragen werdet.",
    "EVTDESC_WoL_5035_tiger": "Während der Jagd gelangt Ihr an eine tiefe Schlucht. Genau auf der anderen Seite befindet sich der weiße Tiger und starrt Euch an! Ihr seid ihm so nah und doch könnt Ihr ihn nicht erreichen. Als er wegläuft, wird Euch klar, dass Ihr dieses Mal keinen Sieg davontragen werdet.",
    "EVTDESC_WoL_5035_lion": "Während der Jagd gelangt Ihr an eine tiefe Schlucht. Genau auf der anderen Seite befindet sich der weiße Löwe und starrt Euch an! Ihr seid ihm so nah und doch könnt Ihr ihn nicht erreichen. Als er wegläuft, wird Euch klar, dass Ihr dieses Mal keinen Sieg davontragen werdet.",
    "EVTOPTA_WoL_5035": "Nun weiß ich, was meine Bestimmung im Leben ist!",
    "EVTOPTB_WoL_5035": "Eines Tages werde ich ihn erwischen!",
    "EVTDESC_WoL_5040": "Während Ihr in der Wildnis nach Eurer Beute Ausschau haltet, begegnet Ihr einem einsamen Reiter. Als ihr ins Gespräch kommt, stellt sich heraus, dass ihr das gleiche Tier jagt und dass ihm genauso wenig Erfolg beschieden ist wie Euch. Er lädt Euch zum Meinungs- und Erfahrungsaustausch ein.",
    "EVTOPTA_WoL_5040": "Bitte besucht mich an meinem Hofe!",
    "EVTOPTB_WoL_5040": "Alleine jagt es sich besser.",
    "EVTOPTC_WoL_5040": "Ein Rivale \u0096 er muss sterben!",
    "EVTDESC_WoL_5045": "Ihr verbringt Wochen in der Wildnis und sucht nach einer Spur Eurer Beute, aber ohne Erfolg. Ihr findet jedoch jede Menge Insekten und Schlangen und Eure Oberschenkel sind wundgeritten.",
    "EVTOPTA_WoL_5045": "Das hat keinen Sinn...",
    "EVTDESC_WoL_5050": "Ihr verbringt Wochen in der Wildnis und sucht nach einer Spur Eurer Beute, aber ohne Erfolg. Ihr findet jedoch großen Gefallen an Eurem Aufenthalt in der Wildnis. Die körperliche Betätigung führt dazu, dass Ihr Euch... stärker fühlt.",
    "EVTOPTA_WoL_5050": "Das ist großartig!",
    "EVTDESC_WoL_5055": "Ihr verbringt Wochen in der Wildnis und sucht nach einer Spur Eurer Beute, seid aber gezwungen, mit leeren Händen zurückzukehren. Ihr seid sicher, dass Ihr mit Eurem gescheiterten Abenteuer niemanden beeindrucken werdet.",
    "EVTOPTA_WoL_5055": "Es ist meine eigene Schuld.",
    "EVTOPTB_WoL_5055": "Es ist die Schuld meiner unfähigen Gefolgsleute!",
    "EVTDESC_WoL_5060": "Während Ihr erfolglos die ländliche Gegend durchstreift, stoßt Ihr auf ein kleines Häuschen in der Wildnis. Ihr klopft an und ein altes Weib öffnet die Tür. Als sie Euch und Eure Jagdgesellschaft sieht, keckert sie ein schauderhaftes Lachen und bietet Euch einen mächtigen Trank an, mit dem Ihr angeblich jede Beute fangen könnt.",
    "EVTOPTA_WoL_5060": "Verkauft ihn mir!",
    "EVTOPTB_WoL_5060": "Nein, gehen wir nach Hause, das hat keinen Zweck.",
    "EVTDESC_WoL_5061_good": "Ihr kippt den Trank hinunter. Bald fühlt Ihr Wärme in Euch aufsteigen. Das alte Weib flüstert: \"Seht Ihr? Ihr wisst, dass dieser Trank Euch stärker machen wird, ich kann es in Euren Augen sehen! Geht jetzt, großer Jäger!\"\\n\\nIhr geht nach Hause mit dem sicheren Gefühl, dass Ihr nächstes Mal Eure Beute aufspüren werdet...",
    "EVTDESC_WoL_5061_bad": "Ihr kippt den Trank hinunter. Bald fühlt Ihr Übelkeit in Euch aufsteigen und werdet ohnmächtig. Als Ihr erwacht, habt Ihr starke Kopfschmerzen. Ihr habt kein Verlangen mehr danach, Euren Jagdausflug fortzusetzen. Das alte Weib ist verschwunden und Eure Wachen scheinen nicht zu wissen, wie oder wohin.",
    "EVTOPTA_WoL_5061": "Es geht mir nicht gut...",
    "EVTOPTC_WoL_5061": "Das fühlt sich gut an...",
    "EVTDESC_WoL_5062": "Ihr seid zum Hof zurückgekehrt. Die Jagd nach diesem scheuen weißen Tier scheint vergebens zu sein, aber es gibt noch viele andere Dinge da draußen in der Wildnis. Vielleicht erwischt Ihr Eure Beute das nächste Mal...",
    "EVTOPTA_WoL_5062": "Ich gebe nicht auf.",
    "EVTDESC_WoL_5065_female_lover": "Während Ihr erfolglos die ländliche Gegend durchstreift, stoßt Ihr auf ein kleines Häuschen in der Wildnis. Auf Euer Klopfen hin öffnet eine wunderschöne junge Frau die Tür. Sie hält kurz inne und sieht Euch dann mit warmen, einladenden Augen an. Sie sagt: \"Das hier ist eine äußerst einsame Gegend. Möchtet Ihr vielleicht über Nacht hierbleiben?\"",
    "EVTDESC_WoL_5065_male_lover": "Während Ihr erfolglos die ländliche Gegend durchstreift, stoßt Ihr auf ein kleines Häuschen in der Wildnis. Auf Euer Klopfen hin öffnet ein hübscher junger Mann die Tür. Er hält kurz inne und sieht Euch dann mit warmen, einladenden Augen an. Er sagt: \"Das hier ist eine äußerst einsame Gegend. Möchtet Ihr gerne die Nacht hier verbringen?\"",
    "EVTOPTA_WoL_5065": "Natürlich...",
    "EVTOPTB_WoL_5065": "Lieber nicht.",
    "EVTOPTC_WoL_5065": "Es ist eine Falle. Angriff!",
    "EVTDESC_WoL_5066": "Am nächsten Morgen spürt Ihr den warmen Körper eines anderen Menschen neben Euch. Ihr habt eine lange Nacht voller Vergnügen in der Hütte verbracht, aber nun ist es an der Zeit, wieder in die Welt da draußen zurückzukehren. Die Person, mit der Ihr das Bett geteilt habt, sieht Euch in die Augen, berührt Euch zärtlich und bittet Euch, noch etwas zu bleiben...",
    "EVTOPTA_WoL_5066": "Es war schön, aber ich muss jetzt gehen.",
    "EVTOPTB_WoL_5066": "Kommt mit mir an den Hof!",
    "CONFIRM_CANCEL_PLOT_TITLE": "Verschwörung beenden",
    "CONFIRM_CANCEL_PLOT_DESC": "Soll die folgende Verschwörung wirklich beendet werden: $PLOT$?",
    "CANCEL_PLOT": "Verschwörung abbrechen",
    "CANNOT_CANCEL_PLOT": "Diese Verschwörung kann nicht abgebrochen werden.",
    "CONFIRM_CANCEL_FOCUS_TITLE": "Fokus aufgeben",
    "CONFIRM_CANCEL_FOCUS_DESC": "Soll der Fokus $PLOT$ wirklich aufgegeben werden?",
    "CANCEL_FOCUS_EFFECT": "$CHAR$ verliert den Fokus §Y$OBJECTIVE$§!",
    "CANCEL_FOCUS": "Fokus abbrechen",
    "CANNOT_CANCEL_FOCUS": "Dieser Fokus kann nicht abgebrochen werden",
    "NO_VALID_FOCUS": "Kein gültiger Fokus",
    "CHOOSE_FOCUS": "Fokus per Klick wählen",
    "VASSAL_LIMIT_NOT_USED_BY_TIER": "Für Charaktere einer so niedrigen Stufe gilt das Vasallenlimit nicht.",
    "pet_hunting_dog": "Jagdhund",
    "pet_hunting_dog_desc": "Euer treuer Jagdhund wurde Euch als Welpe geschenkt und von Euch aufgezogen. Er ist Euer treuester Diener und Gefährte.",
    "EVTDESC_WoL_5202": "[GetFromRelation] [From.GetTitledFirstName] hat Euch ein Geschenk geschickt. Es handelt sich um einen kleinen Welpen, der jedoch einen auserlesenen Stammbaum besitzt und zu einem hervorragenden Jagdhund heranwachsen wird.",
    "EVTOPTA_WoL_5202": "Ich nehme dieses nette Geschenk an.",
    "EVTOPTB_WoL_5202": "Schickt es zurück.",
    "EVTOPTC_WoL_5202": "Lasst den Welpen von einem bezahlten Helfer beseitigen.",
    "EVTDESC_WoL_5203": "Euer neuer Welpe hat noch keinen Namen, oh [Root.GetLordLady]. Wie werdet Ihr ihn nennen?",
    "EVTOPTA_WoL_5203": "Getreuer.",
    "EVTOPTB_WoL_5203": "Jäger.",
    "EVTOPTC_WoL_5203": "Trickser.",
    "EVTOPTD_WoL_5203": "Luzifer.",
    "EVTOPTE_WoL_5203": "Shaytan.",
    "EVTOPTF_WoL_5203": "Fenrir.",
    "EVTOPTG_WoL_5203": "Erlik.",
    "EVTOPTH_WoL_5203": "Velnias.",
    "EVTOPTI_WoL_5203": "Tuoni.",
    "EVTOPTJ_WoL_5203": "Xolotl.",
    "EVTOPTK_WoL_5203": "Veles.",
    "EVTOPTL_WoL_5203": "Guruhi.",
    "EVTOPTM_WoL_5203": "Dunkelheit.",
    "EVTOPTN_WoL_5203": "Ahriman.",
    "EVTOPTO_WoL_5203": "Satan.",
    "EVTOPTP_WoL_5203": "Vinayaka.",
    "EVTOPTQ_WoL_5203": "Mara.",
    "EVTOPTR_WoL_5203": "Vollstrecker.",
    "EVTDESC_WoL_5204_good": "Euer Hund wächst schnell heran und ist kein kleiner Welpe mehr. Er läuft geschwind und hat eine gute Nase. Eure Hundeführer loben seinen guten Charakter.",
    "EVTDESC_WoL_5204_bad": "Euer Hund wächst schnell heran und ist kein kleiner Welpe mehr. Er läuft geschwind und hat eine gute Nase. Er kann auch heftig zubeißen, wie mehrere Eurer Hundeführer bestätigen können.",
    "EVTOPTA_WoL_5204": "Guter Hund!",
    "EVTOPTB_WoL_5204": "Hmm...",
    "opinion_nice_dog": "Braver Hund",
    "opinion_nice_dog_children": "Braver Hund",
    "EVTDESC_WoL_5210": "Euer treuer Jagdhund ist immer da und freut sich immer, Euch zu sehen. Es ist von Vorteil, einen so treuen Freund zu haben.",
    "EVTOPTA_WoL_5210": "Ach, wären die Menschen doch auch so vertrauenswürdig!",
    "EVTDESC_WoL_5211": "Jeder bei Hofe liebt Euren Hund. Besonders Kinder haben viel Spaß daran, mit ihm zu spielen.",
    "EVTOPTA_WoL_5211": "Und er liebt sie.",
    "EVTDESC_WoL_5220": "Euer Jagdhund muss entsprechend abgerichtet werden, um bei der Jagd nützlich zu sein. Vielleicht solltet Ihr Euch persönlich darum kümmern?",
    "EVTOPTA_WoL_5220": "Ja, ich richte ihn persönlich ab.",
    "EVTOPTB_WoL_5220": "Nein, ich habe Leute in meinen Diensten, die sich darum kümmern.",
    "trains_dog": "Ihr werdet Monate an der frischen Luft verbringen und Euren Hund abrichten.",
    "EVTDESC_WoL_5221": "In den vergangenen Monaten habt Ihr viel Zeit an der frischen Luft verbracht und Euren treuen Jagdhund ausgebildet. Ihr stellt fest, dass die Kombination aus täglicher körperlicher Betätigung und frischer Luft wahre Wunder tun für Eure Gesundheit und körperliche Verfassung .",
    "EVTOPTA_WoL_5221": "Getreuer, fang!",
    "EVTOPTB_WoL_5221": "Jäger, fang!",
    "EVTOPTC_WoL_5221": "Trickser, fang!",
    "EVTOPTD_WoL_5221": "Luzifer, fang!",
    "EVTOPTE_WoL_5221": "Shaytan, fang!",
    "EVTOPTF_WoL_5221": "Fenrir, fang!",
    "EVTOPTG_WoL_5221": "Erlik, fang!",
    "EVTOPTH_WoL_5221": "Velnias, fang!",
    "EVTOPTI_WoL_5221": "Tuoni, fang!",
    "EVTOPTJ_WoL_5221": "Xolotl, fang!",
    "EVTOPTK_WoL_5221": "Veles, fang!",
    "EVTOPTL_WoL_5221": "Guruhi, fang!",
    "EVTOPTM_WoL_5221": "Dunkelheit, fang!",
    "EVTOPTN_WoL_5221": "Ahriman, fang!",
    "EVTOPTO_WoL_5221": "Satan, fang!",
    "EVTOPTP_WoL_5221": "Vinayaka, fang!",
    "EVTOPTQ_WoL_5221": "Mara, fang!",
    "EVTOPTR_WoL_5221": "Vollstrecker, fang!",
    "EVTDESC_WoL_5230": "Euer Jagdhund riss aus und durchstreifte das Schloss. Er verhielt sich äußerst aggressiv, jagte mehreren Bediensteten nach und ließ sie voller Angst Reißaus nehmen. Er traf dann auf den Lieblingshund eines Eurer Höflinge, griff ihn an und tötete ihn.",
    "EVTDESC_WoL_5231": "Heute bei Hof bekam Euer Jagdhund plötzlich einen Wutanfall, riss sich los und griff einen Eurer Höflinge an!",
    "EVTOPTA_WoL_5231": "Bei Fuß!",
    "EVTOPTB_WoL_5231": "Töten! Töten!",
    "EVTDESC_WoL_5290": "Euer getreuer und zuverlässiger Jagdhund hat schließlich seinen letzten Atemzug getan. Er hat Euch lange gedient, seitdem Ihr ihn als Welpe geschenkt bekommen habt. Doch nun ist es an der Zeit, Euren alten Freund zu Grabe zu tragen.",
    "EVTOPTA_WoL_5290": "Ich werde ihn still im Schlossgarten vergraben.",
    "EVTOPTB_WoL_5290": "Er verdient ein richtiges Begräbnis.",
    "EVTOPTC_WoL_5290": "Eine Pyramide für Getreuer!",
    "EVTOPTD_WoL_5290": "Eine Pyramide für Jäger!",
    "EVTOPTE_WoL_5290": "Eine Pyramide für Trickser!",
    "EVTOPTF_WoL_5290": "Eine Pyramide für Luzifer!",
    "EVTOPTG_WoL_5290": "Eine Pyramide für Shaytan!",
    "EVTOPTH_WoL_5290": "Eine Pyramide für Fenrir!",
    "EVTOPTI_WoL_5290": "Eine Pyramide für Erlik!",
    "EVTOPTJ_WoL_5290": "Eine Pyramide für Velnias!",
    "EVTOPTK_WoL_5290": "Eine Pyramide für Tuoni!",
    "EVTOPTL_WoL_5290": "Eine Pyramide für Xolotl!",
    "EVTOPTM_WoL_5290": "Eine Pyramide für Veles!",
    "EVTOPTN_WoL_5290": "Eine Pyramide für Guruhi!",
    "EVTOPTO_WoL_5290": "Eine Pyramide für Dunkelheit!",
    "EVTOPTP_WoL_5290": "Eine Pyramide für Ahriman!",
    "EVTOPTQ_WoL_5290": "Eine Pyramide für Satan!",
    "EVTOPTR_WoL_5290": "Eine Pyramide für Vinayaka!",
    "EVTOPTS_WoL_5290": "Eine Pyramide für Mara!",
    "EVTOPTT_WoL_5290": "Eine Pyramide für Vollstrecker!",
    "CHARVIEW_DIPLOMATIC_RELATIONS": "§YDiplomatie§!",
    "BUILDING_CHECKSUM": "Prüfsumme berechnen...",
    "invite_to_party": "Einladung zur Zecherei",
    "invite_to_party_desc": "Ladet §Y[Root.GetTitledFirstName]§! zu einer privaten Feier ein.",
    "organizing_party": "Vorbereitung einer kleinen Feier",
    "organizing_party_desc": "Diese Person bereitet eine kleine Feier vor. Dies ist eine private Feier, im Gegensatz zu den öffentlichen Festen des Hofes.",
    "opinion_declined_party": "Einladung abgelehnt",
    "opinion_carousing": "Zecherei",
    "party_carousing": "Zechen!",
    "party_carousing_desc": "Diese Person hält eine kleine Feier ab und hat dazu einige wenige auserwählte Vertraute eingeladen. Dies ist eine private Feier, im Gegensatz zu den öffentlichen Festen des Hofes.",
    "carouser": "Zecher",
    "carouser_desc": "Diese Person veranstaltet gerne Gelage und amüsiert sich gerne mit Freunden.",
    "dedicated_carouser": "Leidenschaftlicher Zecher",
    "dedidacted_carouser_desc": "Diese Person veranstaltet gerne Gelage und amüsiert sich gerne mit Freunden.",
    "opinion_condemned_decadence": "Missbilligte Dekadenz",
    "cannibal": "Kannibale",
    "cannibal_desc": "Diese Person mag Menschen...",
    "beaten_up": "Verprügelt",
    "beaten_up_desc": "Diese Person war in eine Schlägerei verwickelt und trug viele blaue Flecken davon.",
    "vice_royalty_duke_female_byzantine": "Strategitissa",
    "vice_royalty_king_female_byzantine": "Exarchessa",
    "epic_hangover": "Kater von monumentalen Ausmaßen",
    "epic_hangover_desc": "Wenn man es mit der Zecherei und dem Feiern übertreibt, ist ein Preis fällig.",
    "EVTDESC_WoL_4000": "Hallo [Root.GetFirstName],\\nich würde Euch gerne zu einem Treffen mit mir und einer kleinen Gruppe von Freunden einladen, um gemeinsam zu essen, zu trinken und die Welt da draußen eine Weile zu vergessen. Bitte denkt daran, mehrere Tage für dieses Ereignis einzuplanen, nur für den Fall, dass wir so richtig in Stimmung geraten.\\n\\nViele Grüße,\\n[FromFrom.GetTitledName]",
    "EVTOPTA_WoL_4000": "Natürlich nehme ich teil!",
    "EVTOPTB_WoL_4000": "Leider kann ich nicht.",
    "EVTOPTC_WoL_4000": "Diese unverhüllte Dekadenz ist eine Schande und ich werde [FromFrom.Getihmihr] dies mitteilen!",
    "EVTDESC_WoL_4001": "Hallo [GetFromReverseRelation],\\nnatürlich nehme ich an Eurer Feier teil. Ich werde mir meinen Appetit für dieses Gelage aufsparen!\\n\\nViele Grüße,\\n[From.GetTitledName]",
    "EVTOPTA_WoL_4001": "Das wird sicher lustig!",
    "EVTDESC_WoL_4002": "Hallo [GetFromReverseRelation],\\nleider kann ich an diesem fröhlichen Treiben dieses Mal nicht teilnehmen. Trotzdem vielen Dank für die freundliche Einladung.\\n\\nBis zum nächsten Mal,\\n[From.GetTitledName]",
    "EVTOPTA_WoL_4002": "Ah, [From.GetSheHe] weiß nicht, was [From.GetSheHe] verpasst.",
    "EVTDESC_WoL_4003": "[GetFromReverseRelation],\\n\\nes stimmt mich traurig, dass aus Euch ein so dekadenter Tropf geworden ist. Sicherlich lacht [From.Religion.GetRandomEvilGodName] über Eure Eskapaden, aber was mich betrifft, weigere ich mich, daran teilzunehmen.\\n\\nIn der Hoffnung, dass Ihr Euch eines Besseren besinnt\\n[From.GetTitledName]",
    "EVTOPTA_WoL_4003": "Was?!",
    "EVTOPTB_WoL_4003": "Wenigstens hat [From.Religion.GetRandomEvilGodName] Sinn für Humor.",
    "EVTDESC_WoL_4011": "Widrige Umstände zwingen mich dazu, das Zechgelage, das ich geplant hatte, abzusagen.",
    "EVTDESC_WoL_4012": "Hallo [GetFromReverseRelation],\\n\\nwidrige Umstände zwingen mich dazu, das geplante fröhliche Zechgelage abzusagen. Es wird stattfinden, wenn die Zeit dafür günstiger ist.\\n\\nBis dahin\\n[From.GetTitledName]",
    "EVTDESC_WoL_4015": "Niemand hat meine Einladung zum Zechgelage angenommen. Eine Person ist zu wenig für eine Feier, daher muss ich sie auf später verschieben.",
    "EVTOPTA_WoL_4015": "Die Leute sind so öde!",
    "EVTOPTA_WoL_4030": "Fangen wir an!",
    "EVTOPTA_WoL_4031": "Fangen wir... an!",
    "EVTOPTA_WoL_4101": "Wie friedvoll dies ist.",
    "EVTOPTB_WoL_4101": "Ich denke, ich werde mal ein wenig kosten...",
    "EVTDESC_WoL_4111": "Nach mehreren Tagen des gemeinsamen Feierns wächst die Anziehungskraft und ich weiß, dass wir beide nur an eines denken können...",
    "EVTOPTA_WoL_4111": "So sei es!",
    "EVTOPTC_WoL_4111": "Nein, lieber nicht.",
    "EVTOPTA_WoL_4112": "Ja!",
    "EVTOPTB_WoL_4112": "Nein!",
    "EVTOPTA_WoL_4113": "Ich hoffe, ich bin nicht zu betrunken, damit ich mich später daran erinnere!",
    "EVTOPTA_WoL_4114": "Prost!",
    "EVTOPTA_WoL_4120": "Ihr seid mein... bester Freund!",
    "EVTOPTA_WoL_4131": "Setzt Euch zur Wehr!",
    "EVTOPTA_WoL_4132": "Nun, wenn es das ist, was Ihr wollt!",
    "EVTOPTB_WoL_4132": "Hört mir zu und beruhigt Euch...",
    "EVTOPTC_WoL_4132": "Ich muss fliehen und mich verstecken!",
    "EVTOPTA_WoL_4133": "Aua, das tut weh!",
    "EVTOPTB_WoL_4133": "Ganz ehrlich, ich habe keine Ahnung, weshalb ich so wütend geworden bin.",
    "EVTOPTC_WoL_4133": "Vielleicht ist das besser so. Ich bin auch überhaupt nicht mehr wütend.",
    "EVTDESC_WoL_4141": "Dieses Fest braucht mehr Stimmung! Ausziehen werde ich mich! Und ein paar Tiere lasse ich bringen und auch, ja genau, den Speer. Und dann ... zünde ich den Tisch an und grille darüber mein Essen und dann ... wo ist meine Hose? Stimmt, die habe ich ausgezogen! Warum lachen denn alle? \u0096 Das ist ein Fest!",
    "EVTOPTA_WoL_4141": "Reicht mir den Wein!",
    "EVTOPTA_WoL_4142": "Ich muss [From.GetHerHim] öfters einladen!",
    "EVTDESC_WoL_4151": "Wir amüsieren uns großartig beim Zechen. Meine Kameraden sagen, ich solle mich beim Trinken etwas zurückhalten, aber das ist reiner Unsinn.",
    "EVTOPTA_WoL_4151": "Ich vertrage es!",
    "EVTDESC_WoL_4152_non_drunkard": "[From.GetTitledFirstName] übertreibt es ganz eindeutig mit [From.GetHerHis]em Alkoholkonsum.",
    "EVTDESC_WoL_4152_drunkard": "[From.GetTitledFirstName] trinkt wie ein Sagenheld!",
    "EVTOPTA_WoL_4152": "[From.GetSheHeCap] sollte sich etwas zurückhalten.",
    "EVTOPTB_WoL_4152": "Prost!",
    "EVTDESC_WoL_4800": "Das Feiern und Zechen ist vorüber... zumindest für den Moment. Es ist höchste Zeit, sich wieder der Realität zuzuwenden.",
    "EVTOPTA_WoL_4800": "Nun, es hat Spaß gemacht.",
    "EVTOPTB_WoL_4800": "Das ist das echte Leben!",
    "EVTOPTC_WoL_4800": "Im Leben ist die Gesellschaft anderer Menschen Wichtigste.",
    "POSS_PRONOUN_FEM": "ihr",
    "OBJ_PRONOUN_FEM": "sie",
    "CURRENT_FOCUS": "Das ist Euer aktueller Fokus.",
    "CANNOT_CANCEL_CURRENT_FOCUS": "Euer aktueller Fokus kann nicht abgebrochen werden.",
    "CHOOSE_NEW_FOCUS": "Neuen Fokus per Klick wählen",
    "studying_the_stars": "Beobachten der Sterne",
    "studying_the_stars_desc": "Diese Person hat ein Observatorium erbaut und verbringt jede klare Nacht damit, die Sterne zu beobachten...",
    "heliocentrist_scholar": "Gelehrter der heliozentrischen Schule",
    "heliocentrist_scholar_desc": "Diese Person hat Forschungen angestellt, um zu beweisen, dass sich die Erde um die Sonne dreht.",
    "weird_scholar": "Seltsamer Gelehrter",
    "weird_scholar_desc": "Diese Person erforscht seltsame und mysteriöse Dinge...",
    "the_necronomicon": "Das Necronomicon",
    "the_necronomicon_desc": "Diese Person besitzt ein Exemplar des mysteriösen Buches, das als das Necronomicon bekannt ist.",
    "build_observatory": "Observatorium bauen",
    "build_observatory_desc": "Ich kann in den Bau eines Observatoriums investieren, um damit die Sterne und andere Himmelskörper zu erforschen. Wer weiß, welche Kenntnisse ich mir dadurch aneignen kann?",
    "EVTDESC_WoL_6000": "Ihr habt mit dem Bau eines Observatoriums begonnen. Es wird etwas dauern, bis sämtliche Materialien beschafft und die Bauarbeiten beendet sind.",
    "EVTOPTA_WoL_6000": "Ich kann es kaum erwarten!",
    "EVTDESC_WoL_6010": "Euer Observatorium ist endlich fertig. Mit großer Vorfreude bereitet Ihr Euch auf Eure ersten Beobachtungen vor.",
    "EVTOPTA_WoL_6010": "Ich frage mich, welche ungewöhnlichen Dinge ich entdecken werde.",
    "EVTDESC_WoL_6020": "Ihr verbringt viele Nächte damit, in Eurem Observatorium die Sterne zu betrachten. Es ist wahrhaft faszinierend. Es gibt so viele offene Fragen...",
    "EVTOPTA_WoL_6020": "Wie bewegen sich die Sterne?",
    "EVTOPTB_WoL_6020": "Gibt es etwas ... Fremdes da draußen?",
    "EVTDESC_WoL_6100": "Bei der Beobachtung der Bewegungen am nächtlichen Sternenhimmel stellt Ihr fest, dass es regelmäßig wiederkehrende Muster gibt. Diese Beobachtungen haben jedoch viele neue Fragen aufgeworfen. Ihr beginnt Euch beispielsweise zu fragen, ob die Erde wirklich das Zentrum des Universums ist.",
    "EVTOPTA_WoL_6100": "Interessant...",
    "EVTDESC_WoL_6110": "Die Forschungsaktivitäten, die Ihr nachts in Eurem Observatorium betreibt, stellen sich als höchst faszinierend heraus. Ihr könntet Euer Studium der Sterne intensivieren, aber dafür müsstet Ihr zusätzliche Gerätschaften anschaffen, um sinnvoll forschen zu können.",
    "EVTOPTA_WoL_6110": "Ich muss mein Studium vorantreiben!",
    "EVTOPTB_WoL_6110": "Nein, das wird mir zu teuer.",
    "EVTDESC_WoL_6122": "Eines Morgens erhaltet Ihr Besuch von [GetFromRelation], [From.GetTitledFirstName]. [From.GetSheHeCap] sagt: \"Ich sorge mich um Euch. Ich habe gehört, dass Ihr die Nächte damit verbringt, den Himmel zu studieren und ketzerische Ansichten über den Kosmos zu formulieren. Ich bitte Euch, damit aufzuhören, um Eurer selbst willen.\"",
    "EVTOPTA_WoL_6122": "Keine Sorge, es geht mir gut...",
    "EVTOPTB_WoL_6122": "Das geht Euch nichts an!",
    "EVTOPTC_WoL_6122": "Ihr habt einen falschen Eindruck erhalten, ich bin nur dabei... Gedichte zu verfassen.",
    "EVTDESC_WoL_6130": "Eure nächtlichen Untersuchungen der Bewegungen der Himmelskörper erweitern Euren Horizont auf vielerlei Weise. Ihr spürt, dass Ihr das Universum nun besser versteht.",
    "EVTOPTA_WoL_6130": "Ich spüre die Harmonie da draußen...",
    "EVTDESC_WoL_6140": "Defekte Ausrüstungsteile, wochenlang bedeckter Himmel und häufige Störungen durch neugierige Eindringlinge und sogar Tiere führen dazu, dass bei der Arbeit in Eurem Observatorium in letzter Zeit häufig Frust aufkommt. Es ist schwierig, sich zu konzentrieren und Aufgaben zu erledigen.",
    "EVTOPTA_WoL_6140": "Ich darf nicht aufgeben. Die Wahrheit ist irgendwo da draußen.",
    "EVTOPTB_WoL_6140": "Das bringt nichts!",
    "EVTDESC_WoL_6152": "Hallo [Root.GetTitledName],\\nmir wurde mitgeteilt, dass Ihr Studien in Forschungsfeldern betreibt, die die Wahrhaftigkeit von [Root.Religion.GetRandomGodName] in Zweifel ziehen. Zweifellos sind derartige Gerüchte nur Verleumdungen und Ihr würdet nie so etwas tun. Falls doch, wäre ich bitter enttäuscht.\\n\\nIm Namen von [Root.Religion.GetRandomGodName]\\n[From.GetTitledName]",
    "EVTOPTA_WoL_6152": "Was mischt [From.GetSheHe] sich in meine Angelegenheiten ein?",
    "EVTOPTB_WoL_6152": "Die beste Antwort auf diese Nachricht ist Schweigen.",
    "EVTOPTC_WoL_6152": "Ich darf an den akzeptierten Normen nicht rütteln.",
    "EVTDESC_WoL_6160": "Eure Erforschung der himmlischen Sphären macht gute Fortschritte. Ihr seht Bewegungen und Beziehungen, die Ihr Euch nie hättet träumen lassen. Es scheint für Euch offensichtlich zu sein, dass die Gesetze, die für die Bewegungen der Sterne gelten, sich auch in gewisser Weise auf die Erde auswirken.",
    "EVTOPTA_WoL_6160": "Und was ist die Erde?",
    "EVTDESC_WoL_6170": "Ihr seid Euch sicher, dass Ihr bei Euren Forschungsarbeiten einen Durchbruch geschafft habt. Ja, es muss so sein. Die Erde ist rund und kreist um die Sonne. Wie wenig wir über das Universum wissen!",
    "EVTOPTA_WoL_6170": "Ich muss meine Forschungsergebnisse veröffentlichen!",
    "EVTOPTB_WoL_6170": "Ich setze meine Studien im Geheimen fort.",
    "EVTOPTC_WoL_6170": "Nach diesem Durchbruch werde ich meine Laufbahn beenden.",
    "EVTOPTD_WoL_6170": "Nein! Dahinter steckt [Root.Religion.GetRandomEvilGodName]!",
    "EVTDESC_WoL_6300": "Während Ihr in der Nacht die Sterne beobachtet, fallen Euch unregelmäßige Bewegungen der Himmelskörper auf. Ihr bemerkt ebenfalls, dass manche Sterne zu merkwürdigen Zeiten auftauchen und wieder verschwinden. Ihr müsst dieses Phänomen näher untersuchen...",
    "EVTOPTA_WoL_6300": "Jener Stern dort verschwindet, wenn ich ihn direkt beobachte.",
    "EVTDESC_WoL_6322": "Eines Morgens erhaltet Ihr Besuch von [GetFromRelation] [From.GetTitledFirstName]. [From.GetSheHeCap] sagt: \"Ich mache mir Sorgen um Euch. Ich habe gehört, dass Ihr bis spät in die Nacht den Himmel anstarrt, in seltsamen Rätseln sprecht und ketzerische Ansichten über den Kosmos formuliert. Ich bitte Euch, damit aufzuhören, um Euer selbst willen.\"",
    "EVTOPTA_WoL_6322": "Ich bewundere nur die Schönheit der Sterne.",
    "EVTOPTB_WoL_6322": "Es gibt merkwürdige Dinge da draußen und ich muss sie zu Gesicht bekommen!",
    "EVTOPTC_WoL_6322": "Man hat Euch Lügen erzählt.",
    "EVTDESC_WoL_6330": "Die Studien in Eurem Observatorium haben Euch überzeugt, dass es jenseits des bekannten Kosmos viel Merkwürdiges gibt. Es gibt jedoch kaum Quellenmaterial und niemanden, mit dem Ihr Euer Wissen teilen könnt. Wie es heißt, soll es jedoch in der arabischen Wüste einen kauzigen alten Gelehrten geben, der großes Wissen über merkwürdige Phänomene besitzt.",
    "EVTOPTA_WoL_6330": "Ich werde ihn besuchen.",
    "EVTOPTB_WoL_6330": "Nein, das jagt mir Angst ein. Ich höre auf damit.",
    "EVTTITLE_WoL_6331": "Das Necronomicon",
    "EVTDESC_WoL_6331": "Ihr seid bei der Behausung des alten Gelehrten Ibrahim angekommen. Dank Eurer Überredungskünste lädt er Euch in seine Wohnung ein. Ihr führt ein langes Gespräch, und er erzählt Euch von dem Gelehrten Abdul dem Irren, der viele Dinge über die seltsamen jenseitigen Sphären wusste und die sprechenden Wesen kannte, die nicht menschlichen Ursprungs sind. Ihr erfahrt, dass Abdul der Irre ein Buch namens Necronomicon verfasste, in dem er viele seltsame und gottlose Wahrheiten zu Papier brachte. Ibrahim sagt, dass Eure Aufrichtigkeit und Euer Streben nach Wissen ihn beeindrucken würden und er Euch ein Exemplar des Buches verkaufen könnte. Er warnt Euch jedoch, da es heißt, dass ein allzu intensives Studium des Necronomicons den Leser in den Wahnsinn treiben würde...",
    "EVTOPTA_WoL_6331": "Ja, ich muss es haben!",
    "EVTOPTB_WoL_6331": "Nein, danke.",
    "EVTDESC_WoL_6336": "Bald nach dem Tod von [GetFromRelation] [From.GetTitledFirstNameWithNick] erhaltet Ihr merkwürdige Nachrichten. Es scheint, dass in [From.GetHerHis]er Bibliothek eingebrochen wurde und nur ein seltsames altes Buch arabischer Herkunft gestohlen wurde. Zwei grässlich zugerichtete Bedienstete wurden tot aufgefunden.",
    "EVTOPTA_WoL_6336": "Seltsam...",
    "EVTDESC_WoL_6340": "Während Ihr im Observatorium arbeitet, werdet Ihr durch seltsame Geräusche gestört. Darunter Insekten, die kleine Gegenstände wegtragen oder menschenähnliche Gestalten, die Euch nachspionieren und verschwinden, bevor Ihr sie fassen könnt. Es fällt Euch schwer, Euch zu konzentrieren und Eure Aufgaben zu erledigen.",
    "EVTOPTA_WoL_6340": "Ich muss mich konzentrieren!",
    "EVTOPTB_WoL_6340": "Es hat keinen Sinn. Ich gebe auf.",
    "EVTDESC_WoL_6350": "Das Buch, das Ihr von dem kauzigen Gelehrten in der Wüste gekauft habt, hat sich als äußerst nützlich erwiesen, um neue Ideen und Einsichten zu erhalten bei Eurem Studium der Sterne und was jenseits davon existiert. Es enthält jedoch einige recht verstörende Texte und Abbildungen sowie Dinge, die zu einem Wissen führen, das einen... in den Wahnsinn treiben könnte.",
    "EVTOPTA_WoL_6350": "Ich sollte es vorerst im Regal stehen lassen.",
    "EVTOPTB_WoL_6350": "Ich muss mich noch intensiver damit beschäftigen!",
    "EVTDESC_WoL_6360": "Denjenigen, die die Welt studieren und daraus lernen, wird große Weisheit zuteil. Eure Erforschung der Sterne und anderer Dinge, die jenseits dieser Welt liegen, haben Euch auf äußerst sonderbare Pfade geführt. Eure Kenntnisse haben sich seit dem Beginn Eurer Studien unermesslich erweitert.",
    "EVTOPTA_WoL_6360": "Die Sterne haben Recht!",
    "EVTDESC_WoL_6370": "Endlich seid Ihr Euch sicher, absolut sicher. Es gibt Dinge, die Ihr nun versteht, die jenseits des Horizontes normaler [Root.GetMenWomen] liegen. Wenn sie nur wüssten, oh, wenn sie nur wüssten! Aber es ist die Aufgabe von Gelehrten wie Euch, derartige Dinge geheim zu halten, da die Menschheit dem Wahnsinn verfallen würde, wenn sie ihre eigene Bedeutungslosigkeit kennen würde.",
    "EVTOPTA_WoL_6370": "Ich werde mich hingebungsvoll der Bewahrung der Geheimnisse der Älteren widmen.",
    "EVTOPTB_WoL_6370": "Ich werde dies geheim halten und mich anderen Dingen widmen.",
    "IS_HOLY_SITE_OF": "Ist eine hl. Stätte der Religion $RELIGION$.",
    "IS_NOT_HOLY_SITE_OF": "Ist keine hl. Stätte der Religion $RELIGION$.",
    "theologian": "Theologe",
    "theologian_desc": "Diese Person widmet ihr Leben dem Studium der Religionen.",
    "religious_studies": "Religionswissenschaft",
    "religious_studies_desc": "Diese Person strebt nach religiös fundiertem Wissen und religiös fundierten Einsichten.",
    "religious_philosopher": "Religionsphilosoph",
    "religious_philosopher_desc": "Diese Person ist ein erfahrener und engagierter Sucher nach religiös fundiertem Wissen und religiös fundierten Einsichten.",
    "EVTDESC_WoL_7000_non_unref_pagan": "[Root.Religion.GetScriptureName] enthält alte Texte und es wäre sinnvoll, diese intensiv zu studieren, um die vielen Mysterien der [Root.Religion.GetName]en Religion zu verstehen.",
    "EVTDESC_WoL_7000_unref_pagan": "Die [Root.Religion.GetName]e Religion bietet viele Mysterien. Es könnte sinnvoll sein, sich intensiver mit den uralten mündlich überlieferten Geschichten zu befassen.",
    "EVTOPTA_WoL_7000": "Ich werde mehr Zeit darauf verwenden, die heiligen Schriften zu lesen.",
    "EVTOPTB_WoL_7000": "Ich werde Geschichtenerzähler rufen lassen.",
    "EVTOPTC_WoL_7000": "Nein, dafür habe ich keine Zeit.",
    "EVTDESC_WoL_7001_non_unref_pagan": "In den vergangenen Monaten habt Ihr viele Nächte mit dem Studium der heiligen Schriften verbracht. Diese Texte sind voller Wissen und liefern Hinweise auf die wichtigsten Mysterien. [Root.Religion.GetRandomGodName] scheint euch nicht mehr so fern.",
    "EVTDESC_WoL_7001_unref_pagan": "In den vergangenen Monaten habt Ihr viele Nächte damit verbracht, Euch alte Mythen und Geschichten der [Root.Religion.GetName]en Religion anzuhören. [Root.Religion.GetRandomGodName] ist ein wichtiger Bestandteil des Glaubens. Die Geschichten sind alle äußerst inspirierend und enthalten viele nützliche Weisheiten.",
    "EVTOPTA_WoL_7001": "Diese heiligen Texte erleuchten mich.",
    "EVTOPTB_WoL_7001": "Es ist weise, zuzuhören und nachzudenken.",
    "ancient_wisdom": "Uralte Weisheit",
    "ancient_wisdom_desc": "Die uralten Mythen und Geschichten enthalten viele Weisheiten.",
    "EVTDESC_WoL_7012": "Im Reich hat man von Eurer Hingabe an die Religion Notiz genommen. Unter anderem habt Ihr damit [From.GetTitledName] stark beeindruckt. Ihr steht in ständigem Kontakt und tauscht Euch in Briefen über verschiedene religiöse und philosophische Themen aus. Ihr stellt fest, dass ihr auf dem bestem Weg seid, gute Freunde zu werden.",
    "EVTOPTA_WoL_7012": "Unsere gemeinsamen Interessen schweißen uns zusammen.",
    "EVTDESC_WoL_7020": "Die heilige Stätte [holy_site_visiting.GetName] ist ein zentraler Ort der [Root.Religion.GetName]en Religion. Viele wichtige religiöse Zeremonien finden hier statt und der Geist von [Root.Religion.GetRandomGodName] erfüllt angeblich die gesamte Region.",
    "EVTOPTA_WoL_7020": "Ich sollte dorthin reisen!",
    "EVTOPTB_WoL_7020": "Ich kann nicht.",
    "EVTDESC_WoL_7021": "Euer Besuch der heiligen Stätte [holy_site_visiting.GetName] war auf jeden Fall eine Reise wert! Ihr seid in den heiligen Räumen gewandelt und habt über die Atmosphäre und die religiösen Mysterien, die dort verborgen liegen, nachgedacht.",
    "EVTOPTA_WoL_7021": "[Root.Religion.GetRandomGodName] sei gepriesen!",
    "grievously_offended": "Zutiefst beleidigt",
    "merciless": "Gnadenlos",
    "merciless_desc": "Diese Person ist bekannt dafür, keine Gnade zu kennen."
}