{
    "ONLY_ONE_TRIBAL": "In jeder Provinz kann nur ein Stamm leben.",
    "INTERACTION_INVALID_CB": "Gültiger Kriegsgrund",
    "lappish": "Samen",
    "d_lappish_band": "Samischer Trupp",
    "d_lappish_band_adj": "Samisch",
    "IRONMAN_MODE_CHECKSUM_DESC": "Die Spieldateien wurden verändert und die Errungenschaften aus dem Ironman-Modus deaktiviert. Überprüfen Sie die Integrität der Installation oder deaktivieren Sie etwaige Mods. Auch durch die Verwendung des Herrscher-Baukastens werden Errungenschaften deaktiviert.",
    "NAND_TRIGGER_STARTS": "KEINE der folgenden Bedingungen darf erfüllt sein",
    "MATCHMAKING_SERVER_DENIED": "Verweigert",
    "PROVINCE_EXTEND": "Erweiterung",
    "CONFIRM_BUILD_EXTRA_HOLDING_TITLE": "$TYPE$ bauen",
    "CONFIRM_BUILD_EXTRA_HOLDING_DESC": "$TYPE$ wirklich bauen?\\nDies kostet §Y$COST$§!¤, Fertigstellung am §Y$FINISHED$§!.",
    "GOVERNMENT_ALLOWS_BUILDING": "§Y$GOVERNMENT$§! ermöglicht Bau von §Y$TYPE$§!",
    "CONTROLS_PROVINCE": "Kontrolliert §Y$PROVINCE$§!.",
    "EXTRA_HOLDING_UNDER_CONSTRUCTION": "§Y$BUILDER$§! baut $TYPE$\\nFertigstellung am §Y$DATE$§!",
    "BUILD_EXTRA_HOLDING": "Neu bauen: $TYPE$",
    "NO_EXTRA_HOLDING_BUILT": "$TYPE$ wurde noch nicht gebaut",
    "EXTRA_HOLDING_UNDER_CON": "$TYPE$ wird gebaut",
    "CREATE_EXTRA_HOLDING_EFFECT": "Baut $TYPE$ in $LOCATION$",
    "NOMAD_TAX_MODIFIER": "Nomadensteuer",
    "FROM_FORTS": "Von Festungen: §G$AMOUNT$§!\\n",
    "DESTROY_EXTRA_HOLDING_EFFECT": "$TYPE$ in $LOCATION$ wurde zerstört",
    "SEIZE_EXTRA_HOLDING_EFFECT": "§Y$TAKER$§! beschlagnahmt $TYPE$ in §Y$PROV$§!",
    "ANY_FORT_STARTS": "Beliebige Festung",
    "num_fort_diff_lower_than": "Unterschied zwischen der Anzahl der Festungen von §Y$FIRST$§! und §Y$SECOND$§! kleiner als §Y$VAL$§!",
    "num_fort_diff_at_least": "Unterschied zwischen der Anzahl der Festungen von §Y$FIRST$§! und §Y$SECOND$§! mindestens §Y$VAL$§!",
    "has_fewer_fort_than": "Hat weniger als §Y$NUM$§! Festungen",
    "has_more_fort_than": "Hat mindestens §Y$NUM$§! Festungen",
    "HAS_EXTRA_HOLDING": "Hat $TYPE$",
    "HAS_NOT_EXTRA_HOLDING": "Hat KEINE $TYPE$",
    "TRIGGER_FORT_OWNER": "Eigentümer der Festung",
    "FORT_PROV": "Festung in $PROV$",
    "strengthened_loyalty": "Verbesserte Loyalität",
    "proud_parent": "Stolze Eltern",
    "wolf_child": "Wolfskind",
    "wolf_child_desc": "Irgendetwas stimmt mit diesem Kind nicht ...",
    "wolf_blood": "Wolfsblut",
    "wolf_blood_desc": "Diese Person hat angeblich Wolfsblut in den Adern.",
    "sleep_deprivation": "Schlechter Schlaf",
    "sleep_deprivation_desc": "Diese Person schlief in letzter Zeit nicht viel.",
    "EVTTITLE_HL_1001": "Das Wolfskind",
    "EVTDESC_HL_1001": "[From.GetFirstName] wächst schnell. [From.GetSheHeCap] ist aufgeweckt, intelligent, stark und gesund. Nur die Stimme klingt etwas seltsam. Manchmal ähnelt sie gar einem tiefen, wenn auch verspielten Knurren. [From.GetSheHeCap] schnüffelt manchmal auf merkwürdige Weise, wenn Spielsachen verloren gehen, und [From.GetSheHe] ist etwas stärker behaart als andere Kinder.\\n\\n[From.GetSheHeCap] hat auch ein paar Mal [From.GetHerHis] Kindermädchen gebissen. Doch abgesehen davon gibt es keine Unterschiede.",
    "EVTOPTA_HL_1001": "Was für ein wundervolles Kind!",
    "EVTOPTB_HL_1001": "Das ist seltsam ... und besorgniserregend.",
    "EVTDESC_HL_1010": "In Begleitung Eurer besten Männer seid Ihr unterwegs auf einem Ausritt durch Euer Land. Gerade als Ihr eine flache Schlucht, die von kleinen, windschiefen Bäumen gesäumt ist, durchquert, fällt Euch ein ungewöhnliches Geräusch auf: Ein leises Wimmern, fast wie das Winseln eines Welpen.\\nIhr befehlt Euren Männern zu warten und reitet in die Richtung, aus der dieses Wimmern kommt. Schon bald erreicht Ihr eine kleine Höhle, in der sich Euch ein seltsames Bild bietet. Dort liegt, am Eingang der Höhle, eine tote Wölfin, allem Anschein nach an einer Krankheit verendet, und neben ihr, auf einem Lager aus Gras und Blättern, befindet sich tatsächlich ein Menschenkind, hungrig und elend an diesem seltsamen Ort, dessen klägliches Weinen eher dem eines Tieres als dem eines Menschenkinds ähnelt.",
    "EVTOPTA_HL_1010": "Ich werde mich um dieses Kind kümmern, als ob es mein eigenes wäre.",
    "EVTOPTB_HL_1010": "Was kümmert mich das?!",
    "EVTDESC_HL_1020": "Eines Tages beim Spielen fällt Euch auf, dass alle beschäftigt sind und Euch niemand beobachtet \u0096 die ideale Chance für einen kleinen Ausflug ins Unbekannte!\\nIhr schleicht Euch in Richtung Wald davon, den Ihr normalerweise nie allein betreten dürft. Nach ein paar Stunden bemerkt Ihr, dass Ihr Euch verlaufen habt \u0096 und zwar richtig.\\nEntmutigt sinkt Ihr auf einem Stein zusammen und beginnt zu schluchzen. Da hört Ihr hinter Euch plötzlich ein seltsames Geräusch, und als Ihr Euch umdreht, seht Ihr, dass eine große, graue Wölfin Euch anschaut und dabei gar nicht furchteinflößend wirkt. Schnell begreift Ihr, dass die Wölfin Euch helfen möchte. Gemeinsam lauft Ihr durch den Wald und voller Freude bemerkt Ihr, dass Ihr nach Hause unterwegs seid. Den letzten Teil der Strecke lauft Ihr allein, da die Wölfin sich nicht weiter an die Siedlung der Menschen heranwagt. Dankbar und erleichtert brennt Ihr darauf, Euren Eltern von diesem tollen Abenteuer zu erzählen.",
    "EVTOPTA_HL_1020": "Was für ein aufregender Tag!",
    "EVTDESC_HL_1021": "[From.GetFirstName] hat sich den ganzen Tag im Wald herumgetrieben und war unauffindbar. [From.GetSheHeCap] ist heute Morgen verschwunden und konnte auch von Suchtrupps nicht gefunden werden.\\nDie Besorgnis wächst, doch plötzlich hört man von draußen ein fröhliches Rufen. [From.GetFirstName] stürmt, mit einem beinahe euphorischen Lächeln im Gesicht, heran. [From.GetSheHeCap] ruft: \"[Root.GetFatherMotherCap]! Ich bin ganz weit weg gewesen! Und dann kam eine nette Wölfin, die war ganz, ganz lieb und hat mich heimgebracht! Das war wunderbar!\"",
    "EVTOPTA_HL_1021": "Was für eine seltsame Geschichte ...",
    "EVTOPTB_HL_1021": "Ich glaube, ich sollte das Kind in Zukunft einsperren.",
    "EVTTITLE_HL_1030": "[Root.GetEinEine] [Root.GetSonDaughter] des Wolfes?",
    "EVTDESC_HL_1030": "Seit einiger Zeit habt Ihr nun schon den Verdacht, dass bei Hof über Euch getuschelt wird. Manchmal verstummt eine Unterhaltung abrupt, wenn Ihr den Raum betretet, und manchmal spürt Ihr im Vorbeigehen die forschenden Blicke, die man Euch zuwirft, und die gedämpften Stimmen, die Euch folgen. Aus dieser Beobachtung seid Ihr mittlerweile zu dem Schluss gekommen, dass der Grund dafür wohl Neugier, Furcht, Neid oder eine Kombination dieser drei sein muss.\\n\\nEin Wort gibt es, das Ihr beim Belauschen der Tuscheleien ständig aufschnappt: Wolf. Erst gestern konntet Ihr wieder hören, wie jemand das Gerücht wiederholte, dass Ihr das Kind einer Wolfsmutter wärt.",
    "EVTOPTA_HL_1030": "Ja, ein Wolf bin ich! Knurr!",
    "EVTOPTB_HL_1030": "War das eine Beleidigung meiner Mutter? Denen werd ich's zeigen!",
    "EVTOPTC_HL_1030": "Sie werden mich nie in Ruhe lassen!",
    "EVTOPTD_HL_1030": "Diese Leute verdienen nichts als Gleichgültigkeit.",
    "EVTDESC_HL_1031": "Seit einer Weile wisst Ihr, dass über [From.GetFirstName] geredet wird. Manchmal verstummt eine Unterhaltung, wenn Ihr den Raum betretet, und manchmal spürt Ihr im Vorbeigehen die forschenden Blicke oder hört die gedämpften Stimmen, wenn Ihr vorübergeht. Allem Anschein nach ist [From.GetFirstName] das Objekt von Neugier, Furcht, Neid oder einer Kombination dieser drei.\\n\\nEin Wort gibt es, das sich ständig zu wiederholen scheint, wenn ihr die Tuscheleien belauscht: Wolf. Erst gestern konntet Ihr wieder hören, wie jemand das Gerücht wiederholte, das Euch schon mehrfach zu Ohren gekommen ist, nämlich dass [From.GetFirstName] das Kind einer Wolfsmutter sei.",
    "EVTOPTA_HL_1031": "Es freut mich, dass man meine[From.GetnMale] [From.GetSonDaughter] einen Wolf nennt!",
    "EVTOPTB_HL_1031": "Ich muss diesem Gerede ein Ende setzen!",
    "EVTTITLE_HL_1040": "Wolfsblut",
    "EVTDESC_HL_1040": "Der Lauf der Zeit kann vieles ändern, doch manche Dinge bleiben bestehen. Ihr habt mittlerweile Gewissheit, dass in Euren Adern Wolfsblut fließt. Es ist ein Wissen, das Euch Kraft gibt \u0096 und doch bleibt die Frage bestehen, wer Ihr in Wirklichkeit seid.",
    "EVTOPTA_HL_1040": "Noch stehen mir alle Lebenswege offen.",
    "EVTDESC_HL_1041": "[From.GetEuerEure] [From.GetSonDaughter] [From.GetFirstName] ist nun erwachsen. Das ungewöhnlich wölfische [From.GetHerHis]es Wesens blieb allerdings erhalten und ist möglicherweise sogar noch ausgeprägter als früher.",
    "EVTOPTA_HL_1041": "Ich hoffe, dies erweist sich als Segen und nicht als Fluch.",
    "EVTTITLE_HL_1100": "Wölfe",
    "EVTDESC_HL_1100": "Bei der Jagd kommt es immer wieder vor, dass Ihr ein Rudel Wölfe zu Gesicht bekommt, allerdings immer nur dann, wenn Ihr alleine oder unbeobachtet seid. Diese Begegnungen haben eine seltsame, erquickende Wirkung auf Euch und Ihr spürt, wie Euer Herz höher schlägt und sich der Jagdinstinkt in Eurem Inneren zu regen beginnt.",
    "EVTOPTA_HL_1100": "Die Jagd! Ich fühle mich lebendig wie nie!",
    "EVTTITLE_HL_1200": "In tiefer Nacht",
    "EVTDESC_HL_1200": "Mehrere Nächte habt Ihr nun schon schlecht und wenig geschlafen. Üblicherweise ab Mitternacht, wenn Ihr von draußen das Heulen der Wölfe hört, bis zum späten Morgen wälzt Ihr Euch ruhelos in den Laken umher, dann verstummt das Geheul. Doch selbst wenn Ruhe einkehrt, vermisst Ihr die vom Wind herbeigetragenen Stimmen der Wölfe. Und was Euch bleibt, an einem Morgen wie diesem, ist ein Gefühl der Rastlosigkeit ...",
    "EVTOPTA_HL_1200": "Was geht hier vor sich?",
    "INCOME_EXTRA_HOLDING": "Einkommen aus $TYPE$",
    "MODIFIER_GLOBAL_MOVEMENT_SPEED": "Allgemeine Bewegungsgeschwindigkeit",
    "BUILDING_CAPITAL": "Gebäude in §Y$CAPITAL$§!: $BONUS$",
    "CB_NAME_DISPUTE": "[Title.GetBaseName] anfechten",
    "WAR_NAME_DISPUTE": "Anfechtung: $OTHER_TITLE$",
    "HAS_SETTLEMENT_CONSTRUCTION": "Siedlungsbau im Gange",
    "NOT_HAS_SETTLEMENT_CONSTRUCTION": "Siedlungsbau NICHT im Gange",
    "HAS_SETTLEMENT": "$TYPE$ vorhanden",
    "NOT_HAS_SETTLEMENT": "$TYPE$ NICHT vorhanden",
    "EVTTITLE_HL_1201": "Ruf der Wölfe",
    "EVTDESC_HL_1201": "Es nimmt und nimmt kein Ende. Jede Nacht hört Ihr von draußen das Heulen der Wölfe. Niemand schläft mehr gut, doch mehr als Ihr selbst leidet niemand. Denn das Heulen raubt Euch nicht nur den Schlaf. Auch tagsüber könnt Ihr kaum an etwas anderes denken, denn Ihr sehnt Euch ständig nach dem Zeitpunkt, wenn die Wölfe wieder anfangen zu heulen ...",
    "EVTOPTA_HL_1201": "Ich werde aufbrechen und die Wölfe aufsuchen, allein.",
    "EVTOPTB_HL_1201": "Ich werde aufbrechen, mit einer Eskorte.",
    "EVTOPTC_HL_1201": "Ich werde abwarten. Irgendwann wird dieser Wahnsinn wohl enden.",
    "wolves_go_out_alone_tooltip": "Ein Wolf unter Wölfen.",
    "wolves_go_out_with_guards_tooltip": "Eine gut bewaffnete Eskorte zieht los.",
    "wolves_ignore_tooltip": "Ihr ignoriert die Wölfe von nun an.",
    "EVTTITLE_HL_1202": "Zögern",
    "EVTDESC_HL_1202": "Des Nachts brecht Ihr auf, um die heulenden Wölfe zu finden, und Ihr nähert Euch einem nahe gelegenen Hügel, auf dem sie versammelt zu sein scheinen. Als Ihr Euch in Begleitung Eurer Eskorte nähert, ziehen sich die Wölfe zögernd zurück. Sie wirken beunruhigt.",
    "EVTOPTA_HL_1202": "Wache, zurückbleiben! Ich werde mich diesen Tieren alleine nähern.",
    "wolves_continue_alone_tooltip": "Ihr geht voran, um Euch den Wölfen alleine zu nähern.",
    "EVTOPTB_HL_1202": "Das ist sinnlos. Wir ziehen ab!",
    "EVTTITLE_HL_1203": "Irgendetwas fehlt",
    "EVTDESC_HL_1203": "Das Heulen der Wölfe vor Eurem Zuhause hat aufgehört und seit zwei Wochen herrscht nun Stille bei Nacht. Bei Hofe macht sich Erleichterung breit. Alle freuen sich, dass nichts mehr die wohlverdiente Nachtruhe stört. Alle außer Euch ... denn in Eurem Herzen hat nicht die Erleichterung, sondern eine unerklärliche Leere Einzug gehalten. In Euren Träumen hört Ihr es noch, das Heulen der Wölfe, und manchmal hetzt Ihr als Wolf unter Wölfen durchs Traumland. Doch morgens erwacht Ihr, viel zu früh, und geplagt von einem Gefühl der Leere.",
    "EVTOPTA_HL_1203": "Wer bin ich?",
    "EVTTITLE_HL_1210": "Das Wolfsrudel",
    "EVTDESC_HL_1210": "Als Ihr Euch vorsichtig dem Wolfsrudel nähert, schauen diese Euch reglos an. Etwa ein Dutzend von ihnen zählt Ihr. Sie beschnüffeln und stupsen Euch mit der Schnauze sachte an, wobei ein leises, sanftes Knurren zu hören ist. Ihr verspürt ein Gefühl der Zugehörigkeit in Eurem Innersten und in Eurem Körper scheint etwas zu erwachen. Kurze Zeit später zieht das Rudel weiter. Die Wölfe setzen sich in Bewegung und bieten Euch einen Platz in ihrer Mitte an. Nun beginnt auch Ihr zu laufen. Erst langsam, dann schneller und schneller, bis Ihr gemeinsam mit dem Rudel im Dunkel der Wildnis verschwunden seid ...",
    "EVTOPTA_HL_1210": "Knurr!",
    "wolves_run_with_wolves_tooltip": "Ihr schließt Euch dem Wolfsrudel an.",
    "EVTTITLE_HL_1230": "Wölfe auf der Jagd",
    "EVTDESC_HL_1230": "Einige Zeit seid Ihr nun schon dem Rudel gefolgt. Bei dem Versuch, mit ihnen Schritt zu halten, stoßt Ihr schon bald an Eure körperlichen Grenzen, doch gleichzeitig fühlt Ihr Euch stark und lebendig wie nie zuvor. Bei kurzen Ruhepausen trinkt Ihr das kalte Wasser der Bäche der Wildnis.\\n\\nIrgendwann, als sich Hunger bemerkbar macht, beginnt die Jagd. Das Rudel arbeitet in perfekter Abstimmung zusammen, bis einem großen Hirsch der letzte Fluchtweg abgeschnitten ist und er von Euch und dem Rudel erlegt werden kann. Das Festmahl kann beginnen!",
    "EVTOPTA_HL_1230": "Zerfetzen! Zerbeißen! Verschlingen!",
    "EVTOPTB_HL_1230": "Rohes Fleisch? Bevor ich verhungern muss, ausnahmsweise ...",
    "EVTTITLE_HL_1240": "Abschied",
    "EVTDESC_HL_1240": "Ihr seid nun schon so lange bei den Wölfen, dass es Euch schwerfiele, die genaue Dauer anzugeben. Die Wölfe betrachten Euch als einen der ihren. Nie zuvor habt Ihr so deutlich gefühlt, dass Wolfsblut in Euren Adern fließt. Trotzdem ist Euch klar, dass Euer Zuhause woanders ist, dass ein Land darauf wartet, von Euch regiert zu werden, und dass es eifersüchtige Verwandte gibt, die sich nur zu gern Eure Position unter den Nagel reißen würden. Schweren Herzens fasst Ihr den Entschluss, heimzukehren.",
    "EVTOPTA_HL_1240": "Eines Tages werden wir uns wiedersehen!",
    "EVTTITLE_HL_1250": "Heimkehr",
    "EVTDESCA_HL_1250": "Nach mehreren Tagen unter den Wölfen in der Wildnis kehrt Ihr an den Hof zurück, wo die Menschen Euch vor Staunen sprachlos empfangen. Eure Kleider sind zerfetzt und von einem Gemisch aus Dreck, Laub und Blut bedeckt. Euer Haar bietet einen wilden Anblick, so wie auch Euer Gesicht, das bedeckt ist von Kratzern, die zum Teil dem Dickicht, zum Teil der Zuneigung Eurer Rudelgenossen zuzuschreiben sind. Was Euren Untertanen allerdings am meisten imponiert, ist das breite, wölfische Grinsen auf Eurem Gesicht.\\n\\nEure Diener nähern sich zögernd. Es ist ihnen anzusehen, dass sie Respekt, aber auch Furcht vor Euch haben. Immer wieder werdet Ihr gefragt, wo Ihr denn gewesen seid.",
    "EVTDESCB_HL_1250": "Nach mehreren Tagen unter den Wölfen in der Wildnis kehrt Ihr an den Hof zurück, wo die Menschen Euch vor Staunen sprachlos empfangen. Eure Kleider sind zerfetzt und von einem Gemisch aus Dreck, Laub und Blut bedeckt. Euer Haar bietet einen wilden Anblick, so wie auch Euer Gesicht, das bedeckt ist von Kratzern, die zum Teil dem Dickicht, zum Teil der Zuneigung Eurer Rudelgenossen zuzuschreiben sind. Was Euren Untertanen allerdings am meisten imponiert, ist das breite, wölfische Grinsen auf Eurem Gesicht.\\n\\n[wolf_worried_homecoming.GetName] stürzt herbei und fragt voller Sorge immer wieder, wo Ihr denn gewesen seid.",
    "EVTOPTA_HL_1250": "Das geht nur mich selbst etwas an.",
    "EVTOPTB_HL_1250": "Von heute an wird sich vieles verändern.",
    "EVTOPTC_HL_1250": "Ich war in Gedanken immer hier.",
    "lycanthropy": "Lykanthropie",
    "lycanthropy_desc": "Manchmal, bei Vollmond, geschehen seltsame Dinge in der Nähe dieser Person.",
    "EVTTITLE_HL_1400": "Der Werwolf",
    "EVTDESC_HL_1400": "In den letzten paar Nächten wart ihr nervös. Euer Schlaf war ruhelos und Euer Geist wurde von einem seltsamen Verlangen geplagt. Tagsüber wart Ihr müde und angespannt, so als stünde etwas Wichtiges bevor.\\n\\nNun beginnt Ihr, wenn Ihr nachts aufwacht und seht, wie der Vollmond aufgeht, endlich zu verstehen. Es ist der Mond. Er spricht mit Euch. Es ist Zeit, zum Wolf zu werden, nach draußen zu gehen. Zeit, frei zu sein, den Verstand zu verlieren und sich im Lichte des Mondes zu verlieren ...",
    "EVTTITLE_HL_1401": "Vollmond",
    "EVTDESC_HL_1401": "Der Mond nimmt zu und je voller er wird, desto größer wird Eure Rastlosigkeit. Es ist wieder soweit. Es wird wieder an der Zeit. Zeit, sich dem Wahnsinn des Mondes anzuvertrauen ...",
    "EVTOPTA_HL_1401": "Was wird die Nacht bringen?",
    "EVTDESC_HL_1410": "Ihr lauft durch die Nacht, bis Ihr den höchsten Hügel der Umgebung erreicht habt. Dort heult Ihr viele Stunden lang den Mond an und labt Euch an seinem Licht und an Eurem Wahnsinn.",
    "EVTDESC_HL_1420": "Ihr lauft durch die Nacht, weiter und immer weiter, angetrieben vom Ruf des Mondes. Ihr springt über Gräben, klettert auf Hügel und durchschwimmt schmale Flüsse. Ihr lauft weiter und weiter, bis Ihr erschöpft seid. Dann legt Ihr Euch auf den Boden. Nur ein kurzes Päuschen, mehr nicht ...",
    "EVTOPTA_HL_1420": "Wunderbar. Aber anstrengend ...",
    "EVTDESC_HL_1430": "Ihr lauft durch die Nacht und sucht nach Beute. Ihr findet sie. Springt. Ihr beißt zu, setzt Eure Krallen ein, weidet sie aus. Irrsinnig heulend, wie der Wolf, der Ihr seid. Dann kehrt Stille ein. Das panische Muhen verstummt ...",
    "EVTOPTA_HL_1430": "Blut!",
    "EVTDESC_HL_1440": "Ihr lauft durch die Nacht und sucht nach Beute. Ihr findet sie. Springt. Ihr beißt zu, setzt Eure Krallen ein, weidet sie aus. Irrsinnig heulend, wie der Wolf, der Ihr seid. Dann kehrt Stille ein. Das panische Quieken verstummt ...",
    "EVTDESC_HL_1450": "Ihr lauft durch die Nacht und sucht nach Beute. Ihr findet sie. Springt. Ihr beißt zu, setzt Eure Krallen ein, weidet sie aus. Irrsinnig heulend, wie der Wolf, der Ihr seid. Dann kehrt Stille ein. Dann ist Stille. Das panische Heulen verstummt ...",
    "EVTDESC_HL_1460": "Ihr lauft durch die Nacht und sucht nach Beute. Ihr findet sie. Springt. Ihr beißt zu, setzt Eure Krallen ein, weidet sie aus. Irrsinnig heulend, wie der Wolf, der Ihr seid. Dann kehrt Stille ein. Das panische Kreischen verstummt ...",
    "werewolf_killed_cow_tooltip": "Kuh getötet.",
    "werewolf_killed_pig_tooltip": "Schwein getötet.",
    "werewolf_killed_dog_tooltip": "Hund getötet.",
    "werewolf_killed_someone_tooltip": "Unbekannten getötet.",
    "EVTTITLE_HL_1490": "Der Morgen danach",
    "EVTDESCA_HL_1490": "Am Morgen erwacht Ihr und fühlt Euch, als hättet Ihr nicht geschlafen. Eure Muskeln schmerzen und Ihr fühlt Euch heiser. Als Ihr sprechen möchtet, bemerkt Ihr, dass Ihr keinen Ton mehr herausbringt. Wie kann das sein? Ihr könnt Euch an nichts erinnern.",
    "EVTDESCB_HL_1490": "Am Morgen erwacht Ihr und fühlt Euch, als hättet Ihr nicht geschlafen. Dunkel erinnert Ihr Euch an einen Albtraum. Euch ist kalt und Ihr seid durchnässt. Was ist vorgefallen in der Nacht? Ihr könnt Euch an nichts erinnern.",
    "EVTDESCC_HL_1490": "Am Morgen erwacht Ihr und fühlt Euch, als hättet Ihr nicht geschlafen. Dunkel erinnert Ihr Euch an einen Albtraum. Scheinbar befindet sich etwas Feuchtes, Klebriges auf Eurer Brust. Als Ihr hinabseht, bemerkt Ihr, dass Ihr blutüberströmt seid. Das Blut stammt mit Sicherheit nicht von Euch selbst, doch von wem es stammt und wie es dort hinkommen konnte, das wisst Ihr nicht. Dennoch ... irgendetwas an diesem Blut ruft ein vages Hochgefühl in Euch wach ...",
    "EVTOPTA_HL_1490": "Seltsam.",
    "hoarse": "Heiser",
    "hoarse_desc": "Diese Person hat seine/ihre Stimme stark beansprucht und kann kaum sprechen.",
    "werewolf_killed": "Vollmondfieber",
    "werewolf_killed_desc": "Diese Person hat vor kurzem bei Vollmond für Blutvergießen gesorgt.",
    "EVTDESC_HL_1500": "Das Blut und der Geist der Wölfe sind in Euch. Ihr spürt es, wenn Ihr in Gesellschaft anderer Menschen seid. Ihr seid anders als sie \u0096 überlegen. In der Luft liegt der Geruch von Fleisch, überall riecht es danach. Dies alles könnte Euch gehören ... wenn Ihr vorsichtig seid ...",
    "EVTOPTA_HL_1500": "Der Wolf ist hungrig!",
    "EVTOPTB_HL_1500": "Darf ... nicht ... schwach ... sein ...",
    "EVTDESC_HL_1510": "Hoch steht der Mond am Nachthimmel und erleuchtet das dunkle Land. Ihr wendet den Blick gen Himmel. Ihr spürt, wie ein seltsames Verlangen sich in Euch ausbreitet. Euer Wolfsblut gerät in Wallung. Der Mond ruft Euch. Ihr erhebt die Stimme, um ihm Respekt zu zollen ...",
    "EVTOPTA_HL_1510": "Aoooouuuuuuuu!!!",
    "EVTDESC_HL_1520": "Eines Abends, als Ihr beim Essen seid, fällt Euch ein Stück Fleisch auf den Boden. Blitzschnell schnappt sich ein kleiner Hund das Stück, bevor Ihr es aufheben könnt. Wütend springt Ihr auf, zückt reflexartig Euer Schwert und durchbohrt den Hund. [wolf_hunting_instinct_at_court_courtier.GetTitledName] ist schockiert und fassungslos. Es war [wolf_hunting_instinct_at_court_courtier.GetHerHis] Lieblingshund.",
    "EVTOPTA_HL_1520": "Niemand stiehlt mir mein Fleisch.",
    "EVTDESC_HL_1530": "Beim täglichen Kampftraining und beim Austausch mit Euren Befehlshabern stellt Ihr fest, dass es viele Manöver und Taktiken gibt, die außer Euch niemand zu kennen scheint. Die Leute scheinen von Eurem instinktiven Verständnis bestimmter Taktiken beeindruckt, besonders in Hinsicht auf Einkesselung, Hinterhalte und Angriffe aus dem Verborgenen.",
    "EVTOPTA_HL_1530": "Ein Wolf lässt seine Beute niemals entwischen.",
    "EVTDESC_HL_1540": "Ihr verbringt viele Stunden mit Ringen und Laufen, um körperlich in Form zu bleiben. Angetrieben werdet Ihr vom unstillbaren Verlangen zu jagen. Dabei erscheinen beim Training vor Eurem inneren Auge immer wieder Muster und Szenen aus der Jagd eines Wolfsrudels.",
    "EVTOPTA_HL_1540": "Ich fühle mich stark!",
    "EVTDESC_HL_1550": "Ihr haltet Euch für eine kluge Person, die sich darauf versteht, ihren Verstand effektiv zur Lösung von Problemen einzusetzen. Ihr habt erkannt, dass wahre Stärke erst aus einer Kombination von menschlichem Verstand und tierischer Wolfsschläue entsteht.",
    "EVTOPTA_HL_1550": "Eine seltene Gabe.",
    "EVTDESC_HL_1560": "In letzter Zeit ist Euch ein seltsamer, wölfischer Hunger aufgefallen, der Euch beschleicht, wenn Ihr bestimmte Mitglieder des Hofes anseht. Wie alle anderen Menschen musstet Ihr lernen, Eure Begierden im Zaum zu halten, doch tief in Eurem Inneren wohnt ein animalischer Instinkt, der ständig an Intensität zunimmt und immer schwerer zu bändigen ist. Ihr könnt spüren, dass Ihr Euer Verlangen nicht mehr lange kontrollieren könnt. Oder kann es sein, dass Ihr das auch gar nicht mehr möchtet?",
    "EVTOPTA_HL_1560": "Knurr.",
    "EVTOPTB_HL_1560": "Es ist, als wohne ein Tier in mir!",
    "EVTOPTC_HL_1560": "Ich wittere neue Gerüche ...",
    "EVTDESC_HL_1570": "Ein einsamer Wolf kann nicht lange überleben. Nur wenn das Rudel gemeinsam auf die Jagd geht, kann es im Überfluss leben. Ihr wisst dies, deshalb habt Ihr den starken Wunsch, alle mit einzubeziehen und so den gesamten Hof zu stärken.",
    "EVTOPTA_HL_1570": "Beinahe hätte ich heute jemanden abgeleckt.",
    "EVTOPTB_HL_1570": "Ich fühle mich auf neue Weise ... heimisch.",
    "EVTDESC_HL_1580": "Die Beute flieht beim leisesten Geräusch und lebt in ständiger Furcht. Ein Wolf geht voran. Er kennt keine Angst. Denn er weiß, welche Rolle ihm zufällt. Fressen, nicht gefressen werden. Der Wolf behält die Oberhand.",
    "EVTOPTA_HL_1580": "Ich bin der Wolf.",
    "EVTOPTB_HL_1580": "Ich verstehe es nun.",
    "EVTDESC_HL_1590": "Überleben werden nur die Starken. Auf die Schwachen wartet der Tod. So will es das Gesetz der Steppe. Und dort gehört der Wolf zu den Starken.",
    "EVTOPTA_HL_1590": "Das Gesetz muss geachtet werden.",
    "EVTOPTB_HL_1590": "Früher war mir das nicht bewusst.",
    "EVTDESC_HL_1610": "Es gibt Momente, in denen Wut von Euch Besitz ergreift. Es heißt, Eure Ahnen seien Wölfe gewesen, und vielleicht ist das tatsächlich so.",
    "EVTOPTA_HL_1610": "Lebt Eure Wolfsnatur aus.",
    "EVTOPTB_HL_1610": "Ich kann nichts dagegen tun!",
    "EVTDESC_HL_1620": "Manchmal kommt es Euch beim Blick in den Spiegel vor, als würde Euer Gesicht immer wölfischer. Es ist ein Prozess, der über die Jahre unaufhaltsam fortzuschreiten scheint. Ihr wisst nicht so recht, ob Ihr diese Veränderung gutheißen sollt, doch bei Hof wirft man Euch bereits misstrauische Blicke zu.",
    "EVTOPTA_HL_1620": "Dagegen kann ich nichts tun.",
    "EVTOPTB_HL_1620": "Dabei galt ich doch als bildhübsch ...",
    "EVTDESC_HL_1630": "Manchmal kommt es vor, dass Ihr ein Problem überdenken möchtet, aber Eure Gedanken sich nur im Kreis drehen. Es kommt Euch vor, als sei Euch Eure Bildung abhanden gekommen. Stattdessen gewinnt ein animalischer Instinkt, dessen Streben sich auf einfache und geradlinige Lösungen richtet, die Oberhand.",
    "EVTOPTA_HL_1630": "Vielleicht ist der Instinkt der Gelehrsamkeit überlegen.",
    "EVTDESC_HL_1640": "Hoch steht der Mond am Nachthimmel. Weit scheint sein Licht in die nächtliche Lande. Ihr wendet den Blick gen Himmel und labt Euch an der Liebe, die das Mondlicht Euch schenkt. Schneller fließt das Wolfsblut in Euren Adern, deutlich vernehmbar des Mondes Ruf. Erst zaghaft, dann lauter und lauter erhebt Ihr die Stimme, um dem Mond Respekt zu erweisen, bis Euer Heulen so laut ist, als müsse die Welt in Kürze untergehen. Eure Seele jubiliert, so sehr genießt Ihr es, den Mond zu spüren, und Ihr seid Euch gewiss: Der Mond und Ihr, ihr beide seid eins!",
    "EVTTITLE_HL_1702": "Das Erbe des Wolfes",
    "EVTDESCA_HL_1702": "[From.GetFirstName] ist anders als andere Kinder. [From.GetSheHeCap] knurrt, statt zu weinen, und ist außerdem schneller und stärker als andere Kinder gleichen Alters. Auch das Schnüffeln ist auffällig. Ihr kennt diese Anzeichen \u0096 auch [From.GetSheHe] trägt Euer Erbe, das Erbe des Wolfs.",
    "EVTDESCB_HL_1702": "[From.GetFirstName] ist anders als andere Kinder. [From.GetSheHeCap] knurrt, statt zu weinen, und ist außerdem schneller und stärker als andere Kinder gleichen Alters. Auch das Schnüffeln ist auffällig. Wenn Ihr es nicht besser wüsstet, würdet Ihr denken, dass [From.GetSheHe] das Erbe des Wolfs in sich trägt.",
    "EVTOPTA_HL_1702": "[From.GetSheHeCap] wird zu [From.Geteinemeiner] prächtigen [From.GetManWoman] heranwachsen!",
    "EVTOPTB_HL_1702": "Ach je! Ich wünschte, es wäre anders!",
    "nick_the_wolf": "der Wolf",
    "sky_burial_decision": "Himmelsgrab",
    "sky_burial_decision_desc": "Ich kann meinen Vorgänger bestatten, indem ich den Leichnam im Freien aufbahre, wo sich die Natur seiner annehmen wird.",
    "sky_burial_custom_tooltip": "Führt ein Himmelsbegräbnis durch.",
    "EVTNAME_HL_8005": "Himmelsgrab",
    "EVTOPTA_HL_8005": "Ich werde ihn selbst in die Berge bringen.",
    "EVTOPTB_HL_8005": "Nein. Eine goldene Gruft soll man errichten. Der Ruhm seines Namens verlangt es.",
    "EVTOPTC_HL_8005": "Nicht Vögel sollen ihn fressen, sondern Olgoi-Khorkhoi!",
    "EVTOPTC_HL_8005_custom_tooltip_a": "Ein Himmelsbegräbnis ist vorbereitet.",
    "EVTOPTC_HL_8005_custom_tooltip_b": "Der Bau einer riesigen Gruft beginnt.",
    "EVTOPTC_HL_8005_custom_tooltip_c": "Die Reise durch die Wüste ist beschwerlich und womöglich lebensgefährlich. Für schwache Menschen könnte sie tödlich enden ...",
    "EVTNAME_HL_8006": "Schlechtes Wetter",
    "EVTDESC_HL_8006": "Auf dem Weg in die Berge geratet Ihr mit Euren Reisegenossen in ein Unwetter mit heftigem Niederschlag. Durch den Regen ist der Boden aufgeweicht und die Luft kalt.",
    "EVTOPTA_HL_8006": "Wir sollten Schutz suchen, bis das Unwetter vorbei ist.",
    "EVTOPTB_HL_8006": "Durch ein bisschen Regen ist noch keiner gestorben!",
    "EVTNAME_HL_8008": "Ein einsamer Einsiedler",
    "EVTDESC_HL_8008": "Auf dem Weg in die Berge trefft Ihr auf einen Einsiedler, dessen einziger Besitz ein verschlissenes Zelt, ein altes und krankes Pferd und einige wenige Schafe sind. Trotzdem lädt der Alte Euch zu Salz und Tee zu sich ins Zelt ein. Schnell stellt Ihr beim Gespräch fest, dass dieser Mann Euch sympathisch ist!",
    "EVTOPTA_HL_8008": "Hier. Bitte nehmt dies als Geschenk an.",
    "EVTOPTB_HL_8008": "Möchtet Ihr vielleicht mit uns kommen?",
    "EVTOPTC_HL_8008": "Danke, aber ich muss nun weiter.",
    "EVTNAME_HL_8010": "Himmelsgrab",
    "EVTDESC_HL_8010": "Nachdem Ihr die Berge erreicht habt, bettet Ihr den Leichnam an eine Stelle, die Euch passend erscheint. Ihr hört, dass am Himmel bereits die Geier kreisen, während Ihr Euch den Bestattungsriten widmet. Als Ihr den Ort verlasst, dauert es nicht lange, bis die Geier hinter Euch mit Schnäbel und Klauen über das Fleisch des Toten herfallen.",
    "EVTOPTA_HL_8010": "Die Seele des Toten ist nun wieder bei [Root.Religion.GetRandomGodName].",
    "EVTNAME_HL_8011": "Verfolgt",
    "EVTDESC_HL_8011": "Seit Ihr die Berge verlassen habt, kommt es Euch vor, als würde Euch jemand folgen. Doch jedes Mal, wenn Ihr Euch umdreht, ist nichts zu sehen. Als Ihr die Kuppe eines kleinen Hügels erreicht, dreht Ihr Euch ein weiteres Mal um und nun seht Ihr, dass einer der Geier Euch gefolgt ist. Und nicht etwa ein gewöhnlicher Geier. Es ist ein Bartgeier!",
    "EVTOPTA_HL_8011": "Kann ich ihn behalten?!",
    "EVTOPTB_HL_8011": "Verscheucht ihn einfach.",
    "EVTNAME_HL_8020": "Gruftbau",
    "EVTDESC_HL_8020": "Ihr habt eine abgelegene und einsame Stelle für die Gruft ausgewählt. Die Arbeiter warten darauf, auf Euer Kommando mit dem Graben zu beginnen.",
    "EVTOPTA_HL_8020": "Na dann! Ihr könnt loslegen!",
    "EVTNAME_HL_8022": "Goldene Gruft",
    "EVTDESC_HL_8022": "Die Gruft ist fertiggestellt. Hell glänzt das Gold in ihrem Inneren. Ihr vergewissert Euch persönlich, dass sie gut verschlossen ist, und dass von außen nichts auf ihre Existenz hinweist. Die Arbeiter, die sie erbaut haben, werden von Euch getötet. Nun wissen nur Ihr und Eure persönliche Wache, wo sich das Grabmal befindet.",
    "EVTOPTA_HL_8022": "Großartig. Und niemand soll den Frieden stören.",
    "EVTOPTB_HL_8022": "Lasst auch die Wachen töten.",
    "EVTNAME_HL_8030": "Die Wüste Gobi",
    "EVTDESC_HL_8030": "Die Tage sind fürchterlich heiß. Euer Wasser ist so gut wie aufgebraucht. Der Körper hat bereits zu verwesen begonnen und ist schon von Weitem zu riechen. Dennoch seid Ihr noch immer nicht an der Stelle, wo dieser Leichenwurm angeblich zu finden ist. Die anderen Mitglieder Eurer Gruppe fragen, ob man nicht kehrtmachen könne.",
    "EVTOPTA_HL_8030": "Unfug! Wir müssen weitersuchen!",
    "EVTOPTB_HL_8030": "Das war nicht die beste Idee ... Lasst uns umkehren ...",
    "EVTNAME_HL_8032": "Die Wüste Gobi",
    "EVTDESC_HL_8032": "Als Ihr endlich das Gebiet erreicht, in dem die Olgoi-Khorkhoi angeblich zu finden sind, seid ihr zufrieden angesichts dieses Erfolges. Von dem Wurm ist keine Spur zu sehen, aber bestimmt, so seid Ihr Euch sicher, hält er sich lediglich momentan im Sand versteckt. Ihr legt den Leichnam, oder vielmehr das, was von ihm übrig ist, auf die Erde, damit er der mächtigen Kreatur als Opfer dient.",
    "EVTOPTA_HL_8032": "Ein ehrenvolles Begräbnis! Aber nun ist es Zeit, nach Hause zu gehen...",
    "EVTOPTA_HL_8032_custom_tooltip": "Sicher heimkehren.",
    "EVTOPTB_HL_8032": "Das war ein Spaß! Aber jetzt ... erst einmal rasten ... gleich hier ...",
    "EVTNAME_HL_8035": "Endlich zu Hause",
    "EVTDESC_HL_8035": "Es war eine beschwerliche Reise, doch nun Ihr seid wohlbehalten zu Hause angekommen. Der größte Teil Eurer Gruppe starb in der Wüste und offenbar seid nur Ihr ohne gesundheitliche Schäden davongekommen.",
    "EVTOPTA_HL_8035": "Was mich nicht umbringt, macht mich stärker!",
    "EVTDESC_HL_9000": "Ihr übt Euch gerade im Ringen, als Euch auffällt, dass sich eine Menschenmenge um Euch gebildet hat. Das Ringen hat eine lange Tradition, denn sie hilft die Kampfkraft zu erhalten. Allerdings kommt es immer wieder vor, dass aus einem Übungskampf ein echter Wettkampf wird. Eure Männer laden Euch ein mitzukämpfen. Nehmt Ihr an?",
    "EVTOPTA_HL_9000": "Ich will die Zuschauer schließlich nicht enttäuschen, nicht wahr?",
    "EVTTOOLTIP_HL_9000A": "Ihr beschließt, am Wettkampf teilzunehmen.",
    "EVTOPTB_HL_9000": "Wir haben keine Zeit für so etwas. Seht zu, dass ihr weitertrainiert!",
    "EVTOPTD_HL_9000": "Wenn Ihr kämpfen möchtet, kämpft. Aber ich mache dieses Mal nicht mit.",
    "EVTDESC_HL_9001": "Das Bökh-Ringen, bei dem ein Kampf zwei Stunden und länger dauern kann, ist ein exzellentes Ausdauertraining. Es ist üblich, beim Betreten und Verlassen des Rings zu tanzen und dem Verlierer nach dem Kampf die Hand zu reichen und ihm aufzuhelfen. Es ist Euch bewusst, dass der Kampf Euch bis an die körperlichen Grenzen fordern wird.",
    "EVTOPTA_HL_9001": "Ich fordere meinen besten Krieger heraus!",
    "EVTOPTD_HL_9001": "Meine Herausforderung geht an mein treues Pferd, Glitzerhuf!",
    "EVTTOOLTIP_HL_9001A": "Wird zum Ringkampf herausgefordert!",
    "EVTOPTB_HL_9001": "Natürlich erwarte ich, dass sich die Person, die ich herausfordere, verliert.",
    "EVTOPTC_HL_9001": "Obwohl, das könnte gefährlich sein ...",
    "EVTDESC_HL_9003": "Unter dem Jubel der Zuschauer nähert Ihr Euch gemeinsam mit Eurem Gegner tanzend dem Kampfplatz. Nach einer Weile stürzt Ihr Euch auf ihn zu und nehmt ihn in einen Klammergriff. Im Laufe der Zeit erkennt Ihr einen Schwachpunkt in der Verteidigung Eures Kontrahenten. Ihr ergreift seine Beine und hebelt ihn aus. Ihr seid siegreich!",
    "EVTOPTA_HL_9003": "Was für eine armselige Leistung meines Gegners.",
    "EVTOPTB_HL_9003": "Ich war siegreich! Doch nun nimm meine Hand. Ich helfe dir auf.",
    "EVTOPTC_HL_9003": "Ich mag siegreich gewesen sein, doch den Ruhm wollen wir uns teilen!",
    "EVTOPTD_HL_9003": "Das war wirklich aufregend! Möchtest du mich später in meinem Zelt besuchen?",
    "EVTDESC_HL_9004": "Unter dem Jubel der Zuschauer nähert Ihr Euch gemeinsam mit Eurem Gegner tanzend dem Kampfplatz. Nach einer Weile stürzt Ihr Euch auf ihn zu und nehmt ihn in einen Klammergriff. Im Laufe der Zeit merkt Ihr, wie anstrengend der Kampf ist, und werdet vom Gegner überrascht. Er greift sich Eure Beine und hebelt Euch aus. Man hat Euch besiegt!",
    "EVTOPTA_HL_9004": "Vielleicht war es doch keine gute Idee...",
    "EVTOPTB_HL_9004": "Man hat mich geschlagen. Der Kampf war fair, der Gegner meiner würdig!",
    "EVTOPTC_HL_9004": "Ihr wagt es, den Khan zu besiegen? Meine Rache wird fürchterlich sein!",
    "EVTOPTD_HL_9004": "Ich habe zwar verloren, aber es war trotzdem aufregend!",
    "manly_skill_wrestling": "Meisterringer",
    "manly_skill_wrestling_desc": "Diese Person beherrscht das Ringen meisterhaft.",
    "denied_wrestling": "Ringkampfherausforderung abgelehnt",
    "denied_wrestling_desc": "Diese Person lehnte die Herausforderung zum Ringkampf ab.",
    "wrestling_win_vs_horse": "Ihr seid der Sieger!",
    "revoke_primary": "Hauptstadtstatus aufheben",
    "revoke_primary_desc": "Ich kann diesem Besitztum den Status als Hauptstadt entziehen.",
    "pillage_settlement_named": "[Root.GetName] plündern",
    "SELECT_FLANKLEADER_RIGHT": "Wählt einen Befehlshaber für die rechte Flanke",
    "SELECT_FLANKLEADER_CENTER": "Wählt einen Befehlshaber für die mittlere Flanke",
    "SELECT_FLANKLEADER_LEFT": "Wählt einen Befehlshaber für die linke Flanke",
    "SELECT_SUBUNIT_LEADER": "Wählt einen Befehlshaber für diese Untergruppe",
    "title_commander": "Befehlshaber",
    "EVTDESC_WOL_11115": "Ich habe Angehörige unseres Hofes zur Teilnahme an einem Spiel eingeladen, bei dem wir üben werden, das Land gegen einfallende Feinde zu verteidigen. Einfallende Armeen werden durch Holzmodelle repräsentiert und ich werde klug taktieren müssen, um meinen Gegner zu besiegen.",
    "EVTOPTA_WOL_11115": "Das wird ein Spaß.",
    "EVTOPTB_WOL_11115": "Heute nicht. Ich habe zu tun.",
    "EVTDESC_WOL_11117": "Niemand wollte heute an dem Kriegsspiel teilnehmen.",
    "EVTOPTA_WOL_11117": "Das ist enttäuschend.",
    "EVTDESC_WOL_11118": "Bei der Festlegung der Rollen für das Kriegsspiel haben wir entschieden, dass [defender.GetFirstName] zusammen mit mir die Verteidigung übernimmt. Die Angreifer werden von [attacker.GetFirstName] befehligt.",
    "EVTOPTA_WOL_11118": "Möge der beste Feldherr gewinnen.",
    "EVTDESC_WOL_11120": "Zu Beginn des Kriegsspiels wählt der Feind den direkten Frontalangriff und rennt mit voller Wucht gegen die mittlere Flanke Eurer Armee an.",
    "EVTOPTA_WOL_11120": "Teilt Verstärkungen der mittleren Flanke zu.",
    "EVTOPTB_WOL_11120": "Zieht langsam Truppen aus der Mitte ab.",
    "EVTDESC_WOL_11121_GOOD": "Das Kriegsspiel gewinnt an Spannung, als Ihr Eure Kräfte zur Verstärkung der Mitte einsetzt, während die Truppen von [attacker.GetFirstName] Druck auf die Flanken Eurer Armee ausüben, die in der Folge schnell zurückgedrängt werden. [defender.GetFirstName] schlägt vor, dass wir mit verstärktem Druck auf die mittlere Flanke reagieren sollten.",
    "EVTDESC_WOL_11121_BAD": "Das Kriegsspiel gewinnt an Spannung, als Ihr Eure Kräfte zur Verstärkung der Mitte einsetzt, während die Truppen von [attacker.GetFirstName] Druck auf die Flanken Eurer Armee ausüben, die in der Folge schnell zurückgedrängt werden. [defender.GetFirstName] schlägt vor, dass wir an den seitlichen Flanken nun die Kavallerie einsetzen sollten.",
    "EVTOPTA_WOL_11121": "Setzt Kavallerie ein, um die seitlichen Flanken unter Druck zu setzen.",
    "EVTOPTB_WOL_11121": "Versucht, in der Mitte durchzubrechen.",
    "EVTOPTC_WOL_11121": "Wir konzentrieren unseren Einsatz darauf, eine Flanke zu halten.",
    "EVTDESC_WOL_11122_GOOD": "Die feindlichen Kräfte von [attacker.GetFirstName] halten den Druck auf die Mitte aufrecht, als hinter Euren Linien die feindliche Kavallerie auftaucht. [defender.GetFirstName] schlägt vor, die feindliche Kavallerie vernichtend zu schlagen.",
    "EVTDESC_WOL_11122_BAD": "Die feindlichen Kräfte von [attacker.GetFirstName] halten den Druck auf die Mitte aufrecht, als hinter Euren Linien die feindliche Kavallerie auftaucht. [defender.GetFirstName] meint, dass wir uns hauptsächlich darauf konzentrieren sollen, die mittlere Flanke zu verstärken.",
    "EVTOPTA_WOL_11122": "Zieht eine große Einheit von der seitlichen Flanke ab, um die Kavallerie zu bekämpfen.",
    "EVTOPTB_WOL_11122": "Erstellt in zügig eine kleine Einheit mit dem Auftrag, die Kavallerie abzufangen.",
    "EVTOPTC_WOL_11122": "Konzentriert alle Anstrengungen auf die Mitte.",
    "EVTDESC_WOL_11123_GOOD": "Als Eure Truppen sich von der mittleren Flanke zurückziehen, entscheidet sich [attacker.GetFirstName] für einen entschiedenen Vorstoß gegen die mittlere Flanke. [defender.GetFirstName] schlägt vor, die Gegner in der Mitte einzukesseln.",
    "EVTDESC_WOL_11123_BAD": "Als Eure Truppen sich von der mittleren Flanke zurückziehen, entscheidet sich [attacker.GetFirstName] für einen entschiedenen Vorstoß gegen die mittlere Flanke. [defender.GetFirstName] schlägt vor, die Formation zu halten.",
    "EVTOPTA_WOL_11123": "Befehlt allen Reserven, sich zur mittleren Flanke zu begeben.",
    "EVTOPTB_WOL_11123": "Zieht die seitlichen Flanken zurück, um die Linie zu halten.",
    "EVTOPTC_WOL_11123": "Gebt den seitlichen Flanken den Befehl, den Gegner einzukesseln.",
    "EVTDESC_WOL_11124_GOOD": "[attacker.GetFirstName] beschließt, die Linie zu halten, als unsere Truppen der mittleren Flanke sich zurückziehen. [defender.GetFirstName] schlägt nun einen schnellen Vorstoß in die Mitte vor, solange der Gegner zögert.",
    "EVTDESC_WOL_11124_BAD": "[attacker.GetFirstName] beschließt, die Linie zu halten, als unsere Truppen der mittleren Flanke sich zurückziehen. [defender.GetFirstName] schlägt vor, die nicht benötigten Truppen an die seitlichen Flanken zu verlagern.",
    "EVTOPTA_WOL_11124": "Bereitet einen Gegenangriff auf die mittlere Flanke vor.",
    "EVTOPTB_WOL_11124": "Verwendet die Truppen aus der Mitte als Reserve für die seitlichen Flanken, die nun unter Druck geraten sind.",
    "EVTOPTC_WOL_11124": "Bereitet einen großen Vorstoß an der linken Flanke vor, mit Unterstützung aus der Mitte.",
    "EVTDESC_WOL_11130": "Zu Beginn des Kriegsspiels versucht der Feind im Eilmarsch ins Hügelland vorzurücken, um sich so einen strategischen Vorteil zu sichern.",
    "EVTOPTA_WOL_11130": "Bündelt alle Kräfte, um dieses Gelände zu verteidigen.",
    "EVTOPTB_WOL_11130": "Rückt mit leichten Truppen aus, um die Hügel vor dem Feind zu erreichen.",
    "EVTDESC_WOL_11131_GOOD": "Als unsere Truppen den Hügel erklimmen, werden sie oben von [attacker.GetFirstName] mit einem Lächeln begrüßt. Er eröffnet uns, dass sich auf der anderen Seite des Hügels ein Teil seiner Truppen versteckt halte. [defender.GetFirstName] schlägt vor, dass wir uns zunächst darauf konzentrieren sollten, einen der feindlichen Verbände zu besiegen.",
    "EVTDESC_WOL_11131_BAD": "Als unsere Truppen den Hügel erklimmen, werden sie oben von [attacker.GetFirstName] mit einem Lächeln begrüßt. Er eröffnet uns, dass sich auf der anderen Seite des Hügels ein Teil seiner Truppen versteckt halte. [defender.GetFirstName] schlägt vor, unsere Streitmacht zu teilen, um den Gegner in Schach zu halten.",
    "EVTOPTA_WOL_11131": "Verteidigungsstellung beziehen und auf einen Angriff vorbereiten!",
    "EVTOPTB_WOL_11131": "Greift mit einem kleineren Trupp die versteckte Truppen an.",
    "EVTOPTC_WOL_11131": "Versucht, die versteckten Truppen schnell zu besiegen.",
    "EVTDESC_WOL_11132_GOOD": "Der Feind marschiert ebenso wie wir in Richtung Hügelspitze. Als wir gleichzeitig oben ankommen, entbrennt zwischen den Kämpfern beider Armeen ein hitziger Kampf, der einer chaotischen Schlägerei ähnelt. [defender.GetFirstName] schlägt vor, die abgekämpften Männer möglichst gleichmäßig auf dem Schlachtfeld zu verteilen.",
    "EVTDESC_WOL_11132_BAD": "Der Feind marschiert ebenso wie wir in Richtung Hügelspitze. Als wir gleichzeitig oben ankommen, entbrennt zwischen den Kriegern beider Armeen ein hitziger Kampf, der einer chaotischen Schlägerei ähnelt. [defender.GetFirstName] schlägt vor, eine seitliche Flanke des Feindes zu durchbrechen.",
    "EVTOPTA_WOL_11132": "Verteilt schwer und leicht bewaffnete Soldaten gleichmäßig in der Schlachtreihe.",
    "EVTOPTB_WOL_11132": "Konzentriert die Schwerbewaffneten im Zentrum.",
    "EVTOPTC_WOL_11132": "Beordert alle verfügbaren Truppen an die linke Flanke.",
    "EVTDESC_WOL_11133_GOOD": "[attacker.GetFirstName] befiehlt seinen Truppen den sofortigen Sturmangriff gegen unsere Plänkler und verzichtet somit darauf, eine Position auf der Spitze des Hügels einzunehmen. [defender.GetFirstName] schlägt vor, unsere Truppen auf den Hügel zu verlagern.",
    "EVTDESC_WOL_11133_BAD": "[attacker.GetFirstName] befiehlt seinen Truppen den sofortigen Sturmangriff gegen unsere Plänkler und verzichtet somit darauf, eine Position auf der Spitze des Hügels einzunehmen. [defender.GetFirstName] schlägt vor, einzugreifen und den Feind im Kampf zu stellen.",
    "EVTOPTA_WOL_11133": "Versucht, den Feind mit Eurer Hauptarmee zu flankieren.",
    "EVTOPTB_WOL_11133": "Stürmt vorwärts, um den Plänklern zu Hilfe zu eilen.",
    "EVTOPTC_WOL_11133": "Setzt die Kavallerie ein, um den Plänklern eine Möglichkeit zum Rückzug zu verschaffen, während die Armee die Hügelspitze besetzt.",
    "EVTDESC_WOL_11134_GOOD": "Die Truppen von [attacker.GetFirstName] rücken weiterhin langsam in Richtung Hügelspitze vor, ungeachtet des Angriffs der Plänkler. [defender.GetFirstName] schlägt vor, schnell den Hügel hinauf vorzurücken.",
    "EVTDESC_WOL_11134_BAD": "Die Truppen von [attacker.GetFirstName] rücken weiterhin langsam in Richtung Hügelspitze vor, ungeachtet des Angriffs der Plänkler. [defender.GetFirstName] schlägt vor, den Feind von hinten anzugreifen.",
    "EVTOPTA_WOL_11134": "Befehlt den Sturmangriff, während er unter Druck gesetzt wird.",
    "EVTOPTB_WOL_11134": "Befehlt den Vormarsch, um eine höhere Position als der Feind einzunehmen.",
    "EVTOPTC_WOL_11134": "Führt die Armee um den Feind herum, um ihn von hinten anzugreifen.",
    "EVTDESC_WOL_11140_WIN1": "Die gegnerischen Truppen sind sichtlich müde und da wir von erhöhter Position angreifen können, gewinnen wir schnell die Oberhand. Das abschließende Urteil lautet, dass die Verteidiger siegreich sind.",
    "EVTDESC_WOL_11140_WIN2": "Es ist uns gelungen, den Feind mit einer stabilen Kampflinie an den Rand der Erschöpfung zu bringen. Wir gehen als klare Sieger aus dem Kriegsspiel hervor.",
    "EVTDESC_WOL_11140_WIN3": "Nachdem wir den kleinen feindlichen Trupp entdeckt hatten, lag es auf der Hand, dass wir zahlenmäßig überlegen sein mussten. Auf einem ausgeglichenen Schlachtfeld konnten wir den Gegner so weit dezimieren, dass unsere Seite den klaren Sieg für sich beanspruchen konnte.",
    "EVTDESC_WOL_11140_WIN4": "Als wir unseren Angriff durchführen, gelingt es uns, das Zentrum des Gegners zu zerschlagen, sodass wir die beiden restlichen Verbände mit Leichtigkeit besiegen können. Wir gehen als unzweifelhafter Sieger aus dem Kriegsspiel hervor.",
    "EVTDESC_WOL_11140_WIN5": "Als die gegnerischen Truppen ihren törichten Vorstoß unternehmen, gelingt es uns mit Leichtigkeit, sie zu umschließen und einzukesseln. Die Verteidiger erringen einen klaren Sieg.",
    "EVTDESC_WOL_11140_WIN6": "Die gegnerischen Verbände konzentrieren sich auf unsere Mitte, aber der Vorstoß misslingt. Gleichzeitig waren unsere beiden seitlichen Flanken beim Versuch, vorzurücken, erfolgreich, umschlossen das Zentrum und sorgten so für unseren Sieg.",
    "EVTDESC_WOL_11140_LOSS1": "Da wir die freien Truppen in der Mitte nicht einsetzten, blieben diese größtenteils untätig und der Feind konnte unsere Flanken erfolgreich schwächen. Langsam aber stetig wurden wir schließlich besiegt.",
    "EVTDESC_WOL_11140_LOSS2": "Unser Entschluss, den Feind trotz seines Geländevorteils bergauf anzugreifen, erwies sich als desaströs. Die massiven Verluste unserer Armee zwangen uns schließlich dazu, unsere Niederlage anzuerkennen.",
    "EVTDESC_WOL_11140_LOSS3": "Da unsere Truppen in Gruppen geteilt und erschöpft sind, haben wir der gesammelten Streitmacht von [attacker.GetFirstName] wenig entgegenzusetzen. Es gelingt uns nicht, dem Feind spürbare Verluste beizubringen, und so werden wir nach kurzer Zeit überwältigt. Es ist klar, dass wir eine Niederlage erlitten haben.",
    "EVTDESC_WOL_11140_LOSS4": "Als die Schlacht an der seitlichen Flanke in den Nahkampf übergeht, sind unsere Truppen die Ersten, die zurückweichen, denn sie sind müde und dies weiß der Gegner auszunutzen. Wir werden nach kurzer Zeit überwältigt und unsere Gegner unstrittig zum Sieger erklärt.",
    "EVTDESC_WOL_11140_LOSS5": "Innerhalb weniger Augenblicke werden unsere Truppen eingekreist und wir erleiden mehr Verluste als der Gegner. In Folge der Schlacht wird [attacker.GetFirstName] zum unzweifelhaften Sieger erklärt.",
    "EVTDESC_WOL_11140_LOSS6": "Unser Versuch, die Mitte zu verstärken, kommt viel zu spät, und als wir uns eilends formieren, um uns gegen die vereinigte Streitmacht von [attacker.GetFirstName] zu verteidigen, herrscht längst Chaos in der Truppe. Es ist offenkundig, dass wir unsere Position nicht länger halten können, und deshalb geben wir uns geschlagen.",
    "EVTDESC_WOL_11140_LOSS7": "Da wir nicht in der Lage waren, der Kavallerie etwas entgegenzusetzen, konnte unser Gegner ungehindert unser Zentrum niederreiten. Da unsere Truppen voneinander abgeschnitten waren, wurden wir in der Folge rasch besiegt.",
    "EVTDESC_WOL_11140_LOSS8": "Unsere Truppen taten ihr Bestes zur Verstärkung der Flanken, doch die Erschöpfung forderte ihren Preis, noch bevor die Schlacht richtig begonnen hatte. [attacker.GetFirstName] musste nur den entscheidenden Vorstoß befehlen, und schon waren unsere Truppen geschlagen.",
    "EVTOPTA_WOL_11140": "Strategie ist meine Spezialität!",
    "EVTOPTB_WOL_11140": "War mir ein Vergnügen.",
    "EVTOPTD_WOL_11140": "Schlagt auf den Tisch, damit die Figuren durch die Gegend fliegen!"
}