{
    "EVTDESC_CM_1181": "[From.GetDynName] ha decidido que ella se hará cargo de la regencia de su [From.GetSonDaughter], [From.GetTitledFirstName]. No podrás hacer nada al respeto...",
    "EVTOPTA_CM_1181": "Ya veo...",
    "EVTOPTB_CM_1181": "¡No opino lo mismo!",
    "EVTDESC_CM_1182": "Tu madre [FromFrom.GetFirstName] ha decidido que es preferible que sea ella quien gobierne como tu regente en lugar de [From.GetTitledFirstName].",
    "EVTOPTA_CM_1182": "Seguro que ella sabe qué es lo más conveniente.",
    "EVTOPTB_CM_1182": "Mmm... ¿quien gobierna en realidad, este [From.PrimaryTitle.GetTier]?",
    "EVTDESC_CM_1192": "Corren rumores inquietantes y persistentes de que tu madre [Root.Mother.GetFirstName] se las ha arreglado para seducir a tu [From.GetHusbandWife] [From.GetFirstName]. Mantienen relaciones carnales a tus espaldas...",
    "EVTOPTA_CM_1192": "Seguro que no es nada.",
    "EVTOPTC_CM_1192": "Decidido. Madre será enviada a un convento.",
    "EVTOPTB_CM_1192": "Vaya, debo echar a [From.GetFirstName].",
    "EVTOPTD_CM_1192": "Ambos deben ser castigados.",
    "EVTOPTE_CM_1192": "Lo siento mucho, pero el calabozo es la única opción.",
    "EVTDESC_CM_1132": "Mi querido señor, [Root.GetFirstNameWithNick],\\n\\nLamento tener que comunicarle que debo lealtad al gobernante de los francos. Considero que vuestra demanda es totalmente inapropiada y he decidido servir al Rey más firme y correcto.\\n\\nPor la gloria del Imperio Franco,\\n[From.GetBestName]",
    "EVTOPTA_CM_1132": "Eso es inoportuno...",
    "ERA_CHAR_INFO_74441": "Somesvara I se convirtió en el rey de Chalukia occidental en 1042, tras lo cual fundó la ciudad de Kalyani y la convirtió en su capital. Fue un gobernante muy activo y energético pero pasó la mayor parte de su reinado combatiendo en guerras contra una sucesión de gobernantes de la dinastía Chola, que eran los rivales con quienes se disputaba el dominio de Vengi. Incapaz de lograr la victoria contra sus enemigos y atormentado por una enfermedad incurable, Somesvara puso fin a su vida lanzándose en el Río Tungabhadra.",
    "EVTDESC_CM_1401": "Te estás hartando de servir a [Root.Liege.GetTitledFirstName], pero [Root.Liege.GetSheHe] tiene mucho poder. Quizá ha llegado el momento de buscar aliados extranjeros -los francos, al norte, se están volviendo cada vez más poderosos y muy probablemente no sientan mucho aprecio por los [Root.Liege.GetOnlyDynastyName]. Les podrías jurar lealtad a cambio de ayuda -promesa, claro, que no tienes por qué cumplir una vez hayas recibido la ayuda que necesitas...",
    "EVTOPTA_CM_1401": "Enviaré un mensajero.",
    "EVTOPTB_CM_1401": "No, no compensa el riesgo que supone.",
    "EVTDESC_CM_1402": "Has recibido un inusual representante de España. Un emisario de [From.GetTitledNameWithNick] se ha presentado ante ti y ha dicho: 'Mi [From.GetLordLady] solicita su ayuda para hacer frente al malvado [From.Liege.GetTitledName]. [From.GetSheHe] le pide que prometa su asistencia armada en la rebelión, y a cambio [From.GetSheHe] le jurará lealtad una vez el yugo opresor de los [Root.Liege.GetOnlyDynastyName] haya desaparecido.'",
    "EVTOPTA_CM_1402": "Muy bien, vamos a firmar un acuerdo a ese efecto.",
    "EVTOPTB_CM_1402": "Disculpe, la política española no me interesa.",
    "EVTDESC_CM_1403": "Tus emisarios han vuelto de Francia con buenas noticias. [From.GetTitledName] ha aceptado tu propuesta y ha prometido ampararte en tu sublevación contra tus gobernantes supremos [Root.Liege.GetOnlyDynastyName].",
    "EVTOPTA_CM_1403": "Esto echa por tierra todas mis esperanzas.",
    "EVTDESC_CM_1404": "Tus emisarios han vuelto de Francia con buenas noticias. [From.GetTitledName] ha aceptado tu propuesta y ha prometido ampararte en tu sublevación contra tus gobernantes supremos [Root.Liege.GetOnlyDynastyName].",
    "EVTOPTA_CM_1404": "Debemos prepararnos para la guerra, entonces...",
    "EVTDESC_CM_1405": "¡Ha llegado el momento! ¡Los ejércitos de los [Root.GetOnlyDynastyName] saldrán para derrocar a los de los [Root.Liege.GetOnlyDynastyName], y el poder de los francos estará contigo!",
    "EVTOPTA_CM_1405": "¡Hagámosles sufrir!",
    "EVTDESC_CM_1406": "Mi [Root.GetLordLady], las noticias llegadas de España dicen que [From.GetTitledName] se ha alzado en rebelión contra los [target_liege.GetOnlyDynastyName]es. Ha llegado el momento de cumplir nuestro acuerdo e intervenir ayudándolos con nuestros ejércitos.",
    "EVTOPTA_CM_1406": "¡Alzad el estandarte y avanzad!",
    "EVTOPTB_CM_1406": "He recapacitado. Les abandonaremos a su suerte.",
    "EVTDESC_CM_1408": "Mi [Root.GetLordLady], finalmente hemos logrado independizarnos de los [Root.Liege.GetOnlyDynastyName]. El gobernante de los francos nos ha ayudado y ahora espera que vos cumpla su promesa y le jure lealtad. ¿Cuáles son vuestras órdenes?",
    "EVTOPTA_CM_1408": "Yo cumplo mi palabra.",
    "EVTOPTB_CM_1408": "¡Los [Root.Religion.GetRandomEvilGodName] toman a los francos!",
    "EVTDESC_CM_1409": "¡Mi [Root.GetLordLady], el traidor de [From.GetTitledName] ha incumplido [From.GetHerHis] palabra y ha rechazado juraros lealtad a pesar de que vos [From.GetHerHim] hayáis respaldado tan generosamente para conseguir [From.GetHerHis] independencia de los [Root.Liege.GetOnlyDynastyName]!",
    "EVTOPTA_CM_1409": "¡Estos [From.Culture.GetName]es traicioneros!",
    "EVTOPTB_CM_1409": "¡Menuda traición!",
    "CALL_ALL_ALLIES": "Llamar a Todos los Aliados a la Guerra",
    "CALL_ALL_NO_WAR": "No estás en guerra, así que en estos momentos no puedes Llamar a ningún Vasallo o Aliado a la Guerra",
    "CALL_ALL_ALLIES_INFO": "Mantén pulsado la tecla §YControl§! para Llamar a TODOS los Aliados a la Guerra",
    "CharlemagneDLC": "Carlomagno",
    "EarlyWesternClothingDLC": "Primeros Paquetes de Tela Occidental",
    "EarlyEasternClothingDLC": "Primeros Paquetes de Tela Occidental",
    "DynastyShieldsCharlemagneDLC": "Escudos de la Dinastía de Carlomagno",
    "EVTDESC107000": "¡Mirad! El mundo tal y como lo conocíamos en 1066, el año de nuestro Salvador. Como veis, está dividido en distintas regiones -Condados- cada uno de ellos está controlado por un gobernante u otro. Crusader Kings II es un juego entorno a estos gobernantes, sus familias, relaciones, aventuras... y poder. Puedes ser un conquistador o un pacífico padre de familia, como desees, pero ten en cuenta que la mayoría de personajes codician más tierras, más Condados.\\nCrusader Kings II es un juego en tiempo real. Cierra esta ventana y reanuda el juego mediante el marcador de velocidad...",
    "EVTDESC107304": "Para cargar tus tropas en los barcos, lleva tu Flota al puerto y ordénale que se desplace hacia una de tus Provincias. Puedes mandar tus Ejércitos a la misma Provincia y unirlos haciendo clic sobre el botón Unificar Tropas como anteriormente y luego haciendo en el botón Embarcar Ejército. También puedes llevar tus Ejércitos en una Flota al mar manteniendo la Flota en una provincia costera y desplazando tus tropas hacia las embarcaciones. Ten presente que para transportar Ejércitos grandes se necesitan Flotas.",
    "EVTDESC107306": "Cuando tus ejércitos se detengan en tierras enemigas, empezarán a asediar las Propiedades del enemigo. Con el fin de ocupar completamente la provincia, tendrás que tomar todas las Propiedades que allí se encuentren. Ganar un Asedio lleva tiempo, y las fuerzas atacantes deben ser mayores que la Guarnición de defensa. Cuanto los atacantes más superen en número a los que se defienden, más rápido se realizará el asedio. El Nivel de Fortaleza de un asentamiento también afectará a la rapidez en que se asedia. Para ver el progreso del Asedio, selecciona tu Ejército o haz clic en la Provincia Asediada.",
    "CHRONICLE_GRAND_TOURNAMENT": "[From.GetTitledFirstName] lleva a cabo un magnífico torneo, todos los caballeros y gran señores están invitados.",
    "CHRONICLE_FURUSIYYA": "[From.GetTitledFirstName] celebra un Furusiyya, todos los guerreros del reino están invitados a competir con sus habilidades con las armas.",
    "EVTDESC_108000": "Tu [Root.GetChancellorName], [Root.job_chancellor.GetTitledFirstName], se ha ofrecido para revisar tus recién adquiridos títulos de terratenencia y distribuirlos entre tus actuales vasallos o incluso nuevos vasallos para aligerar tu carga de gobierno.",
    "EVTDESC_108001": "Tu [Root.GetTreasurerName], [Root.job_treasurer.GetTitledFirstName], se ha ofrecido para revisar tus títulos de terratenencia recién adquiridos y distribuirlos entre tus actuales vasallos o incluso nuevos vasallos para aligerar tu carga de gobierno.",
    "EVTDESC_108002": "Tu [Root.GetLordSpiritualName], [Root.job_spiritual.GetTitledFirstName], se ha ofrecido para revisar tus títulos de terratenencia recién adquiridos y distribuirlos entre tus actuales vasallos o incluso nuevos vasallos para aligerar tu carga de gobierno.",
    "increase_plot_power": "El Jefe de Espionaje aumenta el poder de conspiración",
    "EVTOPTB75003": "¡Mandar el Jefe de Espionaje [Root.job_spymaster.GetTitledFirstName] al complot!",
    "increase_assassinate_chance": "El Jefe de Espionaje aumenta el poder de conspiración",
    "MODIFIER_PLOT_POWER": "Aumentar Poder de Conspiración",
    "RETTYPE_CUL_BERBER": "Caballería Bereber",
    "INTERACTION_REQUIRES_ACTOR_IS_INDEPENDENT": "§Y[Actor.GetTitledFirstName]§! es independiente",
    "vice_royalty_baron_female": "Virreina de la Baronía",
    "vice_royalty_count_female": "Virreina del Condado",
    "vice_royalty_duke_female": "Virreina secundaria",
    "vice_royalty_king_female": "Virreina",
    "vice_royalty_emperor_female": "Virreina principal",
    "ERA_CHAR_INFO_1316": "Enrique fue el hijo del Emperador Enrique III del Sacro Imperio y, al igual que su padre, se convirtió en Rey de los Germanos a muy temprana edad. A los 12 años casi muere ahogado al tratar de escapar de un secuestro en manos del Arzobispo de Colonia durante un ataque político contra su madre por conseguir la regencia y que finalmente resultó exitoso. Enrique, ya adulto, pasó mucho tiempo tratando de mantener el equilibrio entre los muchos  grupos con poderosos intereses dentro del vasto imperio. Luchó en distintas guerras contra príncipes rebeldes y también contra Eslavos Paganos. Así mismo, tuvo también una amarga controversia con el Papa Gregorio VII sobre la investidura, lo que le comportó la excomunión. Ante una posible rebelión en el Imperio, Enrique, humillado, tuvo que arrodillarse durante tres días bajo una tormenta en Canossa esperando el perdón del Papa.",
    "administration": "Administración",
    "administration_desc": "Un imperio se puede organizar mediante un sistema feudal o con una administración imperial siguiendo el modelo romano. Esta segunda opción no siempre es posible y requiere profundas reformas.",
    "feudal_administration": "Administración Feudal",
    "feudal_administration_option": "Feudal",
    "feudal_administration_desc": "Una sociedad feudal es una jerarquía de terratenientes en la cual cada persona del sistema debe lealtad a sus superiores y dan órdenes a los que tienen por debajo. La mayor parte del mundo medieval funciona de este modo, lo que significa que el gobernante depende, en gran medida, de la lealtad de [Player.GetHerHis] vasallos más poderosos.",
    "imperial_administration": "Administración Imperial",
    "imperial_administration_option": "Imperial",
    "imperial_administration_desc": "Este sistema de administración es similar al del Imperio Romano, cuenta con una jerarquía de magistrados y funcionarios que llevan diariamente los asuntos en nombre del emperador. Esto permite crear una estructura de poder que ofrece menos poder a los vasallos que poseen tierras de forma permanente.",
    "vice_royalty_duke_byzantine": "Strategos",
    "vice_royalty_king_byzantine": "Exarca",
    "vice_royalty_emperor_byzantine": "Gran Exarca",
    "vice_royalty_duchy_of_byzantine": "Tema de",
    "vice_royalty_kingdom_of_byzantine": "Exarcado de",
    "vice_royalty_empire_of_byzantine": "Gran Exarcado de",
    "enables_centralization_1": "Permite Leyes de Baja Centralización para Duques y superiores.\\n",
    "enables_centralization_2": "Permite Leyes de Centralización Media para Duques y superiores.\\n",
    "enables_centralization_3": "Permite Leyes de Alta Centralización para Duques y superiores.\\n",
    "enables_centralization_4": "Permite Leyes de una Centralización Absoluta para Duques y superiores.\\n",
    "disables_centralization_1": "Inhabilita la Baja Centralización.\\n",
    "disables_centralization_2": "Inhabilita la Centralización Media.\\n",
    "disables_centralization_3": "Inhabilita la Alta Centralización.\\n",
    "disables_centralization_4": "Inhabilita la Centralización Absoluta.\\n",
    "allows_change_government": "Permite Adoptar el Feudalismo.\\n",
    "disallows_change_government": "Impide Adoptar el Feudalismo.\\nImpide Fundar una República Mercante.\\n",
    "CHRONICLE_FOUNDED_HRE": "[Root.GetDynName] fue coronado Emperador Sacro Romano por [Root.RelHead.GetBestName] el [GetDateText], de este modo se restauró el Imperio Romano en el Oeste.",
    "EVTTITLE_CM_510": "El Sacro Imperio Romano",
    "EVTDESC_CM_510": "Desde la caída del Imperio Romano Occidental en 476, el Emperador de Bizancio ha sido el único en reclamar la herencia de los Césares. Siempre ha existido una fisura entre el mundo griego y el romano, no sería menos en cuestiones de la Iglesia. En Roma, durante mucho tiempo los Papas han seguido sus propias políticas, no han querido aceptar la supremacía de Bizancio y han negado que el Emperador de Constantinopla pueda tener derecho legítimo para ejercer autoridad alguna sobre la Cristiandad.\\n\\nAhora [From.GetDynName] ha sido coronado Emperador Romano por [From.RelHead.GetBestName], acogiéndose al translatio imperii y restableciendo el Imperio Romano Occidental. Puede que esto signifique el inicio de una nueva en la historia de Europa y, definitivamente, es una confirmación de la antigua fisura entre Oriente y Occidente.",
    "EVTOPTA_CM_510": "¡Gloria!",
    "EVTOPTB_CM_510": "Un imperio verdaderamente poderoso.",
    "EVTOPTC_CM_510": "Noticias extrañas...",
    "EVTOPTD_CM_510": "Me río de este emperador de mentira.",
    "EVTTITLE_CM_1500": "La Coronación de Carlomagno",
    "EVTDESC_CM_1500": "Habiendo tomado sin miedo las riendas del poder y habiendo derrotado a sus enemigos y al gobernante de los reinos francos, [From.GetFirstNameWithNick] fue finalmente coronado emperador el [GetDateText]. Se quedó inmovilizado como una estatua y helado como el hielo ante el trono cuando la corona de [From.PrimaryTitle.GetName] fue solemnemente colocada encima de su cabeza. Auténtico heredero de su padre Pipín, descendiente de Carlos Martel, líder de hombres y maestro de la guerra, estaba reclamando su elevado lugar en la historia. Su mirada se perdía más allá de los señores y curas asistentes, y se detuvo que trascendía el momento histórico, algo grande, una nueva ambición...",
    "CHRONICLE_AVOID_IMPRISON_WAR": "[Root.GetTitledNameWithNick] escapó por muy poco del encarcelamiento por parte de [From.GetTitledNameWithNick] y fue obligado a hizar [Root.GetHerHis] bandera en rebelión.",
    "CHRONICLE_FAILED_IMPRISON_WAR": "[Root.GetTitledNameWithNick] intentó pero no pudo encarcelar a [From.GetTitledNameWithNick], provocando [From.GetHerHim] que declarara una rebelión abierta.",
    "CHRONICLE_INHERIT_MAJOR_TITLE": "[Root.GetDynName] heredó el [From.GetName] de [FromFrom.GetDynName].",
    "RETTYPE_SKIR2": "Escaramuza"
}