{
    "EVTDESC_WOL_431": "Brazo en brazo, [FromFrom.GetFirstName] y yo fuimos a un arroyo cercano. Nos hemos reido y compartido detalles íntimos durante una hora. Esto es el momento de la verdad... Puede ser que [FromFrom.GetSubjectPronoun] se enamoraría de un [FromFrom.GetManWoman]? Me acerco para susurrarle al oido...",
    "EVTDESC_WOL_431_CR": "Brazo en brazo, [FromFrom.GetFirstName] y yo fuimos a un arroyo cercano. Nos hemos reido y compartido detalles íntimos durante horas. En un momento de silencio y complicidad, decido revelar el secreto más terrible de todos - mi verdaderos sentimientos. Me acerco para susurrarle al oido...",
    "EVTDESC_WOL_1003_SPY_RESULT": "Uno de los jóvenes sirvientes que había mandado a espiar a [target_spy_on.GetFirstName] me cuenta, tartamudeando, lo que ha visto a mi [GetFromFromRelation] hacer con [From.GetTitledName] en una de las habitaciones de invitados! El chico lo vio todo escondido detrás de un tapiz.",
    "student_of_strategy": "Estudiante de Estrategia",
    "student_of_strategy_desc": "Este personaje se dedica a estudiar la sabiduría militar de los grandes comandantes de la historia.",
    "adept_of_strategy": "Adepto de Estrategia",
    "adept_of_strategy_desc": "Este personaje ha dedicado mucho tiempo a estudiar la sabiduría militar de los grandes comandantes de la historia.",
    "EVTDESC94018_india": "Siempre te ha fascinado la historia, y en las últimas semanas has pasado muchos ratos estudiando las campañas de Ashoka el Grande. Se puede aprender mucho de sus conquistas.",
    "EVTOPTB_94018": "Quizás yo, también, podría ser tan grande.",
    "EVTOPTC_94018": "Debería dedicar más tiempo a estudiar esto...",
    "studying_strategy_tooltip": "[Root.GetTitledName] se dedica a estudiar estrategia militar.",
    "EVTDESC_94019": "Después de muchos meses estudiando las campañas de Alejandro Magno, has aprendido muchas cosas sobre asuntos militares. Te parece que el Arte de la Guerra merece la pena estudiarla bien.",
    "EVTDESC_94019_india": "Después de muchos meses estudiando las campañas de Ashoka el Grande, has aprendido muchas cosas sobre asuntos militares. Te parece que el Arte de la Guerra merece la pena estudiarla bien.",
    "EVTOPTA_94019": "Seré un maestro de estrategia.",
    "EVTOPTB_94019": "También hay otras cosas en la vida."
}