{
    "khagan_overthrow_execution_warning_tooltip": "You surrender and submit yourself to the mercy of [From.GetTitledName]. [From.GetSheHeCap] may or may not spare your life...\\n",
    "RETRACT_VASSAL_INTERACTION_2F": "Our §Y$GOVERNMENT$§! government allows us to retract vassals without objections from other vassals.",
    "REL_RETIRE_DESC": "Rulers can order adult unlanded courtiers to take the vows",
    "merchant_republic_government_desc": "Playing as a Patrician within a Merchant Republic is not entirely dissimilar from playing a Feudal lord - you are still after more Holdings, and you need an heir of your family. However, leadership of the Republic changes between the five major Patrician families through special elections. Patricians can also build a network of Trade Posts, even in the counties of other powers...",
    "GOV_CAN_BUILD_DESC": "Can build $HOLDINGS_LIST$ Holdings",
    "GOV_CANNOT_BUILD_DESC": "Cannot build Holdings",
    "GOV_CAN_NOT_IMPRISON_DESC": "Cannot imprison subjects without special reasons",
    "GOV_ALLOW_REVOKATION_DESC": "Vassal titles can be revoked without needing any special laws",
    "GOV_CAN_NOT_REVOKE_DESC": "Cannot revoke titles without special reasons",
    "GOV_CAN_HOLD_DESC": "Can hold $HOLDINGS_LIST$ Holdings without penalties",
    "GOV_CAN_HOLD_CULTURE_DESC": "Can hold $HOLDINGS_LIST$ Holdings without penalties for counties with your culture",
    "GOV_CAN_HOLD_RELIGION_DESC": "Can hold $HOLDINGS_LIST$ Holdings without penalties for counties with your religion",
    "GOV_CAN_HOLD_CULTURE_RELIGION_DESC": "Can hold $HOLDINGS_LIST$ Holdings without penalties for counties with your culture and religion",
    "GOV_ADDITIONAL_COMMANDERS_DESC": "Have $NUM$ additional Commanders",
    "GOV_FEWER_COMMANDERS_DESC": "Have $NUM$ fewer Commanders",
    "GOV_MOVE_CAPITAL_DELAY_DESC": "Can move capital within the same lifetime every $NUM$ months",
    "GOV_FREE_REVOKE_ON_GOVERNMENTS_DESC": "Can revoke titles from $GOVERNMENT_LIST$ government vassals without objections from other vassals.",
    "GOV_FREE_REVOKE_ON_GOVERNMENTS_CULTURE_DESC": "Can revoke titles from $GOVERNMENT_LIST$ government vassals of another culture without objections from other vassals",
    "GOV_FREE_REVOKE_ON_GOVERNMENTS_RELIGION_DESC": "Can revoke titles from $GOVERNMENT_LIST$ government vassals of another religion without objections from other vassals",
    "GOV_FREE_REVOKE_ON_GOVERNMENTS_CULTURE_RELIGION_DESC": "Can revoke titles from $GOVERNMENT_LIST$ government vassals of another culture and religion without objections from other vassals",
    "GOV_FREE_REVOKE_ON_TIER_DESC": "Can revoke titles from $TIER_LIST$ tier vassals without objections from other vassals",
    "GOV_FREE_REVOKE_ON_TIER_CULTURE_DESC": "Can revoke titles from $TIER_LIST$ tier vassals of another culture without objections from other vassals",
    "GOV_FREE_REVOKE_ON_TIER_RELIGION_DESC": "Can revoke titles from $TIER_LIST$ tier vassals of another religion without objections from other vassals",
    "GOV_FREE_REVOKE_ON_TIER_CULTURE_RELIGION_DESC": "Can revoke titles from $TIER_LIST$ tier vassals of another culture and religion without objections from other vassals",
    "GOV_VASSAL_CALL_TO_ARMS_DESC": "Can call $GOVERNMENT_LIST$ government vassals to arms instead of using liege levies",
    "GOV_NO_VASSAL_TAX_DESC": "Do not get vassal tax from $GOVERNMENT_LIST$ government vassals",
    "GOV_FORCED_CONTRACT_DESC": "$GOVERNMENT_LIST$ government vassals will give max taxes and max liege levies regardless of opinion. Tyranny actions against these vassals can be made without objections from vassals of other governments",
    "GOV_IGNORE_IN_VASSAL_LIMIT_CALCULATION_DESC": "$GOVERNMENT_LIST$ government vassals are not included in vassal limit calculation",
    "LANDLESS": "Landless",
    "GOV_BUILD_WITH_PRESTIGE_DESC": "Uses Prestige to build $HOLDINGS_LIST$ Holdings",
    "BUILD_PRESTIGE_OR_PIETY_FORT_DESC": "Forts can be built in all counties you control, and in hostile counties where you have troops present. Forts cost §Y$COST$§! to construct and can be upgraded to regular Castle Holdings (by §GRight-Clicking the Fort§!). Forts lock down your occupation of empty nomad provinces and negate the crushing Attrition enjoyed by certain Pagan tribes in their homelands.",
    "tribal_desc": "Tribal 'Holdings' provide very little income, and there can only be one Tribal 'Holding' in each county. These 'Holdings' represent the entire local tribal population - the more empty Holding slots, the more powerful the Tribal Holding."
}