{
    "gamer": "Game Master",
    "gamer_desc": "This character is renowned as an avid and masterful game player - anything from chess to tabula, to exotic pachisi.",
    "IS_NOT_MARRIED_TO": "Is NOT married to §Y$WHO$§!",
    "IS_MARRIED_TO": "Is married to §Y$WHO$§!",
    "nick_the_shrewd": "the Shrewd",
    "nick_the_wily": "the Wily",
    "nick_the_fox": "the Fox",
    "nick_the_jovial": "the Jovial",
    "nick_the_jolly": "the Jolly",
    "nick_the_gracious": "the Gracious",
    "trade_route": "Trade Route",
    "desc_trade_route": "This province has a thriving trade with a foreign realm bringing in exotic goods.",
    "stone_quarry": "Stone Quarry",
    "desc_stone_quarry": "A stone quarry in this province produces a surplus of cheap building materials.",
    "leaning_tower_bad": "Leaning Tower",
    "desc_leaning_tower_bad": "A leaning tower dominates the landscape shamefully for the founder.",
    "leaning_tower": "Leaning Tower",
    "desc_leaning_tower": "A leaning tower dominates the landscape. This spectacular sight attracts people from afar.",
    "aspiring_trader": "Aspiring Trader",
    "desc_aspiring_trader": "This character is starting to learn the art of making money and fame from money.",
    "trader": "Trader",
    "desc_trader": "This character has learned how to attract money to his coffers in all kinds of ways.",
    "business_contacts": "Business Contacts",
    "desc_business_contacts": "This character has helped to create a thriving business climate in the realm.",
    "maze_pavilion": "Pavilion",
    "desc_maze_pavilion": "This character has a romantic and secluded pavilion in [Root.GetHerHis] garden.",
    "building_towards_heaven": "Building Towards Heaven",
    "desc_building_towards_heaven": "The clergy don't really like people building their own stairways to heaven.",
    "maze_fountain": "Fountain",
    "desc_maze_fountain": "This character has a large fountain in [Root.GetHerHis] garden.",
    "maze_fountain_extravagant": "Fountain",
    "desc_maze_fountain_extravagant": "This character has a large fountain in [Root.GetHerHis] garden filled with wine.",
    "great_tower": "Great Tower",
    "desc_great_tower": "This character is the founder of a great tower.",
    "opinion_trade_partner": "Trade Partner",
    "opinion_disrespecting_culture": "Disrespecting Culture",
    "opinion_fine_gift": "Fine Gift",
    "opinion_religious_quarrel": "Religious Quarrel",
    "opinion_family_statues": "Family Statues",
    "opinion_religious_agenda": "Religious Agenda",
    "opinion_annoyed": "Annoyed",
    "wol_steward_1": "Amateur Steward",
    "desc_wol_steward_1": "This character is an aspiring steward who seeks to master the arts of administration and governance.",
    "wol_steward_2": "Steward",
    "desc_wol_steward_2": "This character is an experienced steward, gifted in administration and rulership.",
    "wol_raja_dharma": "Great Raja Dharma",
    "desc_wol_raja_dharma": "This character has followed the tenets of Dharma and proven to be an exceptional ruler.",
    "nick_the_rash": "the Rash",
    "wol_legendary_wisdom": "Legendary Wisdom",
    "desc_wol_legendary_wisdom": "The wisdom of this character is renowned throughout the lands.",
    "wol_respected_ruler": "Respected Ruler",
    "desc_wol_respected_ruler": "This character has won respect as a ruler.",
    "EVTDESC_WOL_114": "[FromFromFrom.GetTitledFirstName], the target of my seduction, is now my [GetFromFromFromRelation], making further efforts rather pointless.",
    "EVTOPTA_WOL_114": "[FromFromFrom.GetSubjectPronounCap] is mine anyway",
    "EVTOPTA_WOL_202": "I won't give up just yet",
    "EVTDESC_WOL_2230": "My agent in [target_captive.Host.GetTitledFirstNameNoRegnal]'s court, [target_agent.GetBestName], is no longer able to carry out the mission.",
    "EVTOPTA_WOL_2230": "I will have to look for another contact...",
    "EVTDESC_WOL_2231": "Dear [Root.GetTitledFirstNameNoRegnal], I fear that the plan I have devised to liberate [target_captive.GetBestName] will cost more money than I had estimated. If you still wish see [target_captive.GetObjectPronoun] free, please send me the necessary funds.\\n\\nYour friend, [target_agent.GetBestName]",
    "EVTOPTA_WOL_2231": "I guess I have no choice...",
    "EVTOPTC_WOL_2231": "Time to abandon this plan",
    "EVTDESC_WOL_2232": "Despite my best efforts, I still have not managed to find anyone at the court of [target_captive.Host.GetTitledFirstName] who would be willing to help [target_captive.GetBestName] escape.",
    "EVTOPTA_WOL_2232": "Keep looking",
    "EVTOPTB_WOL_2232": "I give up!",
    "EVTOPTA_WOL_3003": "I shall be genial and well liked",
    "EVTOPTB_WOL_3003": "I shall master the game of life",
    "EVTDESC_WOL_10101": "[From.GetTitledFirstName] has previously expressed a desire to bring in wealth to the [From.GetTitle.GetFullName]. An opportunity has appeared to me to set up a trade route for the [From.GetTitle.GetFullName].",
    "EVTOPTA_WOL_10101": "Present it to [From.GetTitledFirstName].",
    "EVTOPTB_WOL_10101": "I have more important matters.",
    "EVTDESC_WOL_10102": "During the afternoon your [From.GetJobTitle] comes up to you and explains [From.GetHerHis] plan to bring in exotic goods to the realm. [From.GetSheHeCap] suggests setting up a trade route with a foreign realm this however requires an expensive expedition but it could prove quite profitable.",
    "EVTOPTA_WOL_10102": "Let's set up the expedition.",
    "EVTOPTB_WOL_10102": "My money has better uses.",
    "EVTDESC_WOL_10103": "It's time to outfit our merchant caravan with packing animals for our trade expedition. You're out looking at strong and sturdy beasts that would be perfect for this job but they have quite a hefty price.",
    "EVTOPTA_WOL_10103": "Buy the packing animals for the journey.",
    "EVTOPTB_WOL_10103": "Hire a crew of bandits to steal the packing animals.",
    "EVTOPTC_WOL_10103": "On a second thought I can't afford the journey now.",
    "EVTDESC_WOL_10104": "It's time to outfit a ship for our trade expedition. The harbormaster shows off a large ship with a big cargo hold that would be perfect for this job but it has quite a hefty price.",
    "EVTOPTA_WOL_10104": "Buy the merchant ship for the journey.",
    "EVTOPTB_WOL_10104": "Hire a crew of bandits to steal the ship.",
    "EVTOPTC_WOL_10104": "On a second thought I can't afford the journey now.",
    "EVTDESC_WOL_10105": "The word has spread that you're planning a trade journey and some [Root.Religion.GetPriestTitle]s has come to your court. They are offering some church funds for the journey if they can come with you to the foreign realm.",
    "EVTOPTA_WOL_10105": "Of course. It'll be an honor to have you with us.",
    "EVTOPTB_WOL_10105": "I can't risk them getting in the way of things.",
    "EVTDESC_WOL_10106": "The [Root.Religion.GetPriestTitle]s have been giving the crew nervous glares for a couple of days now and today confronted you with concerns about traveling with thieves and bandits. He continues to argue that it is not a proper way of [Root.Religion] to collaborate with people of this occupation.",
    "EVTOPTA_WOL_10106": "Oh well.",
    "EVTOPTB_WOL_10106": "We're actually helping these men to a life without crime.",
    "EVTDESC_WOL_10107": "A message arrives to you bearing news about [From.GetTitledFirstName]s plans for a foreign trade route. As this route is planned through your area of interest you are surely entitled to some reparations for lost trade opportunities.",
    "EVTOPTA_WOL_10107": "Demand monetary compensation.",
    "EVTOPTB_WOL_10107": "Never mind.",
    "EVTDESC_WOL_10108": "Dear [Root.GetTitledFirstName], I've been informed about your ambitions to establish trade operations in our vicinity. I do hope that the lost trade this incursion will result in for the [From.GetTitle.GetFullName] will be made up for.\\n\\nSigned, \\n[From.GetTitledFirstName]",
    "EVTOPTA_WOL_10108": "Here are some coins for the [From.GetTitle].",
    "EVTOPTB_WOL_10108": "This is non of your business.",
    "EVTDESCA_WOL_10109": "Dear [Root.GetTitledFirstName]. Of course you shall be compensated for our infringement.\\n\\nSigned, \\n[From.GetTitledFirstName]",
    "EVTDESCB_WOL_10109": "Dear [Root.GetTitledFirstName]. I understand your concerns but my undertakings are non of your business.\\n\\nSigned, \\n[From.GetTitledFirstName]",
    "EVTOPTA_WOL_10109": "Great!",
    "EVTOPTB_WOL_10109": "That pirate!",
    "EVTDESCA_WOL_10110": "The bandits you hired have failed with their retrieval of the packing animals. Even worse, some of them were arrested and divulged your involvement. Seems like this expedition has to be abandoned for now.",
    "EVTDESCB_WOL_10110": "The bandits you hired have failed with their retrieval of the ship. Even worse, some of them were arrested and divulged your involvement. Seems like this expedition has to be abandoned for now.",
    "EVTOPTA_WOL_10110": "That's terrible!",
    "EVTDESC_WOL_10111": "It is time to get the expedition going for exotic goods and hopefully for profit.",
    "EVTOPTA_WOL_10111": "Let's set out for foreign lands.",
    "EVTDESC_WOL_10114": "The expedition finally reaches the realm of [From.GetTitledFirstName]. Your Steward asks you what gift we shall bring forth as a token of friendship to [From.GetTitledFirstName].",
    "EVTOPTA_WOL_10114_HORSES": "A dozen of strong horses.",
    "EVTOPTA_WOL_10114_ELEPHANT": "A mighty elephant.",
    "EVTOPTA_WOL_10114_WARRIORS": "A dozen of tough warriors.",
    "EVTOPTA_WOL_10114_CAMELS": "A dozen of sturdy camels.",
    "EVTOPTB_WOL_10114": "A chest with quality cloth from home.",
    "EVTOPTC_WOL_10114": "A pouch of rare herbs.",
    "EVTOPTD_WOL_10114": "My courtesy should be enough of a gift.",
    "EVTDESC_WOL_10116": "You notice [From.GetBestName]'s face growing red with annoyance as he glares at your Steward munching the dinner with his bare hands in a barbaric way.",
    "EVTOPTA_WOL_10116": "[steward.GetBestName] is paying his regards to the blessing of [steward.Religion.GetRandomGodName].",
    "EVTOPTB_WOL_10116": "Please excuse him, I'm trying to raise this street urchin to a civilized life.",
    "EVTOPTC_WOL_10116": "I'm also hungry.",
    "EVTDESCA_WOL_10120": "As you spend time more and more time discussing with [From.GetBestName] you realize that you have a lot more in common than mere business.",
    "EVTDESCB_WOL_10120": "After long hours of discussing the terms of how trade can be sustained you and [From.GetBestName] come to a conclusion that you both agree on.",
    "EVTDESCC_WOL_10120": "The negotiations between you and [From.GetBestName] suddenly halts when [From.GetBestName] slams his fist in the table. It seems like he no longer can stand your presence in the room and when you decide to leave he shouts '[GetFromRootInsult]' after you.",
    "EVTOPTA_WOL_10120": "I've gained both a friend and a profitable agreement.",
    "EVTOPTB_WOL_10120": "This will be a profitable agreement.",
    "EVTOPTC_WOL_10120": "I guess that was it then.",
    "EVTDESC_WOL_10125": "With the new trade route set up you return with the goods and sell them off for a nice profit. The influx of new wares will also benefit the economy for a long period to come.",
    "EVTOPTA_WOL_10125": "More money is always needed.",
    "EVTDESC_WOL_10128": "The trade expedition was a failure as you didn't manage to come close to a deal for foreign goods. This is considered a failure not only by you but also by everyone in your vicinity.",
    "EVTOPTA_WOL_10128": "At least I learned something.",
    "EVTDESC_WOL_10118": "You walk idly around the court of [From.GetTitledFirstName] when you hear a discussion increasing in intensity around the corner. Turning the corner you're surprised to see one of the [Root.Religion.GetPriestTitle]s from your expedition engaged in a wild theological debate with a local noble. This could endanger the whole venture!",
    "EVTOPTA_WOL_10118": "This mess must be stopped.",
    "EVTOPTB_WOL_10118": "Intervene with your charm and soothe the debaters.",
    "EVTOPTC_WOL_10118": "These heretics needs to be taught of their wrongdoings.",
    "EVTOPTD_WOL_10118": "These heathens needs to be taught of their wrongdoings.",
    "EVTDESC_WOL_10126": "Your [steward.GetJobTitle] has brought in riches to your realm by handling the trade expedition and [steward.GetSheHe] might be expecting to get some wealth of [steward.GetHerHis] own.",
    "EVTOPTA_WOL_10126": "I will reward [From.GetHerHim] appropriately.",
    "EVTOPTB_WOL_10126": "[From.GetSheHeCap] was just doing his duty.",
    "EVTDESC_WOL_10123": "While I was at the foreign court I also spent some time observing and discussing with the courtiers how they organize their administration. It is fascinating how differently they manage things over here.",
    "EVTOPTA_WOL_10123": "With some of these tricks I can more efficiently manage in my finances.",
    "EVTDESC_WOL_10130": "The trade route from [Root.GetName] is in dire need of new packing animals and equipment to be able to continue carrying in goods to our realm.",
    "EVTDESC_WOL_10131": "The trade route from [Root.GetName] is in dire need of a new ship and equipment to be able to continue carrying in goods to our realm.",
    "EVTOPTA_WOL_10130": "I need to keep this trade route running.",
    "EVTOPTB_WOL_10130": "That's too expensive.",
    "EVTDESC_WOL_10200": "You've been spending countless of hours sketching up plans for different building projects when you get the idea to what project that will truly display your extraordinary ability of architecture. A grand tower that will dwarf everything in the landscape must be built.",
    "EVTOPTA_WOL_10200": "This will be glorious.",
    "EVTOPTB_WOL_10200": "But we won't be able to afford it.",
    "EVTDESC_WOL_10201": "The tower construction will need a mason to work the stone for both beauty and strength. The question is whom you should hire for this delicate work.",
    "EVTOPTA_WOL_10201": "I know a craftsman that has the skill.",
    "EVTOPTB_WOL_10201": "A street boy will do fine.",
    "EVTDESC_WOL_10202": "The word has spread around the realm about your prestigious building project. Most people seems to be impressed with the scale of the planned tower while others deem it an impossible task.",
    "EVTOPTA_WOL_10202": "The doubters will be proved wrong.",
    "EVTDESCB_WOL_10204": "[From.GetBestName] comes up to you and tells you what hard and tiresome work it is to plan out how to carve the stones for the tower. He therefore asks you for more payment to finish the plans since he has already used up the first payment. Strangely enough he seems to have a lot of time to spend chasing after women in your court.",
    "EVTDESCA_WOL_10204": "[From.GetBestName] has been working tirelessly the previous days on planning out how to carve the stones for the tower. He now approaches you with dark circles under his eyes and petitions for some extra payment since his family is struggling without him there to help them out while his father is sick.",
    "EVTOPTA_WOL_10204": "Okay, but make sure to carry on with your work.",
    "EVTOPTB_WOL_10204": "You're just using the money on your lustful adventures.",
    "EVTOPTC_WOL_10204": "Okay, but make sure to carry on with your work.",
    "EVTOPTD_WOL_10204": "I paid you for a job, now get to it!",
    "EVTDESC_WOL_10205": "Before the construction of a building this large can begin we need to make sure we have enough high-quality stone. Your Steward suggests importing the stone from a reliable trade partner while it could be beneficial to the region to have access to nearby quarry.",
    "EVTOPTA_WOL_10205": "Import the stone.",
    "EVTOPTB_WOL_10205": "Build a quarry.",
    "EVTOPTC_WOL_10205": "I could reuse some old building materials from the castle.",
    "EVTDESC_WOL_10206": "During the construction of your grand tower in [This.Capital.GetName] a couple of the workers got caught standing beneath granite block being lifted while the ropes snapped. The inhabitants are now requiring stricter security training and compensation to the families that lost their husbands in the tragedy.",
    "EVTOPTA_WOL_10206": "Peasants are expendable.",
    "EVTOPTB_WOL_10206": "I will compensate the families for their loss.",
    "EVTDESC_WOL_10207": "After decades of providing the province with building materials the stone quarry in [Root.GetName] has been shut down as the amount of quality stones at the site has dwindled lately.",
    "EVTOPTA_WOL_10207": "That's too bad.",
    "EVTDESC_WOL_10210": "[From.GetBestName] approaches you at court clearly upset. [From.GetSheHeCap] has seen that the tower now stretches above any temple in the realm. [From.GetSheHeCap] raises [From.GetHerHis] voice and nearly screams 'This is an unacceptable behavior. You can't cheat your way into heaven no matter how much you try, this is a churchly matter!'.",
    "EVTOPTA_WOL_10210": "Go back to your old writings.",
    "EVTOPTB_WOL_10210": "I guess we can cut some height of the tower.",
    "EVTOPTC_WOL_10210": "I just follow the words of [Root.Religion.GetRandomGodName].",
    "EVTOPTD_WOL_10210": "[From.GetSheHeCap]'s onto me. [From.GetSheHeCap] must disappear.",
    "EVTTOOLTIPWOL10210": "§Y[From.GetBestName]§! will be lured to the top of the tower.",
    "EVTDESC_WOL_10212": "I managed to persuade [From.GetBestName] to follow me to the top of the building tower so [From.GetSheHe] could fully inspect the tower. The view from the top is breathtakingly beautiful as [From.GetName] soon will experience in the literal sense.",
    "EVTOPTA_WOL_10212": "Careful there...",
    "EVTTOOLTIPWOL10212": "[Root.GetName] pushes [From.GetName].",
    "EVTDESC_WOL_10214": "As you stretch your arms forward and put all of your body weight behind them to push [From.GetBestName] of the tower [From.GetSheHe] suddenly bends down. [From.GetSheHeCap] apparently found a lost coin laying on the ground while you glide past and out into the open air.",
    "EVTOPTA_WOL_10214": "Oh dear...",
    "EVTDESC_WOL_10215": "As [From.GetBestName] is watching out over the landscape from the view up at the top of the tower you stretch out your arms and give [From.GetHerHim] a gentle push.",
    "EVTOPTA_WOL_10215": "Oh dear.",
    "EVTDESC_WOL_10216": "The great tower that you so long ago planned out to build has finally been finished. With a tower this tall it can be seen from a far distance and people are equally as amazed and frightened by the power you must posess to accomplish such a feat. During the construction you spent your time perfecting all the different aspects in how to construct buildings that will last centuries and defenses that will hold thousands of enemy soldiers at bay.",
    "EVTOPTA_WOL_10216": "I consider myself a professional.",
    "EVTOPTB_WOL_10216": "This is merely a spare-time hobby of mine.",
    "EVTDESCA_WOL_10217": "Your pride, the tower of [Root.GetName] has begun to lean. People all around are talking behind my back and making jokes about the tower. The embarassment is only overwhelemd by the fear of it actually falling over.",
    "EVTDESCB_WOL_10217": "Before you owned the lands of the province [Root.GetName] a tall tower was built here by [tower_founder.GetBestName]. Now after years of guarding the sky of the vicinity the tower has begun to lean and people are worried that it might fall over any day now.",
    "EVTOPTA_WOL_10217": "This is all the masons fault!",
    "EVTOPTB_WOL_10217": "This is the work of lazy workers not following orders!",
    "EVTOPTC_WOL_10217": "This is unfortunately my own fault.",
    "EVTOPTD_WOL_10217": "How unfortunate. It is a fine tower.",
    "EVTDESC_WOL_10218": "The angle that the tower is leaning is increasing by every day that goes by now. Perhaps you should try to save the tower with some strenghtening of the construction?",
    "EVTOPTA_WOL_10218": "I must save the tower at whatever cost!",
    "EVTOPTB_WOL_10218": "Put in some effort to save the tower.",
    "EVTOPTC_WOL_10218": "I put my trust in destiny to save the tower.",
    "EVTDESCA_WOL_10219": "The tower is now strengthened and will no longer lean more and more for every year, hopefully. The tower is however already leaning quite a bit and it is still shameful to admit that you built it.",
    "EVTDESCB_WOL_10219": "The tower is now strengthened and will no longer lean more and more for every year, hopefully. The tower is however already leaning quite a bit and it still looks quite weird.",
    "EVTOPTA_WOL_10219": "At least it didn't fall on someone's head.",
    "EVTDESC_WOL_10220": "You wake up in the middle of the night to a loud bang followed by a long rumbling sound like it was the sound of the biggest lightning blast you ever heard. You rush to the window as you in fear expect the worst and your expectations were correct. The leaning tower has finally toppled over and fallen over a couple of houses who stood no chance against the might of thousands of granite blocks bombarding the roof.",
    "EVTOPTA_WOL_10220": "I hope no-one got hurt.",
    "EVTDESCA_WOL_10221": "You have been informed that a foreign statesman from far away has arrived to your realm and you head out to greet his entourage in person. When you meet up with them you prepare to exchange noble pleasantries but you don't even have time to introduce yourself before you're interrupted with a question. 'Where is [tower_founder.GetBestName], the magnificent mind behind this masterly work? I would pay well to meet this genius in person.' the statesman blurts out while pointing at the leaning tower.",
    "EVTDESCB_WOL_10221": "You have been informed that a foreign statesman from far away has arrived to your realm and you head out to greet his entourage in person. When you meet up with them you prepare to exchange noble pleasantries but you don't even have time to introduce yourself before you're interrupted with a question. 'Where is [tower_founder.GetBestName], the magnificent mind behind this masterly work? Especially the slanted door and uneven stairs are fresh and new details. I would pay well to meet this genius in person.' the statesman blurts out while pointing at the leaning tower.",
    "EVTDESCC_WOL_10221": "You have been informed that a foreign statesman from far away has arrived to your realm and you head out to greet his entourage in person. When you meet up with them you prepare to exchange noble pleasantries but you don't even have time to introduce yourself before you're interrupted with a question. 'Where is [stonemason.GetBestName], the magnificent mind behind this masterly work? I would pay well to meet this genius in person.' the statesman blurts out while pointing at the leaning tower.",
    "EVTDESCD_WOL_10221": "You have been informed that a foreign statesman from far away has arrived to your realm and you head out to greet his entourage in person. When you meet up with them you prepare to exchange noble pleasantries but you don't even have time to introduce yourself before you're interrupted with a question. 'Where is [stonemason.GetBestName], the magnificent mind behind this masterly work? Especially the slanted door and uneven stairs are fresh and new ideas. I would pay well to meet this genius in person.' the statesman blurts out while pointing at the leaning tower.",
    "EVTOPTA_WOL_10221": "Uhm. Of course I'll bring him to you from my, humm... court.",
    "EVTOPTB_WOL_10221": "I'll bring him to you right away.",
    "EVTOPTC_WOL_10221": "He's not here. He's got more important matters.",
    "EVTOPTD_WOL_10221": "You are talking to [Root.GetHerHim] right now.",
    "EVTOPTE_WOL_10221": "It was constructed here before my rule.",
    "EVTOPTF_WOL_10221": "Uhm. Of course I'll bring him to you from my, humm... court.",
    "EVTDESC_WOL_10300": "You wake up and goes to the window to greet the sun when you realize that your castle garden has been neglected for years and turned into a disgrace full of overgrowth. The weeds are knee-high and vines are making it almost impassible without a sword at hand. Something needs to be done about this.",
    "EVTOPTA_WOL_10300": "I'll make sure to grow this into a real garden with a glorious hedge maze!",
    "EVTOPTB_WOL_10300": "But there's so little time.",
    "EVTDESC_WOL_10301": "It's hard work to clean out all the weeds from a huge garden. It will take many days and nights of hard labor to finish the preparing work before you can begin to grow the hedge maze.",
    "EVTOPTA_WOL_10301": "I'll do it myself.",
    "EVTOPTB_WOL_10301": "I'll need to acquire a helping hand.",
    "EVTOPTC_WOL_10301": "The servants could use some more work.",
    "EVTDESC_WOL_10302": "Now that the hedges are planted and you need to wait for them to grow you turn your attention to other details needed in your garden. Should you add some statues to the dead ends of your maze?",
    "EVTOPTA_WOL_10302": "I'll add some magnificent statues of my family.",
    "EVTOPTB_WOL_10302": "I'll add some beautiful statues of religious icons.",
    "EVTOPTC_WOL_10302": "The shadows are enough decoration in the dead ends.",
    "EVTDESC_WOL_10303": "Any garden with self-respect has a fountain someone told you once. Now you have the possibility to build one fountain for your garden to flaunt your extravagance.",
    "EVTOPTA_WOL_10303": "I'll build a large fountain in the middle of it.",
    "EVTOPTB_WOL_10303": "I'll have a fountain and wine shall flow through it all days of the week.",
    "EVTOPTC_WOL_10303": "I won't spend money on that.",
    "EVTDESC_WOL_10304": "It's time to fill out the plantations around the garden and you could either import exotic flower species from far away or you could plant local flora in your garden.",
    "EVTOPTA_WOL_10304": "Let's import flowers for some exotic views.",
    "EVTOPTB_WOL_10304": "The local flora is as beautiful as any other flowers can be.",
    "EVTDESC_WOL_10305": "There's one last spot that is unoccupied in a secluded part of the garden. Some people think it's a perfect spot for a cosy pavilion over there.",
    "EVTOPTA_WOL_10305": "That sounds romantic, let's do it.",
    "EVTOPTB_WOL_10305": "That sounds a bit too romantic for my taste.",
    "EVTDESCA_WOL_10306": "The hedge maze and garden is finally finished. The expensive and exclusive details and work in your garden has not gone unnoticed and your garden is famed of it's magnificence across many realms. During the process of growing the garden you also learnt how make important aspects of your life flourish around you. Equally as much flowers as growing relations with people in your vicinity.",
    "EVTDESCB_WOL_10306": "The hedge maze and garden is finally finished. A complex hedge maze is sure to grab the attention of people across the realm. During the process of growing the garden you also learnt how make important aspects of your life flourish around you. Equally as much flowers as growing relations with people in your vicinity.",
    "EVTOPTA_WOL_10306": "I like to see things flourish.",
    "EVTOPTB_WOL_10306": "But I still like to destroy some things.",
    "EVTDESC_WoL_7030": "I live my life as other [Root.GetMenWomen] do, navigating its rocks and obstacles, doing my best to achieve success in my endeavours. Still, everything we do takes place in the light of [Root.Religion.GetRandomGodName], and we must take care lest the influence of [Root.Religion.GetRandomEvilGodName] comes into our lives.",
    "EVTOPTA_WoL_7030": "Indeed it is so.",
    "EVTOPTB_WoL_7030": "I should ponder this more deeply.",
    "EVTOPTC_WoL_7030": "These religious ponderings give me a headache.",
    "EVTDESC_WoL_7042": "There are those in your realm who worship other gods. For example, it is known to you that [From.GetTitledName] openly follows the [From.Religion.GetName] faith. You sometimes wonder what [Root.Religion.GetRandomGodName] would think of your association with these people.",
    "EVTOPTA_WoL_7042": "We are more alike than we are different.",
    "EVTOPTB_WoL_7042": "Their heathen delusions do not interest me.",
    "EVTDESC_WoL_7050": "For a long while now, you have not felt the presence of [Root.Religion.GetRandomGodName] in your thoughts. You are starting to wonder whether there really is any truth in [Root.Religion.GetScriptureName] or if perhaps it is just an old book written by clever liars.",
    "EVTOPTA_WoL_7050": "It must be so, [Root.Religion.GetRandomGodName] is dead!",
    "EVTOPTB_WoL_7050": "These blasphemous feelings will soon pass.",
    "EVTDESC_WoL_7060": "With your strong devotion to the [Root.Religion.GetName] faith, you have spent countless hours reading [Root.Religion.GetScriptureName] and thinking about the meaning and origin of the sacred words therein. There are some things that don't quite correspond to what the [Root.Religion.GetPriestTitle]s are saying in their sermons, however...",
    "EVTOPTA_WoL_7060": "I have no right to question them.",
    "EVTOPTB_WoL_7060": "Perhaps it should not all be taken so literally after all.",
    "EVTOPTC_WoL_7060": "These [Root.Religion.GetPriestTitle]s are charlatans!",
    "EVTDESC_WoL_7070": "I have spent years studying the basic tenets and beliefs of the [Root.Religion.GetName] faith, and by now I consider myself quite an advanced [Root.Religion.GetName] scholar.",
    "EVTOPTA_WoL_7070": "I will dedicate my life's work to [Root.Religion.GetRandomGodName].",
    "EVTOPTB_WoL_7070": "Religion has its uses and is well worthy of study.",
    "EVTOPTC_WoL_7070": "It is interesting, but there are other things in life.",
    "EVTOPTD_WoL_4800": "I'll dedicate all my free time to games now!",
    "apprentice_boardgamer": "Apprentice Boardgamer",
    "apprentice_boardgamer_desc": "This character has found an appetite for playing strategic tabletop games.",
    "EVTDESC_WoL_12001": "An architect has been brought before your court with a proposal. With your blessing, he will oversee the construction of a new castle in [From.GetName]. The castle design he suggests is novel - it will require less effort and resources to build, and yet without sacrificing the potency of its defenses.",
    "EVTOPTA_WoL_12001": "Build the castle!",
    "EVTOPTB_WoL_12001": "No, we have no need of his services.",
    "castle_construction_begins": "Construction of a new castle begins.",
    "architect_refused": "You send the architect away.",
    "EVTDESC_WoL_12002": "An architect has been brought before your court, proposing the construction of a new castle in [From.GetName] for less resources than such a massive project would normally require. Before you can give him an answer, [Root.job_treasurer.GetFullName], your [Root.GetTreasurerName], whispers in your ear: 'This charlatan is known to me. He cannot be trusted.'"
}