{
    "AIREASON_CAN_PAY_OWN_RANSOM": "§Y[GetTitledFirstName]§! peut payer sa propre rançon",
    "AIREASON_MARRIAGE_DOES_NOT_MATCH_BETROTHAL": "Le type de mariage ne correspond pas aux fiançailles",
    "appointment": "Nomination",
    "AIREASON_WILL_NOT_BE_CONSORT_INFIDELS": "§Y[GetTitledFirstName]§! ne doit pas entrer en concubinage avec un infidèle",
    "SPLIT_IN_HALF_UNIT": "Scinder en deux",
    "SPLIT_IN_HALF_UNIT_DRO": "Divise cette unité en deux nouvelles de force approximativement égale. Il se peut que la répartition ne soit pas tout à fait équilibrée si votre unité comporte de très grands régiments.",
    "succ_appointment": "Nomination",
    "succ_appointment_desc": "À la mort du détenteur, tous les titres reviennent au seigneur lige.",
    "papal_succession": "Succession pontificale",
    "succ_papal_succession": "Succession pontificale",
    "succ_papal_succession_desc": "Le Pape est élu par le Collège des Cardinaux selon son âge, sa piété, sa popularité, entre autres facteurs.",
    "COMMANDER": "Commandant",
    "FAMILY_PALACE": "Palais familial",
    "HAS_LOWER_SCORE_THAN": "Possède un score inférieur à",
    "HAS_HIGHER_SCORE_THAN": "Possède un score d'au moins",
    "REP_HAS_FEWER_TPS_THAN": "La république possède moins de §Y$NUM$§! comptoirs commerciaux",
    "REP_HAS_MORE_TPS_THAN": "La république possède au moins §Y$NUM$§! comptoirs commerciaux",
    "IS_NOT_HISTORICAL": "N'est pas historique",
    "IS_HISTORICAL": "Est historique",
    "title_cardinal": "Cardinal",
    "crushed_revolt": "Révolte réprimée",
    "crushed_major_revolt": "Révolte majeure réprimée",
    "COLLEGE_OF_CARDINALS": "Le Collège des Cardinaux",
    "expected_next_title_cardinal": "Prochain cardinal prévu",
    "expected_next_title_cardinal_tooltip": "Cet évêque sera probablement le prochain cardinal dès qu'une place sera disponible.",
    "best_candidate_title_cardinal": "Mon meilleur candidat",
    "best_candidate_title_cardinal_tooltip": "De tous les évêques du pays, celui-ci est le plus susceptible d'être nommé cardinal par le pape.",
    "TITLE_GAINED_RELIGIOUS_SETUP": "Nouveau cardinal nommé",
    "TITLE_GAINED_RELIGIOUS_LETTER": "$NEWHOLDER$ a reçu un siège au Collège des cardinaux.",
    "TITLE_GAINED_RELIGIOUS_LOG": "$NEWHOLDER$ a reçu un siège au Collège des cardinaux.",
    "alert_deficits_instant": "§YCoffres vides§!",
    "alert_deficits_delayed": "Vos coffres sont vides et vous avez contracté des dettes envers vos sujets. Le moral de vos armées en sera affecté. Plus cette situation s'éternisera, plus la corruption et le crime nuiront à vos comtés.",
    "EVTDESC68000": "Je ne peux plus payer mes baillis et mes dettes envers les classes inférieures sont dangereusement élevées. Les paysans en [Root.GetName] remettent sérieusement en doute mon droit divin à gouverner !",
    "EVTDESC68001": "Les paysans en [Root.GetName] commencent à respecter de nouveau ma fonction. Plus jamais je n'aurai de dettes !",
    "EVTDESC68010": "Comme je n'ai plus d'argent pour payer mes prévôts, une guilde de voleurs s'est établie à [Root.GetName].",
    "EVTDESC68020": "Mon grave endettement a entraîné l'apparition d'un réseau de contrebandiers à [Root.GetName].",
    "EVTDESC68030": "Mes prévôts manquent de ressources et n'ont donc pas pu empêcher une importante bande de malandrins de s'établir à [Root.GetName]. Ceux-ci sont cependant trop lâches pour s'attaquer à mes châteaux.",
    "EVTDESC315": "J'ai vécu un accouchement difficile et je crains d'avoir quelques problèmes. Les sages-femmes semblent inquiètes et je me sens si faible...",
    "EVTOPTA315": "Je dois prier [Root.Religion.GetRandomGodName]",
    "EVTDESC6062": "Mémé a dit que je n'étais plus malade.",
    "EVTOPTA6062": "Je peux courir !",
    "sickly": "Enfant maladif",
    "sickly_desc": "Cet enfant est maladif et pourrait donc ne pas atteindre l'âge adulte.",
    "sickly_death": "de son état maladif",
    "REL_SISTER_WIFE": "soeur-épouse",
    "REL_MOTHER_WIFE": "mère-épouse",
    "REL_DAUGHTER_WIFE": "fille-épouse",
    "REL_BROTHER_HUSBAND": "frère-mari",
    "REL_SON_HUSBAND": "fils-mari",
    "REL_FATHER_HUSBAND": "père-mari",
    "jewish": "juive",
    "samaritan": "samaritaine",
    "karaite": "karaïte",
    "THE_TORAH": "Torah",
    "THE_TANAKH": "le Tanakh",
    "RANDOM_CHARACTER": "Personnage aléatoire",
    "jewish_DESC": "Le judaïsme est la plus ancienne des religions abrahamiques. On fait remonter ses origines à l'âge du bronze. La ville la plus sacrée de cette religion monothéiste est Jérusalem, qui fut la capitale de l'ancien royaume d'Israël.",
    "build_third_temple": "Construire le Troisième Temple",
    "build_third_temple_desc": "Les Premier et Second Temple ont tous deux été détruits par des armées d'envahisseurs. Maintenant que la cité est de nouveau sous contrôle juif, il est temps de commencer la construction du Troisième Temple.",
    "EVTDESC_SoA_100": "La construction du Troisième Temple commence immédiatement sur le Mont du Temple qui surplombe Jérusalem. Ce nouveau temple sera même plus grand que le légendaire Premier Temple du roi Salomon, mais vos architectes estiment que sa construction prendra environ quatre ans, bien que nous ne doutions pas résultat sera vraiment spectaculaire !",
    "EVTOPTA_SoA_100": "Qu'est-ce que quatre ans lorsque l'on a attendu près d'un millénaire ?",
    "EVTNAME_SoA_101": "Le Troisième Temple",
    "EVTDESC_SoA_101": "Le Premier temple, construit par le roi Salomon, fut détruit par les envahisseurs babyloniens. Le Second Temple, construit sous les auspices du grand Cyrus de Perse, fut rasé par les Romains au terme d'un épouvantable siège. Le Troisième temple, cependant, construit par l'illustre [FromFrom.GetTitledFirstName], se dressera pour l'éternité !\\n\\nConstruit au sommet du mont du Temple, le magnifique édifice est devenu un trait dominant de Jérusalem et les voyageurs qui arrivent de très loin le reconnaissent instantanément à leur approche. En vérité, Salomon lui-même aurait versé des larmes d'émotion en le voyant.",
    "EVTOPTA_SoA_101": "Il est magnifique.",
    "restore_high_priesthood": "Restaurer la Grande Prêtrise",
    "restore_high_priesthood_desc": "Le titre de Kohen Gadol - littéralement « Grand prêtre » - est vacant depuis la destruction du Second Temple par les Romains. Cependant, maintenant que le Troisième Temple est construit, il est en notre pouvoir de nommer un nouveau grand prêtre.",
    "create_israel": "Créer Israël",
    "create_israel_desc": "Il est temps pour les Fils d'Israël de fonder une nouvelle monarchie unie autour de Jérusalem et de la Terre Promise, afin que les Juifs puissent de nouveau vivre ensemble, en paix et en harmonie.",
    "k_israel": "Israël",
    "k_israel_adj": "israélite",
    "EVTTOOLTIP_SoA_102": "Le royaume d'Israël renaît.",
    "EVTNAME_SoA_102": "La Terre promise",
    "EVTDESC_SoA_102": "Maintenant que Jérusalem et la Terre promise sont sous contrôle juif, il est temps de recréer une monarchie unie, Israël, semblable au grand royaume des temps anciens qui brilla sous le règne du légendaire roi David, son fondateur, et de Salomon, fils de David et bâtisseur du Premier Temple.\\n\\nLe peuple juif, qui a tant souffert, reprend enfin sa destinée en main. La Terre Promise ne sera plus jamais déchirée par les luttes belliqueuses des chrétiens et des musulmans. Puisse ce nouveau royaume inaugurer une ère de paix et de prospérité pour la région !",
    "EVTOPTA_SoA_102": "Longue vie à Israël !",
    "job_spiritual_jewish_group": "Rabbin de la Cour",
    "HEAD_KOHEN_GADOL": "Kohen Gadol",
    "d_jewish": "Grande Prêtrise juive",
    "d_jewish_adj": "juive",
    "third_temple_construction": "La construction du Troisième Temple a commencé.",
    "INTERACTION_GRANT_THEOCRACY_NEIGHBOR": "Les nouvelles théocraties ne peuvent jouxter des théocraties déjà existantes",
    "INTERACTION_GRANT_THEOCRACY_MAX": "Les théocraties vassales ne peuvent comporter que §Y$MAX$§! (§Y$MAX_PERC$%§!) comtés - Nombre actuel : §Y$CURRENT$§! (§Y$CURRENT_PERC$%§!)",
    "INTERACTION_GRANT_REPUBLIC_MAX": "Les républiques vassales ne peuvent comporter que §Y$MAX$§! (§Y$MAX_PERC$%§!) comtés - Nombre actuel : §Y$CURRENT$§! (§Y$CURRENT_PERC$%§!)",
    "DEATH_CHILDBIRTH": "est mort[Get_E] en mettant au monde son enfant",
    "DEATH_POOR_HEALTH": "est mort[Get_E] de mauvaise santé",
    "STILLBIRTH_SETUP": "Mort-né",
    "STILLBIRTH_LOG": "§Y$MOTHER$§! a accouché d'un bébé §Y$SEX$§!, qui est malheureusement mort peu après.",
    "religious_revolt_desc": "Les paysans appartenant à un autre groupe religieux peuvent se soulever pour renverser l'oppression religieuse et ainsi répandre leur propre foi par le feu et l'épée.",
    "lost_religious_revolt": "Victoires des rebelles infidèles",
    "won_religious_revolt": "Rebelles infidèles écrasés",
    "PRIEST": "prêtre",
    "IMAM_PRIEST": "imam",
    "SHEIKH_PRIEST": "cheik",
    "MULLAH": "mollah",
    "GODI": "godi",
    "SHAMAN": "chamane",
    "VOLHV": "volkhve",
    "AUGUR": "augure",
    "HERBAD": "ervad",
    "RABBI": "rabbin",
    "NOTIFICATION_EVENT_SETUP": "Alertes d'évènements",
    "CTT_CHRISTIAN_CRUSADES_UNLOCKED": "L'ère des grandes croisades a commencé\\n",
    "CTT_MUSLIM_JIHADS_UNLOCKED": "L'ère du grand djihad a commencé\\n",
    "CTT_PAGAN_GHWS_UNLOCKED": "L'ère des grandes guerres saintes païennes a commencé\\n",
    "EVTNAME39660": "Rois croisés",
    "EVTDESC39660": "Les pèlerins chrétiens se rendant en Terre sainte font face à toutes sortes de dangers et les routes ne sont pas sûres.\\nAfin de protéger ces pèlerins et de conquérir la Ville trois fois sainte au nom du Christ, Sa Sainteté [Root.Get_le_TitledName] a imaginé la possibilité d'une invasion en bonne et due forme de la Terre sainte par des forces chrétiennes alliées venant de toute l'Europe.\\nCette décision annonce une période de guerres saintes chrétiennes à grande échelle - l'ère des grandes croisades.",
    "EVTOPTA39660": "Deus Vult !",
    "EVTOPTB39660": "Gesticulations d'un vieillard sénile !",
    "EVTDESC39661": "L'Empire romain d'Orient, plus connu sous le nom d'Empire byzantin, solide rempart de la chrétienté contre les infidèles mahométans venus d'Orient, risque de disparaître, ce qui serait une porte ouverte sur l'Europe permettant aux hordes arabes de déferler sur nos vertes contrées.\\nCette situation critique a convaincu Sa Sainteté [Root.Get_le_TitledName] d'accepter la possibilité d'une invasion en bonne et due forme des territoires de l'Empire grec au main des infidèles par des forces chrétiennes alliées.\\nCette décision annonce une période de guerres saintes chrétiennes à grande échelle - l'ère des grandes croisades.",
    "EVTDESC39662": "Rome, ville de saint Pierre et siège de la papauté, est tombée aux mains de ces chiens d'infidèles.\\nEn réponse, le pape en exil, Sa Sainteté [Root.Get_le_TitledName], a déclaré son intention de former sous sa protection une grande alliance de seigneurs chrétiens afin de reprendre la Ville aux sept collines.\\nCette décision annonce une période de guerres saintes chrétiennes à grande échelle - l'ère des grandes croisades.",
    "EVTDESC39663": "Le coeur de la chrétienté occidentale est assiégé par les infidèles !\\nDes seigneurs chrétiens, face à cette situation désespérée, ont persuadé Sa Sainteté [Root.Get_le_TitledName] de fonder une grande alliance chrétienne pour expulser ces impies au nom de Dieu.\\nCette décision annonce une période de guerres saintes chrétiennes à grande échelle - l'ère des grandes croisades.",
    "EVTNAME39670": "Renouveau du djihad",
    "EVTDESC39670": "Sa Magnificence [Root.Get_le_TitledName] a été convaincu par ses [Root.Religion.GetPriestTitle]s qu'il était temps de lancer une nouvelle ère de grandes conquêtes, comme l'ont fait avant lui les premiers califes.\\nDar al-Islam, le domaine de la soumission à Dieu, doit s'étendre de nouveau, et la foi musulmane doit continuer à se répandre. Tout bon musulman devrait rejoindre les rangs moudjahidines et se préparer au combat.\\nCette décision annonce une période d'expansion pour l'islam : l'ère du grand djihad.",
    "EVTOPTA39670": "Allah Akbar !",
    "EVTOPTB39670": "De bien mauvaises nouvelles",
    "EVTDESC39671": "La Ville sainte de Jérusalem, l'endroit où le Prophète monta au cieux, est tombée aux mains des infidèles !\\nSa Magnificence [Root.Get_le_TitledName] ne peut tolérer cela et a déclaré qu'il était temps de lancer une nouvelle ère de grandes conquêtes comme l'ont fait avant lui les premiers califes. Dar al-Islam doit être protégé ! Tout bon musulman se doit d'enjoindre les rangs moudjahidines et se préparer au combat.\\nCette décision annonce une période d'expansion pour l'islam : l'ère du grand djihad.",
    "EVTDESC39672": "L'impensable s'est produit ! La Mecque, ville la plus sacrée de l'islam et lieu de naissance du Prophète, est tombée aux mains des infidèles et la Kaaba a été profanée par leur unique présence !\\nSa Magnificence [Root.Get_le_TitledName] ne peut tolérer cela et a déclaré que le monde va connaître une nouvelle ère de djihad. La cité ne peut faire partie de Dar al-Harb ! Tout bon musulman se doit d'enjoindre les rangs moudjahidines et se préparer au combat.\\nCette décision annonce une période d'expansion pour l'islam : l'ère du grand djihad.",
    "EVTDESC39673": "Dar al-Islam fait face à une grande menace d'invasion de païens et d'infidèles en son coeur.\\nEn réaction, Sa Magnificence [Root.Get_le_TitledName] a déclaré que le monde va connaître une nouvelle ère de djihad afin de reprendre Dar al-Harb - le domaine de la guerre. Les régions centrales de Dar al-Islam doivent être reconquises. Tout bon musulman devrait rejoindre les rangs moudjahidines et se préparer au combat.\\nCette décision annonce une période d'expansion pour l'islam : l'ère du grand djihad.",
    "EVTDESC39674": "Dar al-Islam fait face à une grande menace d'invasion de païens et d'infidèles en Afrique.\\nEn réaction, Sa Magnificence [Root.Get_le_TitledName] a déclaré que le monde va connaître une nouvelle ère de djihad afin de protéger les terres musulmanes en Afrique. Les régions centrales de l'oumma doivent être reconquises. Tout bon musulman devrait rejoindre les rangs moudjahidines et se préparer au combat.\\nCette décision annonce une période d'expansion pour l'islam : l'ère du grand djihad.",
    "EVTNAME39680": "La colère des anciens dieux",
    "EVTDESC39680": "En réponse à la nouvelle ère des croisades et des djihads des monothéistes abrahamiques, l'éminent[Root.Get_E] [Root.GetTitledName] a informé tous les [Root.Religion.GetPriestTitle]s [Root.GetReligionMascPl] de son projet grandiose pour l'expansion de la foi [Root.Religion.GetName]. Dorénavant, tous les chefs religieux païens peuvent déclarer des grandes guerres saintes. C'est peut-être le début d'une agression païenne sans précédent.",
    "EVTOPTA39680": "Louons [Root.Religion.GetRandomGodName] !",
    "EVTOPTB39680": "Les anciens dieux sont puissants !",
    "EVTOPTC39680": "Protégez vos filles et vos fils !",
    "EVTDESC_TOG_1060": "Des rebelles [Root.GetReligionMascPl] se sont soulevés en [Root.GetName] sous le commandement d'un [Root.Religion.GetPriestTitle] militant. Si cette révolte n'est pas rapidement matée, elle pourrait s'étendre de manière incontrôlée !",
    "EVTOPTA_TOG_1060": "Malédiction !",
    "EVTOPTB_TOG_1060": "Maudits infidèles !",
    "EVTDESC_TOG_1061": "Des rebelles [From.GetReligionMascPl] se sont soulevés en [From.GetName], et sont menés par un [From.Religion.GetPriestTitle] zélé. Si cette révolte n'est pas matée rapidement, elle pourrait s'étendre de manière incontrôlable !",
    "EVTDESC_TOG_1070": "De nouveaux infidèles [Root.GetReligionMascPl] se sont soulevés à [Root.GetName] et renforcent la révolte actuelle !",
    "EVTOPTA_TOG_1070": "Chiens d'infidèles !",
    "EVTDESC_TOG_1071": "De nouveaux infidèles [From.GetReligionMascPl] se sont soulevés à [From.GetName] et renforcent la révolte actuelle !",
    "EVTDESC_TOG_1190": "Un groupe de rebelles enfonce la porte et se rue dans la pièce. Inutile de leur demander de m'épargner. Je mourrai avec honneur, l'épée à la main !",
    "EVTOPTA_TOG_1190": "Crevez, bâtards ! Arrgh...",
    "EVTOPTA_TOG_1191": "Ils seront pendus pour ce crime !",
    "RETIRE_TO_MONASTERY_INTERACTION_TITLE": "Forcer l'ordination",
    "RETIRE_TO_MONASTERY_INTERACTION_DESC": "Ordonner [Recipient.Get_only_au_Title]§Y[Recipient.GetBestName]§! de prononcer des voeux et de rejoindre un ordre monastique.",
    "RETIRE_TO_MONASTERY_INTERACTION_LONG_DESC": "Vous pouvez ordonner à des courtisans sans terre de prononcer des voeux et de rejoindre l'ordre de leur choix. Cette action les obligera à renoncer à toute forme d'héritage classique, mais ils pourront toujours revendiquer des titres.",
    "RETIRE_TO_MONASTERY_INTERACTION_0": "§Y[Recipient.GetFirstName]§! se joindra au §Y$TITLE$§! pour défendre la foi [Recipient.Religion.GetName].",
    "RETIRE_TO_MONASTERY_INTERACTION_1": "§Y[Recipient.GetFirstName]§! deviendra moine mais continuera à faire partie de votre cour.",
    "RETIRE_TO_MONASTERY_INTERACTION_2": "§Y[Recipient.GetFirstName]§! deviendra nonne mais continuera à faire partie de votre cour.",
    "RETIRE_TO_MONASTERY_INTERACTION_3": "§Y[Recipient.GetFirstName]§! sortira de prison.",
    "RETIRE_TO_MONASTERY_INTERACTION_ACCEPT_SETUP": "Le personnage rejoint un ordre monastique",
    "RETIRE_TO_MONASTERY_INTERACTION_ACCEPT_LOG": "§Y[Actor.GetDynName]§! a ordonné [Recipient.Get_only_au_Title]§Y[Recipient.GetBestName]§! de rejoindre un ordre monastique.",
    "INTERACTION_REQUIRES_RECIPIENT_UNMARRIED": "[Recipient.Get_Le_TitledFirstNameJ] ne doit pas être marié",
    "INTERACTION_REQUIRES_RECIPIENT_PRISONER_OR_NOT_HEIR": "[Recipient.Get_Le_TitledFirstNameJ] est en prison ou n'est pas l'héritier d'un quelconque titre",
    "INTERACTION_REQUIRES_NO_REGENT": "[Actor.Get_Le_TitledFirstNameJ] n'est pas sous régence",
    "monk": "Moine",
    "monk_desc": "Cet homme passe ses journées à prier. Il a renoncé à toute forme d'héritage classique.",
    "nun": "Nonne",
    "nun_desc": "Cette femme passe ses journées à prier. Elle a renoncé à tout héritage classique.",
    "AIREASON_FOUND_MY_CALLING": "J'ai trouvé ma voie",
    "d_bektashi": "Confrérie bektachie",
    "d_bektashi_adj": "bektachie",
    "d_immortals": "Immortels",
    "d_immortals_adj": "immortelle",
    "d_zealots": "Zélotes",
    "d_zealots_adj": "zélote",
    "d_holy_sepulchre": "Confrérie du Saint-Sépulcre",
    "d_holy_sepulchre_adj": "saint-sépulcrale",
    "d_saint_anthony": "Ordre de Saint Antoine",
    "d_saint_anthony_adj": "saint-antonienne",
    "d_sky_lords": "Seigneurs du Ciel",
    "d_sky_lords_adj": "céleste",
    "d_spirit_guardians": "Gardiens des Esprits",
    "d_spirit_guardians_adj": "gardienne",
    "d_warriors_perun": "Guerriers de Péroun",
    "d_warriors_perun_adj": "pérounienne",
    "d_chosen_perkunas": "Élus de Perkunas",
    "d_chosen_perkunas_adj": "perkunienne",
    "d_sons_kaleva": "Fils de Kaleva",
    "d_sons_kaleva_adj": "kalevienne",
    "d_huitzilopochtli": "Culte de Huitzilopochtli",
    "d_huitzilopochtli_adj": "huitzilopochtli",
    "d_knights_santiago": "Ordre de Santiago",
    "d_knights_santiago_adj": "matamorienne",
    "d_knights_calatrava": "Ordre de Calatrava",
    "d_knights_calatrava_adj": "calatravienne",
    "DEDEBABA": "Dedebaba",
    "DYNASTY_CONTROLS_HOLY_ORDER": "Le Grand Maître de $ORDER$ fait partie de la dynastie : §G+$VALUE$§!",
    "DYNASTY_CONTROLS_RELIGIOUS_HEAD": "Le chef spirituel de la religion $RELIGION$ fait partie de la dynastie : §G+$VALUE$§!",
    "opinion_generous_donation": "Généreuse donation",
    "opinion_defending_vs_foreigners": "Se défend contre des étrangers",
    "donate_money_to_knights_hospitaler": "Donner 300¤ aux Hospitaliers",
    "donate_money_to_teutonic_order": "Donner 300¤ aux Teutoniques",
    "donate_money_to_jomsvikings": "Donner 300¤ aux Jomsvikings",
    "donate_money_to_jomsvikings_desc": "Je peux donner de l'argent aux Jomsvikings en échange de [Player.Religion.GetPietyName] et du respect permanent du clergé.",
    "donated_to_holy_order": "Don à un ordre saint",
    "borrow_money_knights_templar": "Emprunter 300¤ aux Templiers",
    "borrow_money_knights_templar_desc": "Nous pouvons emprunter de l'argent à l'Ordre du Temple et rembourser la même somme quand bon nous semblera.\\nCependant, tant que cette dette existera, leur Grand Maître pourra formuler diverses requêtes, tel que demander à ce qu'un de vos fils rejoigne leurs rangs.",
    "borrowed_from_knights_templar": "Doit 300¤ aux Templiers",
    "borrow_money_assassins": "Emprunter 300¤ aux Hashshâshîns",
    "borrow_money_assassins_desc": "Je peux emprunter de l'argent à l'Ordre des Hashshâshîns et rembourser la même somme quand bon me semblera.\\nCependant, tant que cette dette existera, leur Grand Maître pourra formuler diverses requêtes, tel que demander à ce qu'un de mes fils rejoigne leurs rangs.",
    "borrowed_from_assassins": "Doit 300¤ aux Hashshâshîn",
    "borrow_money_bektashi": "Emprunter 300¤ aux Bektachis",
    "borrow_money_bektashi_desc": "Je peux emprunter de l'argent à la Confrérie Bektachi et rembourser la même somme quand bon me semblera. Cependant, tant que cette dette existera, leur Grand Maître pourra formuler diverses requêtes, tel que demander à ce qu'un de mes fils rejoigne leurs rangs.",
    "borrowed_from_bektashi": "Dette de 300¤ envers la Confrérie des Bektachis",
    "vassalize_knights_templar": "Vassaliser les Templiers",
    "vassalize_knights_templar_desc": "En tant que roi de Jérusalem, il est en mon pouvoir de vassaliser le puissant §YOrdre du Temple§! pour 500¤.",
    "vassalize_knights_hospitaler": "Vassaliser les Hospitaliers",
    "vassalize_knights_hospitaler_desc": "En tant que roi de Jérusalem, il est en mon pouvoir de vassaliser le puissant §YOrdre de l'Hospital§! pour 500¤.",
    "expelled_d_knights_templar": "Templiers expulsés",
    "expel_the_knights_templar": "Expulser les Templiers",
    "expel_the_knights_templar_desc": "Je peux expulser l'Ordre du Temple de mon territoire et m'emparer de ses commanderies.\\nCe serait par contre un acte des plus impies...",
    "expel_the_knights_hospitaler": "Expulser les Hospitaliers",
    "expel_the_knights_hospitaler_desc": "Je peux expulser l'Ordre de l'Hôpital de mon territoire et m'emparer de ses commanderies.\\nCe serait par contre un acte des plus impies...",
    "expel_the_teutonic_order": "Expulser les Teutoniques",
    "expel_the_teutonic_order_desc": "Je peux expulser l'Ordre teutonique de mon territoire et m'emparer de ses commanderies.\\nCe serait par contre un acte des plus impies...",
    "expel_the_assassins": "Expulser les Hashshâshîns",
    "expel_the_assassins_desc": "Je peux expulser les redoutés Hashshâshîns de mon territoire et m'emparer de leurs commanderies.\\nCe serait par contre un acte des plus impies...",
    "expel_the_bektashi": "Expulser les Bektachis",
    "expel_the_bektashi_desc": "Je peux expulser la Confrérie bektachie de mon territoire et m'emparer de ses commanderies.\\nCe serait par contre un acte des plus impies...",
    "expelled_d_knights_hospitaler": "Chevaliers hospitaliers expulsés",
    "expelled_d_teutonic_order": "Ordre teutonique expulsé",
    "expelled_d_jomsvikings": "Jomsvikings expulsés",
    "expelled_d_bektashi": "Confrérie bektachie expulsée",
    "expelled_d_hashshashin": "Hashshâshîns expulsés",
    "holy_order_expelled": "Ordre saint banni",
    "opinion_expelled_from_realm": "Nous a banni de ses terres",
    "ANY_PROVINCE_HOLDING_STARTS": "N'importe quelle propriété de la province",
    "ALL_PROVINCE_HOLDINGS": "Toutes les propriétés de la province",
    "EVTDESC_SOA_1003": "Très juste [Root.GetTitledFirstName], j'ai une humble requête à vous soumettre, qui a trait à votre dette envers l'Ordre.\\n\\nComme vous le savez, notre lutte contre les infidèles ne connaît aucun répit et nous avons grand besoin de chevaliers. Nous présentons donc l'opportunité à votre fils [FromFrom.GetFirstName] de servir dans nos rangs afin de rembourser votre emprunt.\\nNotez cependant que cet engagement le déshériterait.",
    "EVTOPTA_SOA_1003": "Fort bien, c'est une vie de preux ! ",
    "EVTOPTB_SOA_1003": "Remboursons par l'or plutôt que par le sang ! ",
    "EVTOPTC_SOA_1003": "Jamais ! ",
    "EVTDESC_SOA_1011": "Humble [Root.GetTitledFirstName], l'Ordre du Temple peut bien évidemment vous prêter 300 d'or. Cependant, nous vous demanderons en contrepartie votre aide si certains besoins se faisaient sentir.\\n\\nPax Christi,\\nGrand Maître [From.GetFirstName]",
    "EVTDESC_SOA_1016": "M[Root.GetOnA][Root.GetLordLady], les Pauvres Chevaliers du Christ et du Temple de Salomon sont prêts à servir à vos côtés pour défendre la chrétienté en Terre sainte !\\n\\nPax Christi,\\nGrand Maître [From.GetFirstName]",
    "EVTDESC_SOA_1023": "M[Root.GetOnA] ch[Root.GetErEre] [Root.GetTitledFirstName], l'Ordre a besoin de davantage de commanderies afin d'entraîner des troupes et assurer son financement. Nous sommes prêt à annuler votre dette si vous nous permettez de bâtir un château en [FromFrom.GetName].\\n\\nPax Christi,\\nGrand Maître [From.GetFirstName]",
    "EVTOPTA_SOA_1023": "C'est une requête raisonnable",
    "EVTDESC_SOA_1024": "L'Ordre du Temple a érigé un château en [Root.GetName] !",
    "EVTOPTA_SOA_1024": "Impressionnant !",
    "EVTDESC_SOA_1031": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à rejoindre les preux chevaliers de l'Ordre du Temple dans leur lutte contre les infidèles, même si cela le déshéritera à jamais.",
    "EVTOPTA_SOA_1031": "Vous avez ma bénédiction.",
    "EVTOPTB_SOA_1031": "C'est hors de question ! ",
    "EVTTOOLTIP_SOA_1032": "[This.Get_Le_TitledFirstName] devient un Templier.",
    "EVTTOOLTIP_SOA_1033": "La déception [This.Get_du_TitledFirstName] est grande.",
    "EVTDESC_SOA_1053": "Très juste [Root.GetTitledFirstName], l'Ordre a besoin de nouvelles commanderies afin d'entraîner des troupes ainsi que pour générer les revenus nécessaires à son fonctionnement. Or, un de nos sergents nous a signalé que vous possédiez un emplacement approprié sur vos terres de [FromFrom.GetName]. Nous sommes disposés à vous payer 100 d'or en échange du droit d'y construire une forteresse.\\n\\nPax Christi,\\nGrand Maître [From.GetFirstName]",
    "EVTDESC_SOA_1054": "Les Templiers ont érigé un château en [Root.GetName] !",
    "EVTDESC_SOA_1061": "[Root.PrimaryTitle.GetFOA], cette opposition est complètement injustifiée ! Notre Ordre sert le Christ, et votre acte tend à montrer que vous ne servez que votre propre personne, aux dépends même de votre foi !\\n\\nEntre colère et tristesse,\\nGrand Maître [From.GetFirstName]",
    "EVTOPTB_SOA_1061": "Bon débarras !",
    "EVTDESC_SOA_1116": "M[Root.GetOnA][Root.GetLordLady], l'Ordre de Saint-Jean de Jérusalem est prêt à servir à vos côtés pour défendre la chrétienté en Terre sainte !\\n\\nPax Christi,\\nGrand Maître [From.GetFirstName]",
    "EVTDESC_SOA_1131": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à rejoindre les pieux chevaliers de l'Ordre de l'Hospital dans leur lutte contre les infidèles, même si cela le déshéritera à jamais.",
    "EVTTOOLTIP_SOA_1132": "[This.Get_Le_TitledFirstName] devient un Hospitalier.",
    "EVTDESC_SOA_1141": "[Root.PrimaryTitle.GetFOA], ce don des plus généreux ne sera pas oublié.\\nRecevez notre reconnaissance ainsi que celle de l'Église et vivez avec l'assurance que vous en obtiendrez récompense au paradis, si ce n'est en ce bas monde !\\n\\nPax Christi,\\nGrand Maître [From.GetFirstName]",
    "EVTDESC_SOA_1153": "Très juste [Root.GetTitledFirstName], l'Ordre a besoin de nouveaux châteaux afin d'entrainer des troupes pour défendre la chrétienté contre les infidèles. Or, Il nous a été signalé que vous possédiez un domaine qui conviendrait parfaitement, à [FromFrom.GetName] pour être précis. Nous sommes disposés à vous payer 100 d'or en échange du droit d'y construire une forteresse.\\n\\nPax Christi,\\nGrand Maître [From.GetFirstName]",
    "EVTOPTB_SOA_1153": "Cette région est mienne !",
    "EVTDESC_SOA_1154": "L'Ordre de l'Hospital a bâti un château en [Root.GetName] !",
    "EVTDESC_SOA_1203": "As-salâm 'aláykum, grand [Root.GetTitledFirstName]. Comme vous le savez peut-être, notre ordre a besoin de chefs pour combattre les infidèles et, considérant votre dette envers nous, j'aimerais présenter l'opportunité à votre noble fils [FromFrom.GetFirstName] de servir dans nos rangs, ce qui annulerait également votre dette. Naturellement, cette décision le déshériterait.\\n\\nQu'Allah vous garde.\\nGrand Maître [From.GetFirstName]",
    "EVTTITLE_SOA_1209": "La Confrérie bektachie",
    "EVTOPTA_SOA_1209": "Elle pourrait s'avérer utile...",
    "EVTOPTB_SOA_1209": "Des soldats mystiques ? Encore une secte d'illuminés !",
    "EVTDESC_SOA_1211": "As-salâm 'aláykum [Root.GetTitledFirstName], la Confrérie bektachie peut bien évidemment vous prêter 300 d'or. En contrepartie nous pourrions vous demander votre aide future si certains besoins se font sentir.\\n\\nQu'Allah vous protège,\\nGrand Maître [From.GetFirstName]",
    "EVTDESC_SOA_1223": "Noble [Root.GetTitledFirstName], l'Ordre a besoin de davantage de châteaux afin d'entraîner des troupes et de générer les revenus nécessaires à son fonctionnement.\\nNous sommes prêts à annuler votre dette si vous nous permettez de bâtir une forteresse en [FromFrom.GetName].\\n\\nQu'Allah soit avec vous,\\nGrand Maître [From.GetFirstName]",
    "EVTDESC_SOA_1224": "Les Bektachis ont bâti un fort à [Root.GetName] !",
    "EVTDESC_SOA_1231": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à rejoindre la Confrérie bektachie dans sa lutte contre les infidèles !\\nCela le déshériterait à jamais mais nous apporterait l'assurance qu'il ne déshonorera jamais la dynastie par sa décadence.",
    "EVTTOOLTIP_SOA_1232": "[This.Get_Le_TitledFirstName] a rejoint la Confrérie bektachie.",
    "EVTDESC_SOA_1253": "Sage [Root.GetTitledFirstName], l'Ordre a besoin de nouvelles terres afin d'entraîner des troupes et assurer leur financement de manière autonome. Or, il nous est apparu que vous possédiez un emplacement approprié sur vos domaines, à [FromFrom.GetName] pour être précis. Nous sommes disposés à vous payer 100 d'or en échange du droit d'y construire une forteresse.\\n\\nQu'Allah vous garde,\\nGrand Maître [From.GetFirstName]",
    "EVTDESC_SOA_1331": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à rejoindre l'Ordre teutonique dans sa lutte contre les infidèles, même si cela le déshéritera à jamais.",
    "EVTTOOLTIP_SOA_1332": "[This.Get_Le_TitledFirstName] rejoint l'Ordre teutonique.",
    "EVTDESC_SOA_1353": "Très juste [Root.GetTitledFirstName], l'Ordre a besoin de nouveaux châteaux afin de défendre la chrétienté contre les fourbes infidèles. Or, il nous a été signalé que vous possédiez un emplacement approprié sur votre domaine de [FromFrom.GetName]. Nous sommes disposés à vous payer 100 d'or en échange du droit d'y construire un forteresse.\\n\\nPax Christi,\\nGrand Maître [From.GetFirstName]",
    "EVTOPTB_SOA_1353": "Non, cette région m'appartient.",
    "EVTDESC_SOA_1354": "L'Ordre teutonique a bâti un château en [Root.GetName] !",
    "EVTOPTA_SOA_1403": "Très bien",
    "EVTDESC_SOA_1411": "Très vertueux [Root.GetTitledFirstName], les ismaéliens nizârites peuvent bien évidemment vous prêter 300 d'or. En contrepartie, il est possible que nous vous demandions votre aide future si le besoin s'en faisait sentir.\\n\\nAs-salâm 'aláykum,\\nGrand Maître [From.GetFirstName]",
    "EVTDESC_SOA_1424": "Les Hashshâshîns ont bâti un château en [Root.GetName] !",
    "EVTDESC_SOA_1431": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à rejoindre l'Ordre des redoutés Hashshâshîns dans leur combat.\\nCela le déshériterait à jamais, mais nous apporterait l'assurance qu'il ne déshonorera jamais la dynastie par sa décadence.",
    "EVTTOOLTIP_SOA_1432": "[This.Get_Le_TitledFirstName] a rejoint les Hashshâshîns.",
    "EVTDESC_SOA_1454": "Les Hashshâshîns ont bâti un château en [Root.GetName] !",
    "EVTDESC_SOA_1461": "Noble [Root.PrimaryTitle.GetRulerTitle], cet acte est complètement injustifié ! L'Ordre sert Allah, mais certains se posent la question : vous, le servez-vous ?\\n\\nMa colère est bien réelle,\\nGrand maître [From.GetFirstName]",
    "EVTDESC_SOA_1531": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à rejoindre les terrifiants Jomsvikings dans leurs aventures, même si cela implique qu'il n'héritera jamais.",
    "EVTTOOLTIP_SOA_1532": "[This.Get_Le_TitledFirstName] devient Jomsviking.",
    "EVTDESC_SOA_1541": "Noble [Root.PrimaryTitle.GetRulerTitle], votre très généreuse contribution nous sera d'une grande aide dans notre combat à la gloire des anciens dieux !\\nAcceptez notre reconnaissance, ainsi que celle des dieux et du clergé. Puissent les dieux vous protéger.\\n\\nGloire à Odin, le Père de tout !\\nChef de guerre [From.GetFirstName]",
    "EVTDESC_SOA_1553": "Grandiose [Root.GetTitledFirstName], la fraternité Jomsviking a besoin d'une nouvelle base d'où frapper les faibles disciples des dieux inférieurs. Nous croyons savoir qu'il existe un emplacement approprié pour cela sur votre territoire de [FromFrom.GetName].\\nNous sommes prêts à vous payer 100 d'or en échange du droit d'y construire une forteresse.\\n\\nGloire à Odin !\\nChef de guerre [From.GetFirstName]",
    "EVTOPTB_SOA_1553": "Non, cette région et ses richesses m'appartiennent.",
    "EVTDESC_SOA_1554": "Les Jomsvikings ont édifié un château en [Root.GetName] !",
    "EVTDESC_SOA_1561": "Konungar [Root.PrimaryTitle.GetRulerTitle], cet acte est complètement injustifié ! La fraternité sert les dieux avec ferveur, mais votre acte pose une question : êtes-vous un vrai nordique, ou un simple pillard ?\\n\\nQue [From.Religion.GetRandomGodName] nous venge !\\nChef de guerre [From.GetFirstName]",
    "EVTOPTC_SOA_4000": "Les paysans vont s'agiter...",
    "EVTDESC_SOA_4020": "La sagesse et les mots d'un prêcheur [Root.Location.Religion.GetName] local m'impressionne fortement. Hérésie ou non, je commence à y croire...",
    "EVTOPTA_SOA_4020": "Embrassons la religion [Root.Location.Religion.GetName] !",
    "EVTOPTB_SOA_4020": "C'est trop risqué...",
    "EVTDESC_SOA_4021": "M[From.GetOnA] [GetFromRelation], [From.Get_only_le_Title][From.GetBestName], est adepte d'une dangereuse hérésie, sans doute à cause de l'influence de prédicateurs locaux.",
    "EVTOPTA_SOA_4021": "Exigeons sa reconversion ! ",
    "EVTOPTB_SOA_4021": "Ce n'est pas grave",
    "EVTOPTC_SOA_4021": "Une confrontation théologique s'impose",
    "EVTTOOLTIP_SOA_4022": "[This.Get_Le_TitledFirstName] reçoit un ultimatum",
    "EVTTOOLTIP_SOA_4025": "Une lettre aux mots savamment choisis est envoyée [This.Get_au_TitledFirstName]",
    "EVTDESC_SOA_4022": "Il m'a été rapporté que votre jugement avait été obscurci par des absurdités hérétiques. C'est un affront envers [From.Religion.GetRandomGodName] ! Revenez sur le droit chemin ou subissez ma colère !\\n\\nVotre [From.GetLordLady] lige,\\n[From.GetTitledFirstName]",
    "EVTTOOLTIP_SOA_4023": "[This.Get_Le_TitledFirstName] reçoit ma réponse",
    "EVTTOOLTIP_SOA_4024": "[This.Get_Le_TitledFirstName] apprend mon refus",
    "EVTDESC_SOA_4023": "M[Root.GetOnA] ch[Root.GetErEre] [GetFromReverseRelation], \\nJe vous assure que ma foi est sincère. Je ne prêterai plus attention aux lubies de ces hérétiques et prierai pour leur éradication imminente !\\n\\nVotre fidèle [GetFromRelation],\\n[From.GetTitledFirstName]",
    "EVTDESC_SOA_4024": "M[Root.GetOnA] ch[Root.GetErEre] [GetFromReverseRelation], \\nJ'ai longuement réfléchi et je pense devoir suivre ce que me dit mon coeur et mon esprit.\\nLa religion [From.Religion.GetName] est une meilleure voie que la religion [Root.Religion.GetName].\\nJe prierai pour le salut de votre âme.\\n\\nVotre fidèle [GetFromRelation],\\n[From.GetTitledFirstName]",
    "EVTOPTC_SOA_4024": "Cela ne sera pas sans conséquences !",
    "EVTDESC_SOA_4025": "M[Root.GetOnA] ch[Root.GetErEre] [Root.GetFirstName], ne vous laissez pas influencer par les vils arguments des prédicateurs dévoyés de la religion [Root.Religion.GetName] ! Mais ne culpabilisez pas, d'autres avant vous ont été charmés par leur fausse logique. Vous trouverez ci-joint un condensé des débats théologiques sur cette question, et je ne doute pas que vous retrouverez vos esprits.\\n\\nVotre ami[From.Get_E] et [From.GetLordLady] lige,\\n[From.GetTitledFirstName]",
    "EVTDESC_SOA_4026": "M[Root.GetOnA] ch[Root.GetErEre] [Root.GetFirstName],\\n\\nVotre regard perçant peut voir même à travers le brouillard le plus épais. Vos arguments érudits ont achevé de me convaincre ! Ayez la certitude que je ne m'égarerai plus sur de mauvais chemins.\\n\\nAvec toute ma reconnaissance de [GetFromRelation],\\n[From.GetTitledFirstName]",
    "EVTDESC_SOA_4031": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], m'a contacté pour parler du dogme [From.GetReligionMasc], tentant de me convertir à ses nouveaux rites !",
    "EVTOPTA_SOA_4031": "Par [Root.Religion.GetRandomGodName], [From.GetIlElle] a raison !",
    "EVTOPTB_SOA_4031": "Nous n'en ferons rien",
    "EVTOPTC_SOA_4031": "Une confrontation théologique s'impose",
    "EVTOPTD_SOA_4031": "Gardes, emparez-vous de cet hérétique !",
    "EVTOPTE_SOA_4031": "Informons-en [From.Liege.Get_le_TitledFirstName]...",
    "EVTDESC_SOA_4032": "M[Root.GetOnA] ch[Root.GetErEre] [GetFromReverseRelation], \\n[FromFrom.GetBestName] vient à l'instant de tenter de me convaincre d'adopter sa vilaine hérésie !\\nJ'espère que vos paroles sauront lui faire comprendre son égarement.\\n\\nVotre fidèle [GetFromRelation],\\n[From.GetTitledFirstName]",
    "EVTDESC_SOA_4101": "L'infecte hérésie [From.Religion.GetName] se répand comme un feu de paille en [From.GetName]. En tant que chef de la véritable foi, je dois agir au nom [Root.Get_du_HighGod] !",
    "EVTOPTA_SOA_4101": "Que l'on envoie l'inquisition !",
    "EVTOPTB_SOA_4101": "Envoyons un message [From.Holder.TopLiege.Get_au_TitledName]",
    "EVTOPTC_SOA_4101": "Qu'on ouvre la discussion avec ces hérétiques.",
    "EVTOPTD_SOA_4101": "J'ai les mains liées...",
    "EVTTOOLTIP_SOA_4110": "Un important groupe de prêtres et de gardes armés est envoyé",
    "EVTTOOLTIP_SOA_4120": "Un message est envoyé [This.Get_au_TitledName]",
    "EVTTOOLTIP_SOA_4130": "Un groupe de théologiens est envoyé",
    "EVTDESC_SOA_4110": "[From.Get_Le_TitledFirstName] a envoyé un important groupe de prêtres et de gardes armés afin de mater les hérétiques de [Root.GetName] !",
    "EVTOPTA_SOA_4110": "C'est une sale affaire...",
    "EVTOPTA_SOA_4111": "Leur problème devient donc le mien",
    "EVTDESC_SOA_4112": "L'inquisition en [From.GetName] a échoué. Les croyances des hérétiques étaient trop profondément enracinées.",
    "EVTOPTA_SOA_4112": "Maudits soient ces apostats !",
    "EVTOPTA_SOA_4113": "Comme c'est surprenant !",
    "EVTDESC_SOA_4114": "L'inquisition en [From.GetName] est une réussite. Les hérétiques locaux ont été efficacement éliminés.",
    "EVTOPTA_SOA_4114": "Gloire à [Root.Religion.GetRandomGodName] ! ",
    "EVTDESC_SOA_4120": "Un messager [From.Get_du_TitledName] est arrivé à ma Cour.\\nLe [From.PrimaryTitle.GetRulerTitle] s'inquiète grandement de la présence d'hérétiques à [FromFrom.GetName] et insiste pour que je remédie à ce problème.",
    "EVTOPTA_SOA_4120": "Ce sera fait d'ici dix ans !",
    "EVTDESC_SOA_4122": "Les hérétiques en [From.GetName] ont pu être éradiqués grâce [From.Holder.TopLiege.Get_au_TitledName] dont j'ai sollicité l'aide.",
    "EVTOPTA_SOA_4122": "Envoyons 100¤ pour lui témoigner notre gratitude",
    "EVTOPTB_SOA_4122": "Faisons l'éloge de la piété [From.Holder.TopLiege.Get_du_TitledFirstName]",
    "EVTOPTC_SOA_4122": "Demandons la levée de l'excommunication [From.Holder.TopLiege.Get_du_TitledFirstName]",
    "EVTTOOLTIP_SOA_4123": "[This.Get_Le_TitledFirstName] reçoit mon présent",
    "EVTTOOLTIP_SOA_4124": "[This.Get_Le_TitledFirstName] obtient 200 de piété",
    "EVTTOOLTIP_SOA_4125": "[This.Get_Le_TitledFirstName] n'est plus excommunié",
    "EVTDESC_SOA_4123": "Sa Sainteté [From.PrimaryTitle.Get_only_le_Title][From.PrimaryTitle.GetRulerTitle] m'a fait don de 100¤ en remerciement de l'éradication des hérétiques de ses terres de [FromFrom.GetName].",
    "EVTOPTA_SOA_4123": "Louons [Root.Get_le_HighGod] !",
    "EVTDESC_SOA_4124": "[From.PrimaryTitle.GetRulerTitle] a fait l'éloge de mes vertus en remerciement de l'éradication des hérétiques en [FromFrom.GetName].",
    "EVTDESC_SOA_4125": "[From.PrimaryTitle.GetRulerTitle] a fait levé mon excommunication en remerciement de l'éradication des hérétiques en [FromFrom.GetName].",
    "EVTDESC_SOA_4130": "[From.Get_Le_TitledFirstName] a envoyé un groupe de théologiens érudits initier une discussion pacifique avec les hérétiques de [Root.GetName] !",
    "EVTOPTA_SOA_4130": "[From.Get_only_Le_Title][From.PrimaryTitle.GetRulerTitle] est d'une grande sagesse.",
    "EVTOPTA_SOA_4131": "Et moi qui les pensais efficaces...",
    "EVTDESC_SOA_4132": "Les théologiens que nous avons envoyé à [From.GetName] ont échoué. Les hérétiques savaient étonnamment lire et écrire, et étaient bien préparés.",
    "EVTOPTA_SOA_4132": "Apostats ! Renégats ! ",
    "EVTOPTA_SOA_4133": "Qu'ils soient loués !",
    "EVTDESC_SOA_4134": "Les théologiens que nous avons envoyés à [From.GetName] sont rentrés triomphants après avoir convaincu les brebis égarées de rejoindre le troupeau.",
    "EVTOPTA_SOA_4134": "Louons [Root.Get_le_HighGod] !",
    "EVTTITLE_SOA_4200": "La foi [From.Religion.GetName] triomphe",
    "EVTDESC_SOA_4200": "Les adeptes de la religion [FromFrom.GetName] ont lentement décliné en nombre, tant et si bien que ce sont ceux de la religion [From.GetName] qui sont désormais majoritaires. Ce nouveau contexte fait de la religion [FromFrom.GetName] une hérésie de fait !\\nTous les anciens ordres saints de la religion [FromFrom.GetName] se sont donc convertis.",
    "EVTOPTA_SOA_4200": "Le chemin leur a été montré par [From.Get_le_HighGod] !",
    "EVTOPTB_SOA_4200": "Puissions-nous être sauvés par [FromFrom.Get_le_HighGod] !",
    "EVTOPTC_SOA_4200": "Ces querelles imbéciles ne me concernent pas.",
    "active_inquisition": "Inquisition en cours",
    "theological_dialogue": "Débat théologique",
    "failed_inquisition": "Inquisition échouée",
    "successful_inquisition": "Inquisition réussie",
    "failed_heretic_dialogue": "Débat théologique perdu",
    "successful_heretic_dialogue": "Débat théologique remporté",
    "opinion_refused_request_holy_order": "M'a interdit de rejoindre un ordre saint",
    "BANISH_ALL_OF_RELIGION_EFFECT": "Bannir toute personne de religion §Y$RELIGION$§! du pays.\\n",
    "DOES_NOT_HAVE_HERESIES": "Cette religion n'a pas d'hérésies",
    "HAS_HERESIES": "Cette religion a des hérésies",
    "THE_EPISTLES_OF_WISDOM": "Épîtres de la Sagesse",
    "THE_BOOK_OF_ILLUMINATION": "Livre de l'Illumination",
    "GOD_THE_PEACOCK_ANGEL": "l'Ange-Paon",
    "GOD_TAWUSE_MELEK": "Malek Taous",
    "GOD_SHAYTAN": "Shaytan",
    "temple_barony_druze": "Khalwat",
    "temple_barony_of_druze": "Khalwat de",
    "temple_barony_yazidi": "Temple",
    "temple_barony_of_yazidi": "Temple de",
    "d_fraticelli": "Papauté fraticelle",
    "d_fraticelli_adj": "fraticelle",
    "d_iconoclast": "Patriarcat iconoclaste",
    "d_iconoclast_adj": "iconoclaste patriarcale",
    "d_yazidi": "Cheikat yézidi",
    "d_yazidi_adj": "yézidie",
    "d_ibadi": "Califat ibadite",
    "d_ibadi_adj": "ibadite",
    "d_hurufi": "Cheikat hurufite",
    "d_hurufi_adj": "hurufite",
    "SHEIKH": "Cheik",
    "SHEIKHA": "Cheika",
    "VASSAL_RETRACTION_SETUP": "Un vassal s'est retiré",
    "papacy_instituted": "Papauté instituée",
    "patriarchy_instituted": "Patriarcat institué",
    "create_fraticelli_papacy": "Instaurer la papauté fraticelle",
    "create_fraticelli_papacy_desc": "Si je fais preuve d'assez de piété et que je contrôle Rome, je pourrais nommer un pape fraticelle qui sera le chef d'une foi vertueuse, par opposition au pape catholique corrompu.",
    "create_iconoclast_patriarchy": "Créer le patriarcat iconoclaste",
    "create_iconoclast_patriarchy_desc": "Si je fais preuve d'assez de piété et que je contrôle Rome, je pourrais nommer un patriarche oecuménique iconoclaste qui sera le chef d'une foi vertueuse, par opposition au patriarche actuel, perdu dans l'idolâtrie des icônes.",
    "EVTOPTA_SoA_105": "Cet or ira à la Couronne.",
    "EVTDESC_SoA_106": "Les juifs ont été bannis de notre royaume pendant un certain temps, mais curieusement, cela ne semble nullement remédier aux maux dont on les tenait pour responsables, comme la famine et la maladie. A présent, de nombreux juifs semblent avoir pardonné vos offenses à leur égard et vous décidez donc de les accueillir de nouveau à bras ouverts.",
    "EVTOPTA_SoA_106": "Des erreurs ont été commises, n'y pensons plus.",
    "health_travel_condition": "Est en état de voyager\\n",
    "CARDINAL_VOTE": "Vote : ",
    "CURRENT_CHOICE": "Décision actuelle",
    "CURRENT_CHOICE_DESC": "Voici pour qui compte voter ce cardinal.",
    "SAME_RELIGION_REQ_NOMINATION": "§RDoit être de religion $RELIGION$ pour pouvoir nommer un successeur§!",
    "EVTOPTA_SoA_200": "Vraiment ? ",
    "israelite": "israélite",
    "ashkenazi": "ashkénaze",
    "sephardi": "séfarade",
    "passover_invitations_sent": "Vous invitez vos vassaux juifs à un traditionnel Séder de Pessa'h.",
    "passover_accepted": "Accepter l'invitation",
    "passover_declined": "Refuser l'invitation",
    "EVTDESC_SoA_500": "Il y a plus de 2 000 ans, Dieu aida les Enfants d'Israël à fuir l'esclavage en infligeant les Dix Plaies d'Égypte. Pour la dernière de ces plaies, Dieu envoya un esprit qui causa la mort de tous les premiers-nés d'Égypte, mais qui ignora les maisons des juifs car ils en avaient marqué les portes du sang d'un agneau.\\nLa fête célèbre le retour à la liberté pour le peuple juif réduit à l'esclavage.",
    "EVTOPTA_SoA_500": "Envoyer les invitations.",
    "EVTTOOLTIP_SoA_501": "Les invitations au Séder de Pessa'h sont envoyées.",
    "EVTDESC_SoA_501": "Vous avez été invité par votre [Root.Liege.GetLordLady] lige au Seder de Pessa'h qu'[From.GetIlElle] organise cette année.\\nCe repas rituel se déroule la première nuit de Pessa'h et consiste en une narration de l'Exode d'Égypte.",
    "EVTOPTA_SoA_501": "Comme c'est gentil !",
    "EVTOPTB_SoA_501": "J'ai malheureusement d'autres projets.",
    "EVTDESC_SoA_502": "[From.Get_Le_TitledFirstName] a refusé votre invitation au Séder de Pessa'h sous prétexte qu'[From.GetIlElle] avait d'autres projets.",
    "EVTOPTA_SoA_502": "Je vois",
    "EVTDESC_SoA_503": "Le dîner du séder commence comme c'est la tradition la première nuit de Pessa'h.\\nLa matza, un pain non levé, est consommé en grandes quantités avec du maror, des herbes amères. Tous doivent boire quatre coupes de vin à un moment particulier du séder, tandis que l'histoire de l'Exode d'Égypte est racontée et discutée.",
    "EVTOPTA_SoA_503": "Passez-moi la matza, s'il vous plaît.",
    "EVTDESC_SoA_504": "Le séder se poursuit jusqu'à tard dans la nuit, mais toute bonne chose a une fin. Les vassaux rentrent chez eux pour poursuivre la célébration de Pessa'h, et la plupart semblent être d'avis que votre dîner du séder en valait le déplacement.",
    "EVTOPTA_SoA_504": "L'an prochain, ce sera à Jérusalem !",
    "EVTDESC_SoA_505": "Le séder se poursuit jusque tard dans la nuit, mais toute bonne chose a une fin. Vous rentrez chez vous pour poursuivre la célébration de Pessa'h, et la plupart des autres invités semblent être d'accord avec vous pour dire que ce dîner du Séder en valait le déplacement.",
    "opinion_passover": "Séder de Pessa'h organisé",
    "opinion_refused_passover": "Invitation à Pessa'h refusée",
    "celebrate_passover": "Célébrer Pessa'h",
    "celebrate_passover_desc": "Le Pessa'h est célébré chaque année pour commémorer la libération du peuple juif de l'esclavage en Égypte.\\nDépensez sans compter et invitez vos vassaux à la célébration de cette année, ils ne l'oublieront pas !",
    "passover_celebrations": "Les préparations pour la célébration de Pessa'h commencent.\\n",
    "opinion_supported_cardinal": "A soutenu l'élection de cardinal",
    "opinion_supported_pope": "A soutenu l'élection papale",
    "PREFERATI": "Preferatus",
    "PREFERATI_TOOLTIP": "Le preferatus est le cardinal favori pour succéder au pape actuel.",
    "POPE_VOTE_SCORE": "§YChances de devenir pape : $SCORE$§!",
    "CANDIDATE_SCORE": "§YScore pour devenir cardinal§!",
    "CANDIDATE_OPINION": "Opinion",
    "CANDIDATE_REALM_POWER": "Pouvoir séculier",
    "CANDIDATE_LIEGE_OPINION": "Opinion des seigneurs",
    "CANDIDATE_CULTURE_GROUP": "Groupe culturel $GROUP$",
    "CANDIDATE_CULTURE": "Culture $CULTURE$",
    "CANDIDATE_FAMOUS_DYNASTY": "Dynastie prestigieuse",
    "CANDIDATE_VIRTUE": "Traits vertueux",
    "CANDIDATE_SIN": "Traits de péché",
    "CANDIDATE_AT_CAPITAL": "Se trouve à $LOCATION$",
    "HIGHPRIEST": "Grand prêtre",
    "EVTTITLE_SOA_1609": "Confrérie du Saint-Sépulcre",
    "EVTDESC_SOA_1609": "La Confrérie du Saint-Sépulcre a travaillé sans relâche pour protéger les lieux et les reliques sacrés chrétiens en Terre sainte depuis sa fondation en 313, date à laquelle l'Édit de Milan légalisa le christianisme dans tout l'Empire romain.\\nJusqu'à une date récente, l'Ordre était constitué de membres ordonnés du clergé qui entretenaient et protégeaient ces sites religieux principalement par des moyens pacifiques.\\n\\nCependant, le monde a changé, et cet ordre est devenu de plus en plus militarisé, comportant désormais des soldats professionnels dans ses rangs. Il a réaffirmé son dévouement à la protection de la Terre sainte contre les envahisseurs païens, mais ce serment s'étend désormais également à la défense de toute la chrétienté orthodoxe.",
    "EVTOPTA_SOA_1609": "Un but louable !",
    "EVTOPTB_SOA_1609": "Ils n'auraient jamais dû sortir de leurs monastères.",
    "EVTDESC_SOA_1631": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à rejoindre la Confrérie du Saint-Sépulcre dans sa lutte contre les infidèles, même si cela le déshéritera à jamais.",
    "EVTTOOLTIP_SOA_1632": "[This.Get_Le_TitledFirstName] devient membre de l'Ordre.",
    "EVTDESC_SOA_1653": "Très juste [Root.GetTitledFirstName], l'Ordre a besoin de nouveaux châteaux afin de lever des troupes et de générer les revenus nécessaires à son fonctionnement. Il nous a été signalé que vous possédiez un emplacement approprié sur votre domaine, à [FromFrom.GetName] pour être exact.\\nNous sommes disposés à vous payer 100 d'or en échange du droit d'y construire une forteresse.\\n\\nPax Christi,\\nGrand Maître [From.GetFirstName]",
    "EVTDESC_SOA_1654": "Les chevaliers du Saint-Sépulcre ont construit un château en [Root.GetName] !",
    "EVTDESC_SOA_1661": "[Root.PrimaryTitle.GetFOA], cette opposition est complètement injustifiée ! La Confrérie sert le Christ, mais certains se posent la question : vous, le servez-vous ?\\n\\nVeuillez agréer l'expression de notre colère et de notre tristesse,\\nGrand maître [From.GetFirstName]",
    "expel_the_holy_sepulchre": "Expulser les chevaliers du Saint-Sépulcre",
    "expel_the_holy_sepulchre_desc": "Je peux expulser la Confrérie du Saint-Sépulcre de mon pays et m'emparer de ses commanderies. Ce serait par contre un acte des plus impies...",
    "donate_money_to_holy_sepulchre": "Donner 300¤ au Saint-Sépulcre",
    "expelled_d_holy_sepulchre": "A expulsé l'Ordre du Saint-Sépulcre",
    "EVTTITLE_SOA_1709": "L'Ordre de Saint Antoine",
    "EVTOPTA_SOA_1709": "Ces chevaliers peuvent enfin accomplir leurs voeux !",
    "EVTOPTB_SOA_1709": "Saint qui ? Jamais entendu parler !",
    "EVTDESC_SOA_1731": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à joindre l'Ordre de Saint Antoine dans sa lutte contre les infidèles, même si cela le déshéritera à jamais.",
    "EVTTOOLTIP_SOA_1732": "[This.Get_Le_TitledFirstName] devient un chevalier de Saint Antoine.",
    "EVTDESC_SOA_1754": "L'Ordre de Saint Antoine a bâti un château en [Root.GetName] !",
    "expel_d_saint_anthony": "Expulser l'Ordre de Saint Antoine",
    "expel_d_saint_anthony_desc": "Je peux expulser l'Ordre de Saint Antoine de mon pays et m'emparer de leurs commanderies. Ce serait par contre un acte des plus impies...",
    "donate_money_to_saint_anthony": "Donner 300¤ à l'Ordre de Saint Antoine",
    "expelled_d_saint_anthony": "Ordre de Saint Antoine expulsé",
    "EVTTITLE_SOA_1809": "Les Immortels",
    "EVTOPTA_SOA_1809": "Les guerriers légendaires sont de retour !",
    "EVTOPTB_SOA_1809": "De simples reliques du passé.",
    "EVTDESC_SOA_1831": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à rejoindre les Immortels dans leur lutte contre les infidèles, même si cela le déshéritera à jamais.",
    "EVTTOOLTIP_SOA_1832": "[This.Get_Le_TitledFirstName] devient un Immortel.",
    "EVTDESC_SOA_1853": "Très juste [Root.GetTitledFirstName], les Immortels ont besoin de nouvelles terres afin d'entraîner leurs troupes et assurer leur autonomie financière. Il nous a été signalé que vous possédiez un emplacement approprié sur votre domaine de [FromFrom.GetName]. Nous sommes disposés à vous payer 100 d'or en échange du droit d'y construire une forteresse.\\n\\nQue la volonté de Zoroastre soit faite,\\nGrand Maître [From.GetFirstName]",
    "EVTDESC_SOA_1854": "Les Immortels ont bâti un château en [Root.GetName] !",
    "EVTDESC_SOA_1861": "[Root.PrimaryTitle.GetFOA], cette opposition est complètement injustifiée ! Les Immortels accomplissent l'oeuvre du prophète Zoroastre, mais certains se posent la question : vous, le servez-vous ?\\n\\nVeuillez agréer l'expression de notre colère,\\nGrand maître [From.GetFirstName]",
    "expel_immortals": "Expulser les Immortels",
    "expel_immortals_desc": "Je peux expulser les Immortels de mon pays et m'emparer de leurs commanderies. Ce serait par contre un acte des plus impies...",
    "donate_money_to_the_immortals": "Donner 300¤ aux Immortels",
    "expelled_d_immortals": "Immortels expulsés",
    "EVTTITLE_SOA_1909": "Les Zélotes",
    "EVTDESC_SOA_1909": "Maintenant que le Troisième Temple se dresse sur le Mont du Temple à Jérusalem, plusieurs juifs particulièrement pieux ont formé un nouvel ordre sur le modèle des Zélotes de l'ancien temps pour protéger le judaïsme contre ses adversaires. Comme la secte juive qui portait le même nom, ces nouveaux Zélotes n'hésiteront pas à employer la violence contre ceux qu'ils estiment la mériter.\\n\\nCertains membres de la communauté religieuse juive ont accusé les Zélotes de manifester leur foi de manière excessive, mais les effectifs de ce nouvel ordre continuent de croître et les exilés juifs qui reviennent en Terre promise se regroupent sous leur bannière. Ils comptent désormais dans leurs rangs autant des paysans sans éducation que des soldats ayant acquis leur expérience lors des lointaines guerres européennes.",
    "EVTOPTA_SOA_1909": "Toute défense du judaïsme est la bienvenue.",
    "EVTOPTB_SOA_1909": "Des extrémistes !",
    "EVTDESC_SOA_1931": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à rejoindre les Zélotes dans leur lutte contre les infidèles, même si cela le déshéritera à jamais.",
    "EVTTOOLTIP_SOA_1932": "[This.Get_Le_TitledFirstName] rejoint les Zélotes.",
    "EVTDESC_SOA_1953": "Très juste [Root.GetTitledFirstName], les Zélotes ont besoin de nouvelles forteresses afin de lever des troupes et par là même de générer les revenus pour assurer en tout autonomie à leur fonctionnement. Or, il nous est apparu que vous possédiez un emplacement approprié sur votre domaine de [FromFrom.GetName]. Nous sommes disposés à vous payer 100 d'or en échange du droit d'y construire un château.\\n\\nSouvenez-vous de Masada !\\nGrand Maître [From.GetFirstName]",
    "EVTDESC_SOA_1954": "Les Zélotes ont bâti un château en [Root.GetName] !",
    "EVTDESC_SOA_1961": "[Root.PrimaryTitle.GetFOA], cette opposition est complètement injustifiée ! Les Zélotes ne cherchent qu'à défendre le judaïsme, seriez-vous un[Root.Get_E] impie pour nous agresser de la sorte ?\\n\\nAvec colère et tristesse,\\nGrand Maître [From.GetFirstName]",
    "expel_zealots": "Expulser les Zélotes",
    "expel_zealots_desc": "Je peux expulser les Zélotes de mon pays et m'emparer de leurs commanderies. Ce serait par contre un acte des plus impies...",
    "donate_money_to_the_zealots": "Donner 300¤ aux Zélotes",
    "expelled_d_zealots": "Zélotes expulsés",
    "EVTTITLE_SOA_2009": "Les Seigneurs du Ciel",
    "EVTDESC_SOA_2009": "Le puissant Père-Ciel de la foi tengriste voit tout mais a besoin d'aide sur terre pour que sa volonté s'accomplisse.\\nLes Seigneurs du Ciel, un nouvel ordre saint fondé dans le cadre de la réforme tengriste, chevauchent les steppes et combattent les infidèles tout en répandant la volonté du Père-Ciel aux quatre coins du monde. Le bruit assourdissant de ces guerriers lorsqu'ils approchent sur leurs montures est comme le tonnerre dans le ciel, et la rumeur court que ce bruit seul convertit certains à leur religion dès qu'ils l'entendent.",
    "EVTOPTA_SOA_2009": "Qu'ils chevauchent au nom du Père-Ciel !",
    "EVTOPTB_SOA_2009": "On ne sait pas de quoi ces barbares sont capables !",
    "EVTDESC_SOA_2031": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à rejoindre les seigneurs du Ciel dans leur lutte infatigable contre les faibles hérétiques, même si cela le déshéritera à jamais.",
    "EVTDESC_SOA_2041": "Noble [Root.PrimaryTitle.GetRulerTitle], votre très généreuse contribution nous aidera grandement lorsque nous chevaucherons contre les ennemis du Père-Ciel !\\nNous vous promettons sur notre honneur que nous donnerons votre nom à l'un de nos meilleurs chevaux !\\n\\nPour le Père-Ciel !\\nChef de guerre [From.GetFirstName]",
    "EVTTOOLTIP_SOA_2032": "[This.Get_Le_TitledFirstName] devient un Seigneur du Ciel.",
    "EVTDESC_SOA_2053": "Très juste [Root.GetTitledFirstName], les Seigneurs du Ciel ont besoin de nouveaux fort afin de lever des troupes et de générer les revenus nécessaires à leur fonctionnement. Il se trouve que vous posséderiez un emplacement approprié sur votre domaine, à [FromFrom.GetName] pour être précis. Nous sommes disposés à vous payer 100 d'or en échange du droit d'y construire une forteresse.\\n\\nPour le Père du Ciel !\\nChef de guerre [From.GetFirstName]",
    "EVTDESC_SOA_2054": "Les Seigneurs du Ciel ont construit un château en [Root.GetName] !",
    "EVTDESC_SOA_2061": "[Root.PrimaryTitle.GetFOA], cette opposition est complètement injustifiée ! Les Seigneurs du Ciel ne désirent que combattre les ennemis du Père du Ciel. Pouvez-vous en dire autant ?\\n\\nRecevez l'expression de notre infinie colère,\\nChef de guerre [From.GetFirstName]",
    "expel_sky_lords": "Expulser les Seigneurs du Ciel",
    "expel_sky_lords_desc": "Je peux expulser les Seigneurs du Ciel de mon pays et m'emparer de leurs commanderies. Ce serait par contre un acte des plus impies...",
    "donate_money_to_sky_lords": "Donner 300¤ aux Seigneurs du Ciel",
    "donate_money_to_sky_lords_desc": "Je peux donner de l'argent aux Seigneurs du Ciel en échange de [Player.Religion.GetPietyName] et du respect permanent des prêtres tengristes.",
    "expelled_d_sky_lords": "Seigneurs du Ciel expulsés",
    "EVTTITLE_SOA_2109": "Les Gardiens des Esprits",
    "EVTDESC_SOA_2109": "Avec la refonte de nombreuses croyances païennes de l'Ouest africain en un tout cohérent, de nombreuses tribus ont accepté de rassembler leurs meilleurs guerriers en un ordre saint.\\nCes guerriers se sont nommés « Gardiens des Esprits » et ont fait voeux de protéger de tout préjudice les esprits de la nature et des anciens, ainsi que tout ceux qui croient en eux.",
    "EVTOPTA_SOA_2109": "Honneur aux Esprits !",
    "EVTDESC_SOA_2131": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à joindre les Gardiens des Esprits dans leur lutte pour défendre notre foi avec bravoure, même si cela le déshéritera à jamais.",
    "EVTDESC_SOA_2141": "Noble [Root.PrimaryTitle.GetRulerTitle], votre très généreuse contribution nous aidera grandement dans notre protection perpétuelle des esprits et des fidèles. Recevez notre reconnaissance ainsi que celle des chamans.\\n\\nQue les Esprits vous gardent,\\nChef de guerre [From.GetFirstName]",
    "EVTTOOLTIP_SOA_2132": "[This.Get_Le_TitledFirstName] devient un Gardien des Esprits.",
    "EVTDESC_SOA_2153": "Très juste [Root.GetTitledFirstName], les Gardiens des Esprits ont besoin de nouvelles terres afin de lever troupes et revenus nécessaires à leur fonctionnement. Il nous est apparu que vous possédiez un emplacement approprié sur votre domaine, à [FromFrom.GetName] pour être précis. nous sommes disposés à vous payer 100 d'or en échange du droit d'y construire une forteresse.\\n\\nQue les Esprits vous gardent,\\nChef de guerre [From.GetFirstName]",
    "EVTDESC_SOA_2154": "Les Gardiens des Esprits ont construit un château en [Root.GetName] !",
    "EVTDESC_SOA_2161": "[Root.PrimaryTitle.GetFOA], cette opposition est complètement injustifiée ! Les Gardiens des Esprits marchent avec les Esprits et sont prêts à sacrifier leur vie pour les défendre. Pouvez-vous en dire autant ?\\n\\nVeuillez agréer l'expression de notre colère ainsi que de notre tristesse,\\nChef de guerre [From.GetFirstName]",
    "expel_spirit_guardians": "Expulser les Gardiens des Esprits",
    "expel_spirit_guardians_desc": "Je peux expulser les Gardiens des Esprits de mon pays et m'emparer de leurs commanderies. Ce serait par contre un acte des plus impies...",
    "donate_money_to_spirit_guardians": "Donner 300¤ aux Gardiens des Esprits",
    "donate_money_to_spirit_guardians_desc": "Je peux donner de l'argent aux Gardiens des Esprits en échange de [Player.Religion.GetPietyName] et du respect permanent des prêtres.",
    "expelled_d_spirit_guardians": "Gardiens des Esprits expulsés",
    "EVTTITLE_SOA_2209": "Les Guerriers de Péroun",
    "EVTDESC_SOA_2209": "La foi slave a connu une réforme menant à une ferveur religieuse jamais connue auparavant sur les terres slaves. Un grand nombre de champions se sont rassemblés pour former un nouvel ordre saint à la gloire de leurs dieux.\\nIls se font appeler les « Guerriers de Péroun », du nom du dieu slave de la Foudre, et ont fait le serment de défendre la foi slave ainsi que ses fidèles jusqu'à leur dernier souffle.",
    "EVTOPTA_SOA_2209": "Que les ennemis de Péroun en tremblent de peur !",
    "EVTDESC_SOA_2231": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à rejoindre les Guerriers de Péroun dans leur lutte contre les dieux ennemis, même si cela le déshéritera à jamais.",
    "EVTDESC_SOA_2241": "Noble [Root.PrimaryTitle.GetRulerTitle], votre très généreuse contribution nous aidera grandement à servir la volonté de Péroun ! Recevez notre reconnaissance ainsi que celle des volkhves.\\n\\nQue Péroun vous garde,\\nChef de guerre [From.GetFirstName]",
    "EVTTOOLTIP_SOA_2232": "[This.Get_Le_TitledFirstName] rejoint les Guerriers de Péroun.",
    "EVTDESC_SOA_2253": "Très juste [Root.GetTitledFirstName], les Guerriers de Péroun ont besoin de nouveaux forts afin de rassembler troupes et revenus nécessaires au fonctionnement de notre ordre. Il nous a été rapporté que vous possédiez un emplacement approprié sur votre domaine, à [FromFrom.GetName] pour être précis. Nous sommes disposés à vous payer 100 d'or en échange du droit d'y construire une forteresse.\\n\\nQue Péroun vous garde,\\nChef de guerre [From.GetFirstName]",
    "EVTDESC_SOA_2254": "Les Guerriers de Péroun ont construit un château en [Root.GetName] !",
    "EVTDESC_SOA_2261": "[Root.PrimaryTitle.GetFOA], cette opposition est complètement injustifiée ! Les Guerriers de Péroun ne cherchent qu'à servir la volonté des dieux, mais est-ce votre cas ?\\n\\nVeuillez agréer l'expression de notre colère et de notre tristesse,\\nChef de guerre [From.GetFirstName]",
    "expel_warriors_perun": "Expulser les Guerriers de Péroun",
    "expel_warriors_perun_desc": "Je peux expulser les Guerriers de Péroun de mon pays et m'emparer de leurs commanderies. Ce serait par contre un acte des plus impies...",
    "donate_money_to_warriors_perun": "Donner 300¤ aux Guerriers de Péroun",
    "donate_money_to_warriors_perun_desc": "Je peux donner de l'argent aux Guerriers de Péroun en échange de [Player.Religion.GetPietyName] et du respect permanent des prêtres.",
    "expelled_d_warriors_perun": "Guerriers de Péroun expulsés",
    "EVTTITLE_SOA_2309": "Les Élus de Perkunas",
    "EVTDESC_SOA_2309": "Perkunas, le dieu de la Foudre, a parlé ! Alors que la religion romuvienne se réforme pour mieux faire face aux réalités du monde, plusieurs champions se sont manifestés, clamant que Perkunas leur avait demandé de créer un nouvel ordre saint. Les Élus de Perkunas, comme ils se font appeler, ont juré de défendre la foi romuva et de faire s'abattre la colère des dieux sur la tête de leurs ennemis.",
    "EVTOPTA_SOA_2309": "Comme la foudre, ils frapperont leurs ennemis !",
    "EVTDESC_SOA_2331": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à rejoindre les Élus de Perkunas dans leur lutte contre les mécréants, même si cela le déshéritera à jamais.",
    "EVTDESC_SOA_2341": "Noble [Root.PrimaryTitle.GetRulerTitle], votre très généreuse contribution nous aidera grandement à servir la volonté de Perkunas ! Recevez notre reconnaissance ainsi que celle des augures.\\n\\nQue Perkunas vous garde,\\nChef de guerre [From.GetFirstName]",
    "EVTTOOLTIP_SOA_2332": "[This.Get_Le_TitledFirstName] rejoint les Élus de Perkunas.",
    "EVTDESC_SOA_2353": "Très juste [Root.GetTitledFirstName], les Élus de Perkunas ont besoin de nouveaux châteaux afin de lever des troupes et de générer les revenus nécessaires à leur fonctionnement. Il nous est apparu que vous possédiez un emplacement approprié sur votre domaine de [FromFrom.GetName]. Nous sommes donc disposés à vous payer 100 d'or en échange du droit d'y construire une forteresse.\\n\\nQue Perkunas vous garde,\\nChef de guerre [From.GetFirstName]",
    "EVTDESC_SOA_2354": "Les Élus de Perkunas ont construit un château en [Root.GetName] !",
    "EVTDESC_SOA_2361": "[Root.PrimaryTitle.GetFOA], cette opposition est complètement injustifiée ! Les Élus de Perkunas ne cherchent qu'à servir la volonté des dieux. Contrairement à vous semblerait-il.\\n\\nAvec colère tristesse,\\n\\nChef de guerre [From.GetFirstName]",
    "expel_chosen_perkunas": "Expulser les Élus de Perkunas",
    "expel_chosen_perkunas_desc": "Je peux expulser les Élus de Perkunas de mon pays et m'emparer de leurs commanderies. Ce serait par contre un acte des plus impies...",
    "donate_money_to_chosen_perkunas": "Donner 300¤ aux Élus de Perkunas",
    "donate_money_to_chosen_perkunas_desc": "Je peux donner de l'argent aux Élus de Perkunas en échange de [Player.Religion.GetPietyName] et du respect permanent des prêtres.",
    "expelled_d_chosen_perkunas": "Élus de Perkunas expulsés",
    "EVTTITLE_SOA_2409": "Les Fils de Kaleva",
    "EVTDESC_SOA_2409": "Un nouvel ordre saint finnois dédié à la préservation et la défense de la foi Suomenusko nouvellement réformée est apparu. Ces guerriers se font appeler les Fils de Kaleva et sont prêts à combattre ceux qui refuseraient d'admettre la véracité de leur foi. De nombreux finnois les considèrent comme les héros de leurs anciens mythes et ils semblent n'avoir aucun mal à recruter des effectifs.",
    "EVTOPTA_SOA_2409": "Ils sont comme les héros du mythe !",
    "EVTDESC_SOA_2431": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à rejoindre les Fils de Kaleva dans leur lutte contre les infidèles, même si cela le déshéritera à jamais.",
    "EVTDESC_SOA_2441": "Noble [Root.PrimaryTitle.GetRulerTitle], votre très généreuse contribution nous aidera grandement à servir la volonté de Kaleva ! Recevez notre reconnaissance ainsi que celle des augures.\\n\\nQue les dieux vous gardent,\\nChef de guerre [From.GetFirstName]",
    "EVTTOOLTIP_SOA_2432": "[This.Get_Le_TitledFirstName] rejoint les Fils de Kaleva.",
    "EVTDESC_SOA_2453": "Très juste [Root.GetTitledFirstName], les Fils de Kaleva ont besoin de nouveaux châteaux afin de lever des troupes et de générer les revenus nécessaires à leur fonctionnement. Il nous a été dit que vous possédiez un emplacement approprié sur votre domaine du comté de [FromFrom.GetName]. Nous sommes disposés à vous payer 100 d'or en échange du droit d'y construire une forteresse.\\n\\nQue les dieux vous gardent,\\nChef de guerre [From.GetFirstName]",
    "EVTDESC_SOA_2454": "Les Fils de Kaleva ont élevé un château en [Root.GetName] !",
    "EVTDESC_SOA_2461": "[Root.PrimaryTitle.GetFOA], cette opposition est complètement injustifiée ! Les Fils de Kaleva ne cherchent qu'à servir la volonté des dieux mais vous nous forcer à nous poser la question de ce que vous cherchez réellement.\\n\\nVeuillez agréer l'expression de notre colère profonde,\\nChef de guerre [From.GetFirstName]",
    "expel_sons_kaleva": "Expulser les Fils de Kaleva",
    "expel_sons_kaleva_desc": "Je peux expulser les Fils de Kaleva de mon pays et m'emparer de leurs commanderies. Ce serait par contre un acte des plus impies...",
    "donate_money_to_sons_kaleva": "Donner 300¤ aux Fils de Kaleva",
    "donate_money_to_sons_kaleva_desc": "Je peux donner de l'argent aux Fils de Kaleva en échange de [Player.Religion.GetPietyName] et du respect permanent des prêtres.",
    "expelled_d_sons_kaleva": "Fils de Kaleva expulsés",
    "EVTTITLE_SOA_2509": "Le Culte de Huitzilopochtli",
    "EVTDESC_SOA_2509": "Les Orientaux qui vivent au-delà des mers ont plus de religions qu'un perroquet possède de plumes, mais la foi aztèque a connu une réforme et est désormais mieux organisée pour faire face aux infidèles. Plusieurs prêtres-guerriers ont fondé un nouvel ordre saint : le Culte de Huitzilopochtli. Consacré au dieu aztèque de la guerre, ce culte vise à la conversion du monde par la force et si possible en ayant recours à de nombreux sacrifices humains.",
    "EVTOPTA_SOA_2509": "Que leurs sacrifices soient nombreux et sanglants.",
    "EVTDESC_SOA_2531": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à rejoindre le Culte de Huitzilopochtli dans sa lutte contre les dieux ennemis, même si cela le déshéritera à jamais.",
    "EVTDESC_SOA_2541": "Noble [Root.PrimaryTitle.GetRulerTitle], votre très généreuse contribution nous aidera grandement dans les rituels sacrificiels qu'exige Huitzilopochtli. Recevez notre reconnaissance ainsi que celle des prêtres.\\n\\nLe fidèle serviteur d'Huitzilopochtli,\\nGrand prêtre [From.GetFirstName]",
    "EVTTOOLTIP_SOA_2532": "[This.Get_Le_TitledFirstName] devient membre du Culte de Huitzilopochtli.",
    "EVTDESC_SOA_2553": "Très juste [Root.GetTitledFirstName], le Culte de Huitzilopochtli a besoin de nouvelles places fortes afin de lever des troupes et de générer les revenus nécessaires à son fonctionnement. Il m'est apparu que vous possédiez un emplacement approprié sur votre domaine, à [FromFrom.GetName] pour être précis. Nous sommes disposés à vous payer 100 d'or en échange du droit d'y construire une forteresse.\\n\\nLe fidèle serviteur d'Huitzilopochtli,\\nGrand prêtre [From.GetFirstName]",
    "EVTDESC_SOA_2554": "Le Culte de Huitzilopochtli a construit un château en [Root.GetName] !",
    "EVTDESC_SOA_2561": "[Root.PrimaryTitle.GetFOA], cette opposition est complètement injustifiée ! Le Culte de Huitzilopochtli ne cherche qu'à servir la volonté de Huitzilopochtli mais certains se posent la question : le cherchez-vous également ?\\n\\nAvec colère et tristesse,\\nGrand prêtre [From.GetFirstName]",
    "expel_huitzilopochtli": "Expulser le Culte de Huitzilopochtli",
    "expel_huitzilopochtli_desc": "Je peux expulser le Culte de Huitzilopochtli de mon pays et m'emparer de ses places fortes. Ce serait par contre un acte des plus impies...",
    "donate_money_to_huitzilopochtli": "Donner 300¤ au Culte de Huitzilopochtli",
    "donate_money_to_huitzilopochtli_desc": "Je peux donner de l'argent au Culte de Huitzilopochtli en échange de [Player.Religion.GetPietyName] et du respect permanent des prêtres.",
    "expelled_d_huitzilopochtli": "Culte de Huitzilopochtli expulsé",
    "EVTTITLE_SOA_2609": "L'Ordre de Santiago",
    "EVTOPTA_SOA_2609": "De braves guerriers du Christ !",
    "EVTOPTB_SOA_2609": "C'est inquiétant...",
    "EVTDESC_SOA_2631": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a demandé à rejoindre l'Ordre de Santiago dans sa lutte contre les infidèles, même si cela le déshéritera à jamais.",
    "EVTTOOLTIP_SOA_2632": "[This.Get_Le_TitledFirstName] rejoint l'Ordre de Santiago.",
    "EVTDESC_SOA_2653": "Très juste [Root.GetTitledFirstName], l'Ordre de Santiago a besoin de nouveaux châteaux afin de lever des troupes et de générer les revenus nécessaires à son fonctionnement. Il nous a été signalé que vous possédiez un emplacement approprié sur votre domaine, à [FromFrom.GetName] pour être précis. Nous sommes disposés à vous payer 100 d'or en échange du droit d'y construire une forteresse.\\n\\nPax Christi,\\nGrand Maître [From.GetFirstName]",
    "EVTDESC_SOA_2654": "L'Ordre de Santiago a construit un château en [Root.GetName] !",
    "EVTDESC_SOA_2661": "[Root.PrimaryTitle.GetFOA], cette opposition est complètement injustifiée ! L'Ordre de Santiago sert le Christ mais certains se posent la question : vous, le servez-vous ?\\n\\nAvec colère et tristesse,\\nGrand Maître [From.GetFirstName]",
    "expel_knights_santiago": "Expulser l'Ordre de Santiago",
    "expel_knights_santiago_desc": "Je peux expulser l'Ordre de Santiago de mon pays et m'emparer de ses commanderies. Ce serait par contre un acte des plus impies...",
    "donate_money_to_knights_santiago": "Donner 300¤ à l'Ordre de Santiago",
    "expelled_d_knights_santiago": "Ordre de Santiago expulsé",
    "EVTTITLE_SOA_2709": "L'Ordre de Calatrava",
    "EVTOPTA_SOA_2709": "Qu'ils soient victorieux !",
    "EVTOPTB_SOA_2709": "De pauvres innocents seront massacrés...",
    "EVTDESC_SOA_2731": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName],a demandé à rejoindre l'Ordre de Calatrava dans sa lutte contre les infidèles, même si cela le déshéritera à jamais.",
    "EVTTOOLTIP_SOA_2732": "[This.Get_Le_TitledFirstName] rejoint l'Ordre de Calatrava.",
    "EVTDESC_SOA_2753": "Très juste [Root.GetTitledFirstName], l'Ordre de Calatrava a besoin de nouveaux châteaux afin de lever des troupes et de générer le revenu nécessaire à son fonctionnement. Il nous est apparu que vous possédiez un emplacement approprié sur votre domaine, à [FromFrom.GetName] pour être exact. Nous sommes disposés à vous payer 100 d'or en échange du droit d'y construire une forteresse.\\n\\nPax Christi,\\nGrand Maître [From.GetFirstName]",
    "EVTDESC_SOA_2754": "L'Ordre de Calatrava a construit un château en [Root.GetName] !",
    "EVTDESC_SOA_2761": "[Root.PrimaryTitle.GetFOA], cette opposition est complètement injustifiée ! L'Ordre de Calatrava sert le Christ mais certains se posent la question : vous, qui servez-vous ?\\n\\nLe coeur empli de colère et de tristesse,\\n\\nGrand Maître [From.GetFirstName]",
    "expel_knights_calatrava": "Expulser l'Ordre de Calatrava",
    "expel_knights_calatrava_desc": "Je peux expulser l'Ordre de Calatrava de mon pays et m'emparer de ses commanderies. Ce serait par contre un acte des plus impies...",
    "donate_money_to_knights_calatrava": "Donner 300¤ à l'Ordre de Calatrava",
    "expelled_d_knights_calatrava": "Ordre de Calatrava expulsé",
    "catholic_pilgrimage": "Partir en pèlerinage",
    "catholic_pilgrimage_desc": "Certains fidèles chrétiens choisissent d'accomplir un pèlerinage à un moment de leur vie. Ces pèlerins dévots sont prêts à voyager sur de longues distances pour visiter les lieux les plus sacrés de la foi.",
    "on_pilgrimage": "En pèlerinage",
    "on_pilgrimage_desc": "Ce personnage est actuellement parti en pèlerinage.",
    "appeased_religious_desc": "Les habitants de ce comté ont le sentiment qu'eux et leur seigneur ont été bénis par Dieu. Ils sont donc moins susceptibles de se révolter.",
    "defied_church": "Vous avez défié la volonté de la sainte Église. Cela ne lui plaît guère.",
    "owns_relic": "Possède une relique sacrée",
    "EVTDESC_SoA_5000": "Je dois accomplir un pèlerinage et ainsi chercher la grâce de Dieu dans un des lieux saints du christianisme.",
    "EVTOPTA_SoA_5000": "Je commence à préparer mon voyage.",
    "EVTDESC_SoA_5011": "Il existe plusieurs lieux saints dans lesquels vous pourriez vous rendre en pèlerinage. Tous sont considérés comme sacrés par l'Église, mais une destination plus proche, rendrait votre voyage moins risqué.",
    "EVTOPTA_SoA_5011": "J'irai à Jérusalem voir les merveilles de Terre sainte.",
    "EVTOPTB_SoA_5011": "J'irai à Constantinople voir ses grandes cathédrales.",
    "EVTOPTC_SoA_5011": "J'irai à Antioche suivre les traces des apôtres.",
    "EVTOPTD_SoA_5011": "J'irai à Aksoum, où se trouve l'Arche d'alliance.",
    "EVTDESC_SoA_5016": "Bien que j'ai la chance de vivre à [Root.Capital.GetName] j'accomplirai tout de même un pèlerinage dans le lieu le plus saint de tous, Jérusalem !",
    "EVTOPTA_SoA_5016": "Je commence à préparer mon voyage.",
    "EVTDESC_SoA_5017": "Bien que j'ai la chance de vivre près des lieux saints de Palestine, je suivrai tout de même le chemin des apôtres et ferai mon pèlerinage à Rome.",
    "EVTOPTA_SoA_5017": "Je commence à préparer mon voyage.",
    "EVTDESC_SoA_5018": "Il existe plusieurs lieux saints dans lesquels vous pourriez vous rendre en pèlerinage. Tous sont considérés comme sacrés par l'Église, mais une destination plus proche, rendrait votre voyage plus sûr.",
    "EVTOPTA_SoA_5018": "Je visiterai un lieu saint à l'ouest.",
    "EVTOPTB_SoA_5018": "Je me rendrai dans un des sites anciens, Jérusalem ou Rome.",
    "EVTDESC_SoA_5019": "Un pèlerinage à l'ouest est aussi digne qu'un voyage à Jérusalem ou à Rome.",
    "EVTOPTA_SoA_5019": "Je visiterai le tombeau de Thomas Becket à Cantorbéry.",
    "EVTOPTB_SoA_5019": "Je visiterai Cologne pour y voir les reliques des rois mages.",
    "EVTOPTC_SoA_5019": "Je visiterai le tombeau de saint Jacques à Santiago.",
    "EVTDESC_SoA_5020": "Jérusalem et Rome sont les deux lieux saints les plus anciens et les plus sacrés du [GetFrenchCatholicisme].",
    "EVTOPTA_SoA_5020": "Je me rendrai en Terre sainte.",
    "EVTOPTB_SoA_5020": "J'irai à Rome voir les tombeaux des apôtres.",
    "EVTDESC_SoA_5021": "Mes bagages sont prêts, tout est en ordre. Je verrai bientôt la belle ville de Cantorbéry, ainsi que le tombeau de Thomas Becket.",
    "EVTOPTA_SoA_5021": "Que mon voyage commence !",
    "EVTDESC_SoA_5022": "Mes bagages sont prêts, tout est en ordre. La Terre sainte m'attend au terme du voyage.",
    "EVTOPTA_SoA_5022": "Que mon voyage commence !",
    "EVTDESC_SoA_5023": "Mes bagages sont prêts, tout est en ordre. Je verrai bientôt Cologne et la châsse des rois mages.",
    "EVTOPTA_SoA_5023": "Que mon voyage commence !",
    "EVTDESC_SoA_5024": "Mes bagages sont prêts, tout est en ordre. Je marcherai bientôt dans les rues de la ville éternelle et en verrai les merveilles.",
    "EVTOPTA_SoA_5024": "Que mon voyage commence !",
    "EVTDESC_SoA_5025": "Mes bagages sont prêts, tout est en ordre. Je suis prêt[Root.Get_E] à suivre les pas de saint Jacques.",
    "EVTOPTA_SoA_5025": "Que mon voyage commence !",
    "EVTDESC_SoA_5094": "Mes bagages sont prêts, tout est en ordre. Je verrai bientôt le Bosphore et les merveilles de Constantinople.",
    "EVTOPTA_SoA_5094": "Que mon voyage commence !",
    "EVTDESC_SoA_5095": "Mes bagages sont prêts, tout est en ordre. Je verrai bientôt la vieille cité d'Aksoum, le lieu le plus sacré de l'Afrique chrétienne.",
    "EVTOPTA_SoA_5095": "Que mon voyage commence !",
    "EVTDESC_SoA_5096": "Mes bagages sont prêts, tout est en ordre. La vieille cité d'Antioche m'attend.",
    "EVTOPTA_SoA_5096": "Que mon voyage commence !",
    "EVTDESC_SoA_5026": "Il pleut depuis des jours et les routes sont presque impraticables. Pourquoi le bon Dieu punit-il ainsi ses pèlerins ?",
    "EVTOPTA_SoA_5026": "Bénis soient ceux et celles qui persévèrent face à une telle épreuve.",
    "EVTOPTB_SoA_5026": "C'est absurde, j'aurais dû rester chez moi !",
    "EVTDESC_SoA_5027": "Vous regardez par-delà la magnifique vallée qui s'étend devant vous. Ce devrait être un moment magique, mais vous ne vous attendiez pas à voir une vallée à cet endroit. Vous êtes en pèlerinage en terre inconnue et vous ne savez absolument pas où vous vous trouvez.",
    "EVTOPTA_SoA_5027": "Si seulement je n'avais pas écouté ces imbéciles de paysans qui disaient connaître la région...",
    "EVTOPTB_SoA_5027": "Si seulement j'avais écouté ces paysans qui connaissaient la région...",
    "EVTNAME_SoA_5028": "Dans la nuit noire...",
    "EVTDESC_SoA_5028": "Endormi[Root.Get_E] à l'auberge des pèlerins, vous faites un rêve magnifique. Vous marchez dans une forêt dense et remplie des bruits et des senteurs de la nature. De petits écureuils courent devant vous et des oiseaux chantent dans les arbres. Vous continuez à marcher quand vous remarquez une odeur nouvelle, à la fois étrange et familière. Vous ne parvenez cependant pas à l'identifier. Hmm... Pourtant, vous la connaissez, cette odeur, vous la connaissez même bien... Hmm... oui, c'est... c'est... le feu ! Vous vous réveillez instantanément. On étouffe dans la chambre, vous entendez le bruit des flammes qui crépitent et, un instant plus tard, les cris des gens qui hurlent. L'auberge est en feu !",
    "EVTOPTA_SoA_5028": "Aidons à éteindre le feu !",
    "EVTOPTB_SoA_5028": "Mettons-nous en sécurité et laissons-les s'occuper de leur problème.",
    "EVTDESC_SoA_5029": "On vous avait bien dit que cette route était dangereuse, mais vous estimez néanmoins jouer de malchance. Les malandrins sont nombreux et armés, et ils vous demandent de vous acquitter d'un « droit de passage ».",
    "EVTOPTA_SoA_5029": "Payons !",
    "EVTOPTB_SoA_5029": "Donnons à ces vermines la seule chose qu'ils méritent : notre acier !",
    "EVTDESC_SoA_5030": "Le vieux pont de bois a vu passer de nombreux pèlerins jusqu'à aujourd'hui. Mais lorsque vous posez le pied dessus, il émet un craquement inquiétant.",
    "EVTOPTA_SoA_5030": "Pas le temps de nous arrêter, il tiendra bien !",
    "EVTOPTB_SoA_5030": "Arrêtons-nous et réparons-le.",
    "EVTOPTC_SoA_5030": "Les pèlerins méritent un pont de pierre. Je paierai pour sa construction.",
    "EVTDESC_SoA_5031": "Allongé[Root.Get_E] dans l'herbe cette nuit-là, vous réfléchissez à votre pèlerinage. C'est un voyage dans le monde, mais aussi un voyage intérieur. Mais en connaissez-vous la destination avec certitude ? Cette certitude vous importe-t-elle ?",
    "EVTOPTA_SoA_5031": "L'esprit erre à sa guise.",
    "EVTOPTB_SoA_5031": "Oui, tout est indiqué sur la carte. Allons, il est temps de dormir !",
    "EVTDESC_SoA_5032": "Alors que vous empruntez une longue route désolée, vous croisez un homme allongé sur le bas-côté. Il semble avoir été détroussé et battu fort cruellement.",
    "EVTOPTA_SoA_5032": "Soignons ses blessures, accompagnons-le à l'auberge et payons pour sa guérison.",
    "EVTOPTB_SoA_5032": "Laissons-le, il est sûrement déjà mort.",
    "EVTNAME_SoA_5033": "L'inondation",
    "EVTDESC_SoA_5033": "La région a connu de fortes pluies dernièrement et la vallée que vous devez traverser est désormais un grand lac. Les eaux montent toujours et vous commencez à construire un grand radeau afin de traverser. Alors que vous avez quasiment terminé, des paysans se présentent et vous expliquent qu'ils doivent eux aussi traverser la vallée pour rentrer chez eux. Ils ont avec eux un bon nombre d'animaux qu'ils ont sauvés de l'inondation.",
    "EVTOPTA_SoA_5033": "Ce radeau n'est pour personne d'autre, homme ou animal.",
    "EVTOPTB_SoA_5033": "Les paysans et leurs animaux peuvent venir.",
    "EVTOPTC_SoA_5033": "Que les paysans viennent, mais uniquement avec chiens et chats.",
    "noahs_ark_cats_dogs": "Espérons qu'il ne pleuvra plus.",
    "EVTDESC_SoA_5034": "Au camp cette nuit-là, un important groupe de pèlerins se présente. Ils voyagent depuis longtemps, n'ont plus rien à manger et sont affamés. Dans vos provisions, vous n'avez qu'une demi-douzaine de miches de pain et quelques poissons.",
    "EVTOPTA_SoA_5034": "Partageons-les, c'est excellent pour soulager la faim.",
    "EVTOPTB_SoA_5034": "Il n'y en a malheureusement pas assez pour tout le monde.",
    "EVTDESC_SoA_5035": "Vous avez passé ces derniers jours en mer. Le navire sur lequel vous voyagez se balance doucement au gré du vent et les marins sont à l'ouvrage.\\nEn mer, tout est très différent. Tant de mots étranges. Bâbord ? Poupe ? Échouer ? Quel étrange lexique...",
    "EVTOPTA_SoA_5035": "C'est fascinant. Une excellente opportunité d'augmenter mes connaissances.",
    "EVTOPTB_SoA_5035": "Ces choses sont inutiles. Il vaut mieux passer son temps à prier.",
    "EVTDESC_SoA_5036": "Alors que vous faites halte près d'un gué en compagnie d'autres pèlerins, vous remarquez un groupe de bâtisseurs à l'oeuvre sur un nouveau pont en amont. Vous vous rendez jusqu'à eux et constatez que les arches du pont sont déjà à moitié terminées. Le maître d'oeuvre remarque votre intérêt et vous propose de vous expliquer les techniques de construction utilisées.",
    "EVTOPTA_SoA_5036": "Bien sûr, dites-m'en davantage.",
    "EVTOPTB_SoA_5036": "Les nobles construisent des châteaux. Ce travail-là est bon pour les paysans.",
    "EVTDESC_SoA_5037": "Le voyage est long et rude. Vos pieds vous font mal et votre dos ne se porte guère mieux. Les cuisines de votre château sont bien loin désormais et la nourriture ici est à peine comestible. De plus, vous avez constamment froid. Se pourrait-il que les pèlerinages ne soient pas votre fort ?",
    "EVTOPTA_SoA_5037": "Ma foi m'aidera.",
    "EVTOPTB_SoA_5037": "C'était peut-être une mauvaise idée. Je vais me reposer ici quelque temps.",
    "EVTDESC_SoA_5038": "Alors que vous traversez un petit village sur votre route, une vieille femme s'approche de vous. Elle a reconnu en vous le pèlerin et vous explique que sa fille et sa famille vivent non loin de votre destination. Les temps sont durs pour eux et elle vous demande de leur apporter une bourse remplie de pièces.",
    "EVTOPTA_SoA_5038": "Bien sûr, je vous rendrai ce service.",
    "EVTOPTB_SoA_5038": "Bien sûr, je vous rendrai ce service (y ajouter un peu de votre argent).",
    "EVTOPTC_SoA_5038": "Bien sûr, je vous rendrai ce service (mentir et garder l'argent pour vous).",
    "EVTOPTD_SoA_5038": "Ce ne sont pas mes affaires, vieille femme.",
    "EVTDESC_SoA_5039": "Vous remarquez une étoile exceptionnellement brillante dans le ciel dégagé. Vous la voyez toutes les nuits et sa position correspond plus ou moins au but de votre pèlerinage.",
    "EVTOPTA_SoA_5039": "Le Seigneur me montre le chemin.",
    "EVTOPTB_SoA_5039": "C'est une étoile, elle brille, et alors ?",
    "EVTNAME_SoA_5045": "Des cavaliers approchent...",
    "EVTDESC_SoA_5045": "Vous entendez un bruit de sabots plus loin sur la route. Les pèlerins observent avec appréhension les nuages de poussière qui s'élèvent dans le ciel. Alors que les cavaliers se rapprochent, vous voyez le soleil se refléter sur leurs armures et sur leurs lances acérées. La tension monte mais retombe soudain lorsque vous voyez la bannière des chevaliers saints flottant au-dessus du groupe d'hommes en armures. Les chevaliers s'arrêtent devant les pèlerins et vous proposent gracieusement de vous escorter.",
    "EVTOPTA_SoA_5045": "[Root.Religion.GetHighGodNameCap] soit loué ! Cette escorte est fort à propos !",
    "EVTOPTB_SoA_5045": "Et si c'étaient de vils imposteurs ? Refusons !.",
    "EVTDESC_SoA_5046": "Alors que le soir tombe après une longue journée de route, vous remarquez plusieurs feux de camps. Autour d'eux, des chevaliers saints qui se reposent après une longue journée à cheval. Ils vous invitent à partager leur repas et à entamer la discussion.",
    "EVTOPTA_SoA_5046": "Discutons théologie avec les chevaliers.",
    "EVTOPTB_SoA_5046": "Parlons plutôt d'anecdotes guerrières.",
    "EVTDESC_SoA_5047": "Pendant les deux jours précédents, vous avez voyagé avec un chevalier saint qui se rendait à la même destination que vous. Vous avez eu avec lui des discussions stimulantes et intéressantes, et vous constatez que vous avez de nombreuses choses en commun.",
    "EVTOPTA_SoA_5047": "Se faire un nouvel ami si loin de chez soi, c'est vraiment inattendu.",
    "EVTOPTB_SoA_5047": "Je n'ai pas besoin d'amis.",
    "gain_friend": "[Root.Get_Le_TitledName] gagne un nouvel ami.",
    "EVTDESC_SoA_5087": "Vous vous liez d'amitié avec [From.Get_le_TitledName].",
    "EVTOPTA_SoA_5087": "Excellent !",
    "EVTNAME_SoA_5050": "Cantorbéry",
    "EVTDESC_SoA_5050": "Vous voici enfin à Cantorbéry ! Une belle cité sur le fleuve Stour dans le Kent, dans le sud-est de l'Angleterre. La ville elle-même et les plaines environnantes sont pleines de pèlerins venus de toute l'Europe. Vous vous frayez un chemin à travers la foule, désireux de voir la célèbre cathédrale et de vous recueillir devant le tombeau du martyr Thomas Becket, cruellement assassiné dans la cathédrale.",
    "EVTOPTA_SoA_5050": "Quel bel endroit verdoyant !",
    "EVTNAME_SoA_5051": "Jérusalem",
    "EVTDESC_SoA_5051": "Vous voici enfin à Jérusalem ! Après le mont des Oliviers, vous passez la porte de la ville et immédiatement la sensation vous envahit : vous venez d'accomplir un voyage épique. La ville est remplie de gens de toutes religions et de toutes origines, l'air est chargé d'odeurs d'épices étranges et de plantes inconnues. Vous vous frayez un chemin à travers la foule et les animaux, enthousiaste à l'idée que vous êtes si proche de la Via Dolorosa et des autres lieux saints. Vous projetez également de visiter l'église de la Nativité à Bethléem, mais tout d'abord il vous faut trouver un endroit où vous reposer. Vous ne voudriez quand même pas dormir dans une étable !",
    "EVTOPTA_SoA_5051": "Ô Jérusalem, Jérusalem !",
    "EVTNAME_SoA_5052": "Cologne",
    "EVTDESC_SoA_5052": "Vous voici enfin à Cologne ! La grande cathédrale qui abrite les reliques des trois rois mages est encore en construction, mais ce n'en est pas moins une structure impressionnante. La ville elle-même est construite sur le Rhin et une importante activité commerciale se mêle au flot des pèlerins.",
    "EVTOPTA_SoA_5052": "Allons prier au sanctuaire des rois mages !",
    "EVTNAME_SoA_5053": "Rome",
    "EVTDESC_SoA_5053": "Vous voici enfin à Rome ! Alors que vous entrez dans la ville éternelle, vous êtes frappé par le nombre de bâtiments et de monuments anciens que vous voyez. Cela fait sur vous une forte impression et vous tentez d'imaginer ce qu'ont pu ressentir les apôtres lorsqu'ils sont arrivés ici la première fois pour accomplir leur mission, à une époque où la cité était au faîte de sa puissance. Aujourd'hui, d'importants quartiers semblent dépeuplés mais la ville regroupe tout de même une importante population concentrée autour du Tibre. Les sites sacrés que vous voulez visiter sont notamment les basiliques Saint-Pierre et Saint-Paul, ainsi que d'autres églises primitives et des lieux associés aux martyrs. Vous vous frayez un chemin jusqu'au centre de la ville, espérant ne pas vous perdre alors que la foule autour de vous devient de plus en plus dense.",
    "EVTOPTA_SoA_5053": "Tous les chemins mènent à Rome !",
    "EVTNAME_SoA_5054": "Saint-Jacques-de-Compostelle",
    "EVTDESC_SoA_5054": "Vous voici enfin à Saint-Jacques-de-Compostelle, le plus ancien lieu de pèlerinage de l'ouest. La ville est proche de l'océan Atlantique et son origine remonte au moins à l'Empire romain. La célèbre route de saint Jacques est longue et vous avez traversé de nombreuses villes et villages avant d'arriver ici.\\n\\nSelon la légende, lorsque les restes de saint Jacques ont été apportés ici par bateau depuis Jérusalem, une tempête éclata et on les perdit en mer. Mais ils furent bientôt retrouvés sur le rivage, couverts de coquilles. C'est pour cette raison que les coquilles St-Jacques sont devenus très populaires auprès des pèlerins.\\n\\nVous songez aux légendes qui concernent ce lieu saint alors que vous vous frayez un chemin vers le centre de la ville.",
    "EVTOPTA_SoA_5054": "Il ne faut pas que j'oublie de rapporter une coquille au château !",
    "EVTNAME_SoA_5097": "Constantinople",
    "EVTDESC_SoA_5097": "Vous voici enfin à Constantinople ! La ville est gigantesque et dépasse de loin toutes celles que vous connaissez. C'est une fourmilière de gens, d'échoppes, de sons et d'odeurs qui sature vos sens et vous fait tourner la tête. Alors que vous vous frayez un chemin dans les rues pour trouver un endroit où dormir, vous constatez avec émerveillement la taille et le nombre de vieilles églises et de vieux monuments qui surgissent partout autour de vous.\\n\\nVous traversez la foule à grands pas, impatient de poser enfin les yeux sur ces églises légendaires que sont Sainte-Sophie et Saint-Georges.",
    "EVTOPTA_SoA_5097": "Ah, la cité de Constantin !",
    "EVTNAME_SoA_5098": "Aksoum",
    "EVTDESC_SoA_5098": "Vous voici enfin à Aksoum ! Il s'agit là d'un des plus anciens centres de la foi chrétienne, et c'est ici que se trouve l'Arche d'alliance, sous la protection de moines à l'intérieur de l'église Sainte-Marie de Sion. Même si elle ne possède plus sa gloire d'antan, Axoum demeure un important lieu de pèlerinage et vous pouvez voir de nombreux voyageurs dans les rues.",
    "EVTOPTA_SoA_5098": "Voici la belle et antique Aksoum !",
    "EVTNAME_SoA_5099": "Antioche",
    "EVTDESC_SoA_5099": "Vous voici enfin à Antioche ! Devant vous se trouve la plus ancienne ville chrétienne, la première où les habitants portèrent pour la première fois le nom de « chrétiens ». Saint Pierre et saint Paul ont tous les deux travaillé ici, de même que saint Ignace. C'est ici que le christianisme des premiers temps fut fondé et défini, et c'est d'ici qu'il se répandit, vers l'ouest, vers Rome et au-delà.\\n\\nAlors que vous marchez dans les rues antiques d'Antioche, vous ressentez l'histoire et la tradition qui vous entourent.",
    "EVTOPTA_SoA_5099": "Une magnifique ville antique !",
    "EVTDESC_SoA_5056": "Alors que vous marchez sur cette terre sacrée, vous méditez sur les secrets et sur l'essence de Dieu. Les enseignements de la sainte Église ne vous ont jamais parus aussi pertinents. Imaginez les connaissances renfermées dans les écritures qui se trouvent ici !",
    "EVTOPTA_SoA_5056": "Le paradis s'obtient par l'étude.",
    "EVTOPTB_SoA_5056": "Non, je dois passer mon temps à la prière.",
    "EVTDESC_SoA_5057": "Les saints, la terre sacrée... mon âme en est toute émue ! Je comprends maintenant que toute ma vie jusqu'à cet instant n'a été qu'une préparation pour accomplir ce voyage. La lumière de Dieu qui brille en moi, pauvre pêcheur, est vraiment merveilleuse. Désormais, j'accomplirai toujours Son oeuvre.",
    "EVTOPTA_SoA_5057": "Gloire à [Root.Religion.GetRandomGodName] !",
    "EVTDESC_SoA_5058": "Après ce long voyage vers les lieux sacrés, vous restez sur votre faim. Il y a beaucoup de monde, quelques églises et des ossements ici et là qui ne vous inspirent pas confiance. Avant votre arrivée, vous avez entendu les histoires exaltées racontées par les autres pèlerins, mais rien ici ne correspond aux descriptions qu'ils en ont faites.",
    "EVTOPTA_SoA_5058": "C'est tout ?",
    "EVTDESC_SoA_5059": "Alors que vous vous approchez du temple sacré, vous entendez plusieurs prêtres en plein débat théologique. Vous vous arrêtez, désireux d'engager la conversation et de développer quelques-uns de vos sujets de prédilection. Ils sont très impressionnés par votre érudition et vous invitent à tenir une conférence devant une assemblée d'étudiants en religion.",
    "EVTOPTA_SoA_5059": "Ce serait un plaisir que de partager mes connaissances.",
    "EVTDESC_SoA_5060": "La masse grouillante des pèlerins vous impressionne par la grande variété des langues parlées, des couleurs et des vêtements. Les gens viennent ici depuis l'ouest, l'est, le nord et le sud. Vous êtes au croisement des routes, là où les idées et les gens se rencontrent.",
    "EVTOPTA_SoA_5060": "Saisissons l'opportunité d'observer différentes langues et coutumes.",
    "EVTOPTB_SoA_5060": "Saisissons l'opportunité de rencontrer de nouvelles personnes.",
    "EVTDESC_SoA_5061": "Les histoires que racontaient les pèlerins décrivaient un lieu impressionnant. À présent que vous pouvez le voir de vos propres yeux, vous ne pouvez que constater qu'ils avaient raison. Être ici, dans l'un des lieux les plus sacrés du christianisme, vous remplit de joie.",
    "EVTOPTA_SoA_5061": "Le voyage en valait la peine !",
    "EVTDESC_SoA_5062": "Si loin de chez moi, tout seul, entouré de tant d'aimables personnes dans la même situation que moi... C'est l'occasion rêvée pour prendre un peu de bon temps !",
    "EVTOPTA_SoA_5062": "Quel mal y a-t-il à cela ?",
    "EVTOPTB_SoA_5062": "Je ne suis pas ici pour ça.",
    "EVTDESC_SoA_5063": "Ce lieu saint grouille de pèlerins venus des quatre coins du monde, et une myriade d'accents et de langues se mêlent dans les parcs et sur les places. Dans ce gigantesque creuset multiculturel, y aurait-il un moyen pour moi d'exprimer qui je suis vraiment ?",
    "EVTOPTA_SoA_5063": "Personne chez moi n'en saura rien.",
    "EVTOPTB_SoA_5063": "Non, c'est un péché !",
    "EVTNAME_SoA_5064": "Les guérisseurs",
    "EVTDESC_SoA_5064": "Près des sites sacrés, vous entendez des rumeurs parlant d'un groupe de moines possédant d'étranges remèdes à diverses maladies. Désirant en savoir plus, vous partez à leur recherche avec l'espoir qu'ils puissent vous venir en aide. Ils prennent soin de vous et vous administrent d'étranges potions, nourritures et herbes médicinales. Vous perdez conscience ou délirez la plupart du temps que dure le traitement et n'avez que des bribes de souvenirs. Mais lorsque vous vous réveillez, vous constatez que vous êtes guéri[Root.Get_E] de tous vos maux.",
    "EVTOPTA_SoA_5064": "Les mains de Dieu m'ont touché et m'ont guéri.",
    "EVTOPTB_SoA_5064": "Ces moines ont un vrai talent.",
    "EVTOPTC_SoA_5064": "Je dois en apprendre plus sur cette magie.",
    "EVTDESC_SoA_5065": "Tous ces temples magnifiques construits en votre honneur ! Quelle gloire ! Et tous ces pèlerins... Vous pouvez enfin savourer ces gens qui vous adulent. Peut-être devriez-vous vous adresser aux masses qui vous vénèrent ?",
    "EVTOPTA_SoA_5065": "Parlons-leur !",
    "EVTOPTB_SoA_5065": "Non, il est préférable de savourer ce moment de gloire en silence.",
    "EVTDESC_SoA_5066": "Vous êtes ici pour visiter les sites sacrés et témoigner votre dévotion. Mais pourquoi ne pas se détendre un peu au préalable ?",
    "EVTOPTA_SoA_5066": "Allez, à la taverne !",
    "EVTOPTB_SoA_5066": "Non... Il faut que... je me contrôle...",
    "EVTDESC_SoA_5067": "Jérusalem, quel endroit fascinant ! Un lieu saint pour les trois grandes religions, la ville et les campagnes alentours regorgeant de monuments à la gloire de Dieu... Mais lorsqu'on y regarde de plus près, les trois religions ne sont pas si différentes. Il y a ici matière à réflexion.",
    "EVTOPTA_SoA_5067": "Mahomet était un grand penseur.",
    "EVTOPTB_SoA_5067": "Jésus n'était-il pas juif ?",
    "EVTDESC_SoA_5080": "Blasphème ! Ne savent-ils donc pas qui est le Seigneur ? Comment osent-ils l'expulser de son temple ?",
    "EVTOPTA_SoA_5080": "Je me vengerai.",
    "EVTDESC_SoA_5091": "Vous êtes enfin de retour de votre pèlerinage. C'était un voyage gratifiant et intéressant, et vous en feriez volontiers un autre si vous en aviez l'opportunité. Mais rentrer chez soi, cela a du bon !",
    "EVTOPTA_SoA_5091": "Une excellente expérience !",
    "EVTDESC_SoA_5092": "Vous êtes enfin de retour de votre pèlerinage. Ce n'était pas exactement ce que vous en attendiez, et vous regrettez un peu d'avoir fait le déplacement. Mais ce qui est fait est fait, vous voilà de nouveau chez vous et vous pouvez maintenant penser à autre chose.",
    "EVTOPTA_SoA_5092": "Je ne dirai pas un mot à ma famille de ce qui s'est réellement passé là-bas.",
    "EVTDESC_SoA_5093": "Vous êtes enfin de retour de votre pèlerinage. Ces rats insolents ne vous ont pas reconnu, ils ne vous ont pas rendu hommage, mais ce n'en fut pas moins une expérience enrichissante. Vous avez désormais amplement le temps de vous préparer pour le jour du Jugement dernier.",
    "EVTOPTA_SoA_5093": "Ils paieront pour leur vénération de fausses idoles.",
    "INTERACTION_REQUIRES_MONEY_RECIPIENT": "[Actor.RelHead.Get_only_Le_Title]§Y[Actor.RelHead.GetTitledFirstName]§W peut se permettre de perdre §Y$WEALTH$§!¤ de richesse",
    "ASK_FOR_MONEY_INTERACTION_TITLE": "Demander de l'argent",
    "ASK_FOR_MONEY_INTERACTION_DESC": "Demander [Actor.RelHead.Get_only_au_Title]§Y[Actor.RelHead.GetTitledFirstName]§W la somme de §Y$WEALTH$§!¤ en contrepartie de §Y$PIETY$§! de [Player.Religion.GetPietyName].",
    "ASK_FOR_MONEY_INTERACTION_LONG_DESC": "Le chef d'une religion peut accorder de l'argent aux souverains qu'il apprécie. Cependant, le simple fait de demander vous coûtera de la [Player.Religion.GetPietyName].",
    "ASK_FOR_MONEY_INTERACTION_ACCEPT_SETUP": "Demande d'argent acceptée",
    "ASK_FOR_MONEY_INTERACTION_ACCEPT_LOG": "[Actor.Get_only_Le_Title]§Y[Actor.GetBestName]§! a reçu de l'argent de la part [Recipient.Get_only_du_Title]§Y[Recipient.GetBestName]§!, comme il l'avait demandé",
    "ASK_FOR_MONEY_INTERACTION_DECLINE_SETUP": "Demande d'argent rejetée",
    "ASK_FOR_MONEY_INTERACTION_DECLINE_LOG": "[Recipient.Get_only_Le_Title]§Y[Recipient.GetBestName]§! a refusé d'accéder à la demande d'argent [Actor.Get_only_du_Title]§Y[Actor.GetBestName]§!",
    "ASK_FOR_MONEY_INTERACTION_OFFER": "[Actor.Get_only_Le_Title][Actor.GetBestName] nous demande §Y$COST$§W d'or !",
    "ASK_FOR_MONEY_INTERACTION_LETTER": "Veuillez accepter ma requête de §Y$COST$§! d'or.",
    "EVTDESC_SOA_3100": "Bien évidemment, nous vous donnerons de l'argent pour vous aider à répandre la foi dans votre pays. Que penseriez-vous de §Y[GetDiploGiftSize]§!¤ ?",
    "EVTDESC_SOA_3101": "Votre requête de §Y[GetDiploGiftSize]§!¤ a été refusée. En effet, je doute que vous auriez usé de cet argent pour répandre la foi.",
    "asked_for_money": "A demandé de l'argent",
    "AIREASON_FREE_VS_PAPAL_INVEST_ASK_FOR_MONEY": "Vous pratiquez l'investiture libre",
    "AIREASON_SUPPORTED_ELECTION": "Vous avez appuyé l'élection de ce pape",
    "ASK_FOR_CRUSADE_INTERACTION_TITLE": "Solliciter une Croisade",
    "ASK_FOR_CRUSADE_INTERACTION_DESC": "Demander [Actor.RelHead.Get_only_au_Title]§Y[Actor.RelHead.GetTitledFirstName]§W de lancer une [Actor.Religion.GetCrusadeName]. Cette demande vous coûtera de la [Player.Religion.GetPietyName].",
    "ASK_FOR_CRUSADE_INTERACTION_LONG_DESC": "Le chef d'une religion peut lancer une [Actor.Religion.GetCrusadeName] à votre demande. Cependant, le simple fait de demander aura un coût en [Player.Religion.GetPietyName].",
    "asked_for_crusade": "A demandé une guerre religieuse",
    "EVTDESC62000": "Les défenseurs de §Y[From.Siege.GetName]§! sont parvenus à prendre d'assaut le campement des assiégeants, leur infligeant ainsi de lourdes pertes.",
    "EVTDESC62002": "Les défenseurs de §Y[From.Siege.GetName]§! ont lancé une attaque infructueuse contre les assiégeants, subissant ainsi de lourdes pertes.",
    "EVTDESC62004": "Les défenseurs de §Y[From.Siege.GetName]§! ont exécuté des prisonniers sur les remparts, ce qui a mis en colère les assiégeants, augmentant de ce fait leur motivation.",
    "EVTDESC62005": "Des rumeurs faisant état d'un traître collaborant avec les assiégeants ont érodé le moral des défenseurs de §Y[From.Siege.GetName]§!.",
    "EVTDESC62006": "Une épidémie sévit dans le campement assiégeant à §Y[From.Siege.GetName]§!. De nombreux assiégeants en ont péri.",
    "EVTDESC62007": "De nombreux défenseurs affamés de §Y[From.Siege.GetName]§! ont succombé à la famine.",
    "EVTDESC62008": "Des vivres et du matériel ont pu être acheminés en secret à §Y[From.Siege.GetName]§!, ce qui augmente le moral des défenseurs.",
    "EVTDESC62009": "Des pillards ont attaqué les camps des assiégeants de §Y[From.Siege.GetName]§!, causant la mort de nombreux soldats.",
    "EVTDESC62010": "Des pillards toscans ont attaqué les camps des assiégeants de §Y[From.Siege.GetName]§!, causant la mort de nombreux soldats.",
    "EVTDESC62040": "Des pillards toscans ont tenté d'attaquer le camp assiégeants §Y[From.Siege.GetName]§! mais ils ont été surpris par la contre-attaque.",
    "EVTDESC62011": "Encouragés par de pieuses paroles, les défenseurs chrétiens de §Y[From.Siege.GetName]§! ont semé la mort et la destruction dans les rangs des assiégeants païens lors d'un raid audacieux.",
    "EVTDESC62012": "Suite à la découverte d'une relique sacrée, les défenseurs chrétiens de §Y[From.Siege.GetName]§! ont dévasté les rangs des assiégeants musulmans lors d'un raid audacieux.",
    "EVTDESC62013": "Un mystique soufi a encouragé les défenseurs musulmans de §Y[From.Siege.GetName]§! et ils ont infligé de lourdes pertes aux infidèles assiégeants.",
    "repay_money_jews": "Rembourser notre dette de 350¤",
    "asked_for_excommunication": "A demandé une excommunication",
    "asked_to_lift_excommunication": "A demandé la levée d'une excommunication",
    "asked_for_invasion": "A demandé une invasion",
    "asked_for_divorce": "A demandé un divorce",
    "INTERACTION_REQUIRES_RELIGIOUS_INVESTITURE": "Requiert l'investiture papale",
    "NOMINATE_BISHOP_TO_POPE_INTERACTION_TITLE": "Nommer un évêque",
    "NOMINATE_BISHOP_TO_POPE_INTERACTION_DESC": "Demander au §Y[Actor.RelHead.GetTitledFirstName]§W de choisir votre favori comme prochain évêque pour l'une de vos églises. Cet acte vous coûtera de la piété.",
    "NOMINATE_BISHOP_TO_POPE_INTERACTION_ACCEPT_SETUP": "Requête de candidature à l'évêché acceptée",
    "NOMINATE_BISHOP_TO_POPE_INTERACTION_ACCEPT_LOG": "[Actor.Get_only_Le_Title]§Y[Actor.GetBestName]§W a nommé un évêque [Recipient.Get_only_au_Title]§Y[Recipient.GetBestName]§W, comme demandé",
    "NOMINATE_BISHOP_TO_POPE_INTERACTION_DECLINE_SETUP": "Requête de candidature à l'évêché refusée",
    "NOMINATE_BISHOP_TO_POPE_INTERACTION_DECLINE_LOG": "[Actor.Get_only_Le_Title]§Y[Actor.GetBestName]§W a nommé un évêque [Recipient.Get_only_au_Title]§Y[Recipient.GetBestName]§W",
    "NOMINATE_BISHOP_TO_POPE_INTERACTION_OFFER": "[Actor.Get_only_Le_Title][Actor.GetBestName] nous a présenté une demande de candidature à l'évêché",
    "NOMINATE_BISHOP_TO_POPE_INTERACTION_LETTER": "Veuillez accepter la nomination de cette évêque.",
    "EVTDESC_SOA_3102": "J'ai accepté votre demande de candidature à l'évêché.",
    "EVTDESC_SOA_3103": "J'ai refusé votre demande de candidature à l'évêché.",
    "asked_to_nominate_bishop": "A demandé de nommer un évêque",
    "SHOW_COLLEGE_OF_CARDINALS": "Le Collège des cardinaux",
    "BACK_TO_RELIGION_VIEW": "Retour au menu des religions",
    "CAMPAIGN_FUND_CARDINALS_DESC": "L'argent du fonds de campagne sert à accroître l'influence d'un candidat auprès de la papauté et ainsi augmenter ses chances d'être élu $RULER_TITLE$.\\nVous pouvez ajuster librement ce montant jusqu'à l'élection du prochain $RULER_TITLE$, moment auquel votre fonds de campagne sera intégralement utilisé.",
    "EVTDESC_SoA_107": "Votre [From.GetLordLady] lige, [From.Get_le_TitledFirstName], a émis un décret bannissant tous les juifs sans terre du Royaume, justifiant cet acte en listant les divers griefs commis envers la Couronne.",
    "EVTOPTA_SoA_107": "Je vois.",
    "EVTOPTB_SoA_107": "Hélas, cela signifie que je ne pourrai pas rembourser mon emprunt !",
    "EVTDESC_SoA_108": "Votre souverain[Root.TopLiege.Get_E], [Root.TopLiege.Get_le_TitledFirstName], a décidé d'annuler le décret bannissant les juifs du Royaume. Ils ont donc de nouveau l'autorisation de vivre et travailler sur vos terres.",
    "EVTOPTA_SoA_300": "Quels imbéciles !",
    "EVTOPTA_SoA_301": "La culture ? Et puis quoi encore ?",
    "EVTOPTA_SoA_302": "Faut-il vraiment que je fasse tout moi-même ?",
    "mutazilite": "Mutazilite",
    "mutazilite_desc": "Ce personnage est un membre de l'école théologique sunnite du mutazilisme, qui met l'accent sur la rationalité, la raison et le libre arbitre.",
    "ashari": "Asharite",
    "ashari_desc": "Ce personnage est un membre de l'école théologique sunnite de l'asharisme, qui met l'accent sur la tradition, la révélation et l'occasionnalisme.",
    "EVTTOOLTIP_SoA_600": "Vous vous joignez à l'école théologique mutazilite.",
    "EVTDESC_SoA_600": "Le mutazilisme affirme que le Coran a été créé, qu'il n'est pas éternel et que les injonctions d'Allah sont sujettes à l'analyse et à des pensées rationnelles. Influencés par cette école, les érudits et les sages du royaume sont devenus plus efficaces dans leurs recherches scientifiques.",
    "EVTOPTA_SoA_600": "C'est la bonne voie.",
    "EVTTOOLTIP_SoA_601": "Vous vous joignez à l'école théologique asharite.",
    "EVTDESC_SoA_601": "L'école théologique asharite affirme que le Coran est éternel et exact, que la compréhension entière d'Allah est au-delà des capacité l'esprit humain et que les vérités morales ne peuvent être enseignées que par la révélation. Le clergé du pays a pleinement adopté cette école, ce qui entraîne un regain de ferveur religieuse.",
    "embrace_mutazila": "Rejoindre l'école mutazilite",
    "embrace_mutazila_desc": "Vous rejoignez l'école théologique mutazilite, une école de tradition sunnite qui met l'accent sur la rationalité, la raison et le libre arbitre. Cette décision bénéficiera à vos recherches, mais les membres de l'école asharite s'y opposeront et désapprouveront votre choix.",
    "embrace_ashari": "Rejoindre l'école asharite",
    "embrace_ashari_desc": "Vous rejoignez l'école théologique asharite, une école de tradition sunnite qui met l'accent sur la tradition, la révélation et l'occasionnalisme. Cette décision augmentera votre piété, mais les membres de l'école mutazilite s'y opposeront et désapprouveront votre choix.",
    "opinion_rejected_school": "École rejetée",
    "EVTDESC_SoA_603": "[From.Get_Le_TitledFirstName] suit les enseignements de l'école théologique mutazilite, qui s'oppose directement à l'école asharite dont vous faisez partie. Peut-être devriez-vous discuter de tout ceci avec [From.GetLuiElle] ?",
    "EVTOPTA_SoA_603": "Oui, je pourrais l'éclairer.",
    "EVTOPTB_SoA_603": "Ce n'est pas mon problème.",
    "EVTTOOLTIP_SoA_604": "Vous demandez à votre vassal de changer d'école théologique.",
    "EVTDESC_SoA_604": "Il a été porté à mon attention que vous faites partie de l'école hérétique des mutazilites. Leurs postulats et leurs philosophies sont un affront à Allah et aux enseignements du Prophète (que la paix soit avec lui). Je vous enjoins donc de rejoindre la doctrine asharite.\\n\\nQue le Prophète vous guide,\\n[From.GetTitledFirstName]",
    "EVTOPTA_SoA_604": "Oui, cela vaut peut-être mieux...",
    "EVTOPTB_SoA_604": "Jamais !",
    "EVTTOOLTIP_SoA_605": "Vous faites savoir que vous acceptez de suivre les principes asharites.",
    "EVTDESC_SoA_605": "Comme toujours, M[Root.GetOnA][Root.GetLordLady], votre sagesse dépasse de loin la mienne. Si vous estimez que c'est mieux ainsi, j'abandonnerai les enseignements mutazilites en faveur des doctrines asharites.\\n\\nQu'Allah vous protège,\\n[From.GetTitledFirstName]",
    "EVTOPTA_SoA_605": "Un choix judicieux.",
    "EVTTOOLTIP_SoA_606": "Vous faites savoir que vous refusez de suivre les principes asharites.",
    "EVTDESC_SoA_606": "Vous êtes peut-être m[Root.GetOnA] [Root.GetLordLady] lige dans le monde terrestre, mais ne pensez pas pouvoir me dicter la manière dont je mène ma vie spirituelle. C'est un sujet qui ne concerne que moi, Allah et le Prophète (que la paix soit avec lui). Je n'ai aucunement l'intention d'adopter l'hérésie de l'école asharite.\\n\\nSigné,\\n[From.GetTitledFirstName]",
    "EVTOPTA_SoA_606": "Quelle impudence...",
    "EVTDESC_SoA_611": "[From.Get_Le_TitledFirstName] suit les enseignements de l'école théologique asharite, qui s'oppose directement à l'école mutazilite dont vous faites partie. Peut-être devriez-vous en discuter avec [From.GetLuiElle] ?",
    "EVTOPTA_SoA_611": "Oui, je pourrais l'éclairer.",
    "EVTOPTB_SoA_611": "Ce n'est pas mon problème.",
    "EVTTOOLTIP_SoA_612": "Vous demandez à votre vassal de changer d'école théologique.",
    "EVTDESC_SoA_612": "Il a été porté à mon attention que vous faites partie de l'école hérétique des asharites. Leurs postulats et leurs philosophies sont un affront à Allah et aux enseignements du Prophète (que la paix soit avec lui). Je vous enjoins donc à rejoindre la doctrine mutazilite.\\n\\nQue le Prophète vous guide,\\n[From.GetTitledFirstName]",
    "EVTOPTA_SoA_612": "Oui, cela vaut peut-être mieux...",
    "EVTOPTB_SoA_612": "Jamais !",
    "EVTTOOLTIP_SoA_613": "Vous faites savoir que vous acceptez de suivre les principes mutazilites.",
    "EVTDESC_SoA_613": "Comme toujours, M[Root.GetOnA][Root.GetLordLady], votre sagesse dépasse de loin la mienne. Si vous estimez que c'est mieux ainsi, j'abandonnerai les enseignements asharites en faveur des doctrines mutazilites.\\n\\nQu'Allah vous protège,\\n[From.GetTitledFirstName]",
    "EVTOPTA_SoA_613": "Un choix judicieux.",
    "EVTTOOLTIP_SoA_614": "Vous faites savoir que vous refusez de suivre les principes mutazilites.",
    "EVTDESC_SoA_614": "Vous êtes peut-être m[Root.GetOnA] [Root.GetLordLady] lige dans le monde terrestre, mais ne pensez pas pouvoir me dicter la manière dont je mène ma vie spirituelle. C'est un sujet qui ne concerne que moi, Allah et le Prophète (que la paix soit avec lui). Je n'ai aucunement l'intention d'adopter l'hérésie de l'école mutazilite.\\n\\nSigné,\\n\\n[From.GetTitledFirstName]",
    "EVTOPTA_SoA_614": "Quelle impudence !",
    "EVTDESC_SoA_620": "Votre nature cynique vous pousse ces derniers temps à remettre en question certains principes essentiels de l'école théologique asharite. Plus vous étudiez les enseignements de l'école mutazilite, plus ils vous semblent cohérents...",
    "EVTOPTA_SoA_620": "J'ai peut-être choisi la mauvaise voie...",
    "EVTOPTB_SoA_620": "Non, je dois chasser ces pensées hérétiques !",
    "EVTDESC_SoA_621": "Votre nature zélée vous pousse ces derniers temps à remettre en question certains principes essentiels de l'école théologique mutazilite. Plus vous étudiez les enseignements de l'école asharite, plus ils vous semblent cohérents...",
    "EVTOPTB_SoA_621": "Non, je dois chasser de mon esprit ces notions hérétiques !.",
    "EVTDESC_TOG_1191": "Des rebelles ont tué [From.Get_le_TitledNameJ] après la prise de §Y[FromFrom.GetName]§! en §Y[FromFrom.County.GetName]§!.",
    "ACHIEVEMENT_GAINED_SETUP": "Succès réalisé !",
    "ACHIEVEMENT_GAINED_LOG": "Vous avez réalisé le succès '$ACHIEVEMENT$!'",
    "EVTDESC_SoA_5200": "Alors que vous dirigez vos troupes en campagne, un de vos sergent se présente à vous et demande à vous parler. Il tient avec lui une petite cassette censée renfermer une relique sacrée et explique qu'elle a été trouvée par des soldats dans une église en cendres non loin de là alors qu'ils chassaient.",
    "EVTOPTA_SoA_5200": "Cette relique se joindra à l'héritage de ma famille.",
    "EVTOPTB_SoA_5200": "J'en ferai don à une église locale à mon retour chez moi.",
    "EVTDESC_SoA_5201": "Un jour au marché, un homme se présente à vous pour vous vendre ce qu'il jure être un doigt de saint Jean le Baptiste. Vous étudiez l'objet attentivement et il semble que ces ossements soient bel et bien d'origine humaine.",
    "EVTOPTA_SoA_5201": "Je dois absolument acheter cette relique sacrée !",
    "EVTOPTB_SoA_5201": "Ce doigt peut avoir appartenu à n'importe qui.",
    "EVTDESC_SoA_5202": "Un prêtre se présente et demande audience. On le laisse entrer et il vous explique que sa petite église ne peut plus protéger la relique sacrée qu'elle renferme en raison des voleurs qui écument la région. Il vous demande d'en prendre soin.",
    "EVTOPTA_SoA_5202": "N'ayez crainte, nous la protégerons.",
    "EVTDESC_SoA_5203": "Cette vieille relique que possède votre famille... Vous vous rendez compte que vous ne l'avez pas vue depuis bien longtemps. Vous la cherchez mais elle demeure introuvable. Pourquoi vous arrive-t-il toujours ce genre de choses ?",
    "EVTOPTA_SoA_5203": "Il vaut mieux n'en parler à personne.",
    "EVTDESC_SoA_5204": "Des pillards ennemis ont attaqué la petite chapelle où votre relique familiale était conservée. Le prêtre qui s'occupait de la chapelle a tenté de les arrêter mais ils l'ont tué sur le pas de la porte.",
    "EVTOPTA_SoA_5204": "Voleurs et meurtriers !",
    "EVTDESC_SoA_5205": "M[Root.GetOnA][Root.GetLordLady], c'est un désastre ! Le chapelain de la cour a été attaqué par un chien errant alors qu'il transportait le reliquaire de votre famille et les ossements sont tombés au sol. Et le... le chien... On l'a retrouvé qui enterrait les os dans la cour parmi tous les os qu'il avait volés aux cuisines. Il est à présent impossible de distinguer quoi est quoi !",
    "EVTOPTA_SoA_5205": "Malédiction ! Mes ancêtres se retourneront dans leur tombe.",
    "EVTOPTB_SoA_5205": "Mettez n'importe quels os dans le reliquaire, personne ne remarquera.",
    "EVTOPTC_SoA_5205": "Une minute, voyons ça...",
    "EVTDESC_SoA_5206": "Le chapelain de la cour vient vous voir pour vous suggérer d'utiliser la relique familiale pour aider à soulager vos maux. Une nuit de prières combinée à la présence de cette relique sacrée pourrait attirer l'attention du Seigneur sur vous et éloigner le mal.",
    "EVTOPTA_SoA_5206": "Notre sainte relique saura me sauver !",
    "EVTOPTB_SoA_5206": "Faites venir un guérisseur et n'approchez pas ces ossements de moi.",
    "EVTDESC_SoA_5207": "Alors que les paysans se préparent aux semailles du printemps, le chapelain de la cour vous suggère de porter la relique en procession et de bénir les champs. Voilà qui augmentera les chances de bonne moisson cette année.",
    "EVTOPTA_SoA_5207": "Oui, cela bénira la terre et apaisera les paysans.",
    "EVTOPTB_SoA_5207": "Non, je pense que cela ne servira à rien.",
    "EVTDESC_SoA_5208": "Des doigts de saint Jean le Baptiste, une boîte de dix à prix spécial !\\nUn évêque attire votre attention sur le fait que de fausses reliques se vendent pour des sommes importantes. Ce commerce est très lucratif et génère des impôts, mais il n'en reste pas moins immoral et blasphématoire.",
    "EVTOPTA_SoA_5208": "Il faut arrêter ces criminels !",
    "EVTOPTB_SoA_5208": "Laissez-les en paix.",
    "EVTOPTC_SoA_5208": "Nous allons faire la même chose !",
    "EVTDESC_SoA_5209": "Un moine de la région vous demande de faire don de votre relique familiale à l'Église. Après tout, dit-il, il n'est pas juste qu'un homme détienne ce qui appartient à tous les chrétiens.",
    "EVTOPTA_SoA_5209": "J'en ferai don en toute discrétion.",
    "EVTOPTB_SoA_5209": "J'en ferai don lors d'une grandiose cérémonie.",
    "EVTOPTC_SoA_5209": "Quelqu'un peut-il me débarrasser de cet énergumène ?",
    "EVTDESC_SoA_5229": "Vous avez abandonné la foi chrétienne. Qu'allez-vous faire de la relique chrétienne qui appartient à votre famille ?",
    "EVTOPTA_SoA_5229": "Exposons-la comme bibelot.",
    "EVTOPTB_SoA_5229": "Vendons-la aux chrétiens.",
    "EVTOPTC_SoA_5229": "Jetons-la aux chiens.",
    "insulted_realm_christians": "Les chrétiens de votre pays en seront grandement offensés.",
    "EVTDESC_SoA_5210": "Cette saveur douce et légèrement maltée, rafraîchissante, avec juste ce qu'il faut d'amertume... Il faut l'admettre, ces moines s'y connaissent en bière !",
    "EVTOPTA_SoA_5210": "Il faut que j'aille au monastère plus souvent.",
    "EVTOPTB_SoA_5210": "Merci, sans moi.",
    "EVTDESC_SoA_5211": "Un magnifique bouquet. Un mélange complexe de saveurs se révèle sur ma langue alors que la chaleur envahit mon estomac. Ces moines savent comment faire du bon vin !",
    "EVTOPTA_SoA_5211": "Il faut que j'aille au monastère plus souvent.",
    "EVTOPTB_SoA_5211": "Merci, sans moi.",
    "EVTDESC_SoA_5212": "Les moines du monastère voisin apportent avec eux des herbes médicinales et proposent de vous aider à soigner votre mal.",
    "EVTOPTA_SoA_5212": "Remercions-les et laissons-les nous aider.",
    "EVTOPTB_SoA_5212": "Pas question. Ces herbes ont une drôle d'odeur.",
    "EVTDESC_SoA_5213": "Un jour alors que vous passez près d'un monastère, vous voyez un moine en train de peindre, assis dans un champ. Vous observez le moine et son tableau vous émerveille : les couleurs, les coups de pinceau appliqués, tout cela donne vie à la toile. Ce moine possède indéniablement un génie artistique.",
    "EVTOPTA_SoA_5213": "J'achèterai cette peinture pour l'exposer au château !",
    "EVTOPTB_SoA_5213": "C'est très beau. Allons manger.",
    "EVTDESC_SoA_5214": "Lors d'une visite de courtoisie à l'abbé d'un monastère local, vous voyez un groupe de moines occupés à traduire dans votre langue des livres magnifiquement illustrés.",
    "EVTOPTA_SoA_5214": "J'en achèterai quelques-uns, peut-être même pour les lire.",
    "EVTOPTB_SoA_5214": "Ce sont de belles images, mais j'ai mieux à faire.",
    "EVTDESC_SoA_5215": "Les moines du monastère voisin passent chez vous bien souvent ces derniers temps pour commercer. Ils ont l'habitude de rester un peu pour discuter et échanger des connaissances.",
    "EVTOPTA_SoA_5215": "Je chercherai plus souvent leur compagnie.",
    "EVTOPTB_SoA_5215": "Ces hommes de Dieu peuvent être si ennuyeux...",
    "EVTDESC_SoA_5218": "Au cours de l'année précédente, m[From.GetOnA] [From.GetSonDaughter] [From.GetFirstName] a passé beaucoup de temps en compagnie des membres d'un ordre monastique local. J'ai également remarqué qu'[From.GetIlElle] passait de nombreuses heures par semaine à prier.\\nUn beau jour, [From.GetIlElle] vient me voir et me demande la permission de vouer sa vie au Christ.",
    "EVTOPTA_SoA_5218": "Très bien, si c'est ce qu'[From.GetIlElle] veut.",
    "EVTOPTB_SoA_5218": "Il n'en est pas question !",
    "EVTTOOLTIPA_SOA_5218": "[From.GetFirstName] s'en réjouit",
    "EVTTOOLTIPB_SOA_5218": "[From.GetFirstName] est très en colère",
    "EVTDESC_SoA_5240": "En me réveillant ce matin, mes mains et mes pieds saignaient, et j'avais une vive douleur au côté. Que m'arrive-t-il ?",
    "EVTOPTA_SoA_5240": "Ce sont les stigmates ! Dieu me bénit !",
    "EVTOPTB_SoA_5240": "C'est perturbant. Je ferais mieux d'aller voir un soigneur.",
    "EVTDESC_SoA_5241": "Une nuit, alors que vous marchez sans escorte le long des remparts, vous voyez une forme blanche et brillante dans le ciel au-dessus de vous. Elle semble s'approcher de vous, ou peut-être s'éloigner. Un son étrange emplit l'air, une sorte de chuchotement... Que se passe-t-il donc ?",
    "EVTOPTA_SoA_5241": "La Vierge m'est apparue ! Dieu me bénit !",
    "EVTOPTB_SoA_5241": "Étrange comme les nuages et le vent peuvent vous faire croire des choses.",
    "EVTDESC_SoA_5242": "Mon ventre enfle et il ne fait aucun doute que je suis enceinte. Mais mon époux ne m'a pas touchée depuis fort longtemps. Comment puis-je expliquer cela ?",
    "EVTOPTA_SoA_5242": "J'ai été bénie par la Vierge Marie !",
    "EVTOPTB_SoA_5242": "Ce n'est pas un miracle, mais peut-être mon époux y croira-t-il ?",
    "EVTDESC_SoA_5243": "Ma femme est enceinte, et pourtant je ne l'ai pas touchée depuis fort longtemps. Elle dit que le Seigneur l'a bénie comme il l'a fait avec la Sainte Vierge.",
    "EVTOPTA_SoA_5243": "Alors je suis béni moi aussi comme l'a été Joseph !",
    "EVTOPTB_SoA_5243": "Faisons semblant d'y croire.",
    "EVTOPTC_SoA_5243": "Euh... Attendez une minute...",
    "EVTDESC_SoA_5244": "Un prêtre âgé vous approche et vous offre un exorcisme.  Il dit pouvoir vous libérer du démon qui vous habite.",
    "EVTOPTA_SoA_5244": "Les démons doivent partir à tout prix !",
    "EVTOPTB_SoA_5244": "Non ! Nous serons ensemble pour l'éternité !",
    "EVTOPTC_SoA_5244": "J'irai probablement mieux avec un peu de repos et d'introspection.",
    "OWNER_MARTIAL": "Compétence martiale du propriétaire",
    "AbrahamDLC": "Les Fils d'Abraham (Sons of Abraham)",
    "bad_priest_christian": "Prêtre impie",
    "bad_priest_christian_desc": "La personnalité et les moeurs de ce prêtre sont très inappropriées pour quelqu'un de sa fonction. Pire encore, [GetIlElle] est incapable de commettre ses actes impies discrètement.",
    "bad_priest_muslim": "Imam impie",
    "bad_priest_muslim_desc": "La personnalité et les moeurs de cet imam sont très inappropriées pour quelqu'un de sa fonction. Pire encore, il est incapable de commettre ses actes impies discrètement.",
    "bad_priest_norse": "Godi abject",
    "bad_priest_norse_desc": "La personnalité et les moeurs de ce godi sont très inappropriées pour quelqu'un de sa fonction. Pire encore, [GetIlElle] est incapable de commettre ses actes impies discrètement.",
    "bad_priest_tengri": "Chamane indigne",
    "bad_priest_tengri_desc": "La personnalité et les moeurs de ce chamane sont très inappropriées pour quelqu'un de sa fonction. Pire encore, [GetIlElle] est incapable de commettre ses actes impies discrètement.",
    "bad_priest_zoroastrian": "Ervad indigne",
    "bad_priest_zoroastrian_desc": "La personnalité et les moeurs de cet ervad sont très inappropriées pour quelqu'un de sa fonction. Pire encore, [GetIlElle] est incapable de commettre ses actes impies discrètement.",
    "bad_priest_aztec": "Prêtre abject",
    "bad_priest_aztec_desc": "La personnalité et les moeurs de ce prêtre sont très inappropriées pour quelqu'un de sa fonction. Pire encore, [GetIlElle] est incapable de commettre ses actes impies discrètement.",
    "CAPITAL_COUNTY": "Capitale de comté",
    "CAPITAL_DUCHY": "Capitale de duché",
    "CAPITAL_KINGDOM": "Capitale de royaume",
    "CAPITAL_EMPIRE": "Capitale d'empire",
    "OUTSIDE_CAPITAL_REGIONS": "Hors des principales régions",
    "THE_DEVIL": "le Diable",
    "SATAN": "Satan",
    "LUCIFER": "Lucifer",
    "IBLIS": "Iblis",
    "SHAYTAN": "Shaytan",
    "THE_DARK_SPIRITS": "les Esprits Ténèbreux",
    "LOKI": "Loki",
    "HEL": "Hel",
    "FENRIR": "Fenrir",
    "JORMUNGANDR": "Jörmungandr",
    "ERLIK": "Erlik",
    "KOMUR_HAN": "Komur Han",
    "VELNIAS": "Velnias",
    "TUONI": "Tuoni",
    "TUONETAR": "Tuonetar",
    "TLAZOLTEOTL": "Tlazolteotl",
    "XOLOTL": "Xolotl",
    "CHERNOBOG": "Chernobog",
    "PLUTO": "Pluton",
    "AHRIMAN": "Ahriman",
    "ANGRA_MAINYU": "Angra Mainyu",
    "ADONAI": "Adonaï",
    "BIRTH_NAME": "Nom de naissance",
    "suspected_witch": "Possible sorcière",
    "suspected_demon_spawn": "Possible engeance du démon",
    "opinion_witch": "Sorcière",
    "opinion_the_chosen_one": "L'Élu",
    "known_witch": "Sorcière",
    "FATHER_IS_REAL_FATHER": "Le père est le vrai père",
    "FATHER_IS_NOT_REAL_FATHER": "Le père n'est pas le vrai père",
    "EVTTITLE_SOA_3002": "La progéniture de [From.Mother.GetFirstName]",
    "EVTDESC_SOA_3002": "M[From.GetOnA] [GetFromRelation], [From.GetFirstName], n'est pas comme les autres enfants. [From.GetIlElleCap] ne pleure pas, ne se plaint pas, ne se met jamais en colère. [From.GetIlElleCap] regarde même le monde avec intérêt.\\nCe matin, [From.GetIlElle] a éclaté d'un rire joyeux lorsqu'un cuisinier s'est gravement coupé à la main et qu'il y avait du sang partout.\\nLes animaux ne l'aiment pas et [From.GetIlElle] semble émetre un étrange bourdonnement lorsqu'[From.GetIlElle] est en compagnie d'autres enfants. À la cour, on murmure qu'il s'agit d'un démon, et les serviteurs commencent même à détourner le regard et à faire de discrets signes de croix en sa présence pour se protéger du malin.",
    "EVTOPTA_SOA_3002": "Je dois jeûner et prier [Root.Religion.GetRandomGodName]...",
    "EVTOPTB_SOA_3002": "[From.GetFirstName] n'est pas un démon !",
    "EVTOPTC_SOA_3002": "En parler à mon [Root.GetLordSpiritualName]",
    "EVTTOOLTIP_SOA_3003": "Je vais demander conseil à notre [This.GetTitledFirstName]",
    "EVTDESC_SOA_3003": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], me demande conseil au sujet du comportement inquiétant de son enfant, [FromFrom.GetFirstName].\\nToute la Cour semble croire que l'enfant est possédé par les forces obscures...",
    "EVTOPTA_SOA_3003": "C'est ridicule. Dîtes-lui de ne pas s'inquiéter !",
    "EVTOPTB_SOA_3003": "Cet enfant est clairement une abomination !",
    "EVTTOOLTIP_SOA_3005": "[From.GetFirstName] doit se confesser ! A-t-elle forniqué avec des démons ? S'est-elle livrée à la sorcellerie ?",
    "EVTTOOLTIP_SOA_3006": "Accusons la mère de sorcellerie et d'avoir forniqué avec des démons !",
    "EVTDESC_SOA_3007": "Dans sa grande sagesse, notre [Root.GetLordSpiritualName], [FromFrom.GetFirstName], a examiné l'enfant et nous a confirmé que [From.GetFirstName] n'avait rien de démoniaque ou surnaturel. Tous ces propos au sujet des démons ne sont donc que balivernes. Les passages en parlant dans [Root.Get_le_Scripture] sont d'ailleurs très clairs à ce sujet.",
    "EVTOPTA_SOA_3007": "Quel soulagement !",
    "EVTDESC_SOA_3008": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], croit que [Root.Religion.GetRandomEvilGodName] possède [FromFrom.GetFirstName] ! Pire encore, [FromFrom.GetIlElle] tente de me faire avouer que je suis une sorcière et que j'ai forniqué avec des démons !",
    "EVTOPTA_SOA_3008": "Je n'ai pas forniqué avec [Root.Religion.GetRandomEvilGodName] !",
    "EVTOPTB_SOA_3008": "Serait-ce possible ? Tous ces affreux cauchemars...",
    "EVTOPTC_SOA_3008": "[FromFrom.GetIlElleCap] doit mourir plutôt que de répandre ces mensonges...",
    "EVTTOOLTIP_SOA_3011": "Parler à [This.GetFirstName] de mes rêves impurs",
    "EVTDESC_SOA_3009": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], croit que [Root.Religion.GetRandomEvilGodName] possède [FromFrom.GetFirstName] ! Pire encore, [FromFrom.GetIlElle] pense que sa mère, [From.Mother.Get_le_TitledFirstName], est une sorcière qui a forniqué avec les démons !",
    "EVTOPTA_SOA_3009": "Ridicule ! Je sais très bien que ce n'est pas vrai.",
    "EVTOPTB_SOA_3009": "[Root.Religion.GetRandomGodNameCap] se détourne ! Saisissez la sorcière et l'enfant !",
    "EVTDESC_SOA_3010": "[From.Get_Le_TitledFirstName] m'assure de son innocence et je sais qu'elle est sincère...",
    "EVTOPTA_SOA_3010": "Je les surveillerai de près.",
    "EVTDESC_SOA_3011": "[From.Get_Le_TitledFirstName] a avoué entre deux sanglots avoir eu des rêves lubriques la nuit, parfois impliquant un minotaure ou d'autres créatures fantastiques !",
    "EVTOPTA_SOA_3011": "C'est une sorcière !",
    "EVTOPTB_SOA_3011": "Qui n'a jamais eu de rêves de ce genre ?",
    "EVTTOOLTIP_SOA_3012": "J'accuse publiquement [This.Get_le_TitledFirstName] d'association avec le démon. J'exige son abdication et que l'enfant soit déclaré illégitime !",
    "EVTTOOLTIP_SOA_3013": "Apaisons-la et cherchons à mettre un terme à ces rumeurs.",
    "EVTDESC_SOA_3013": "Le sage [Root.GetLordSpiritualName] [FromFrom.GetFirstName] m'assure que n'importe qui peut avoir ce genre de rêves de temps en temps, et que même si [From.GetFirstName] est un enfant étrange, il n'y a vraisemblablement pas de quoi s'inquiéter outre mesure.",
    "EVTDESC_SOA_3014": "Ce traître de [Root.GetLordSpiritualName] [FromFrom.GetFirstName] m'a publiquement accusée d'être une sorcière et a déclaré que m[From.GetOnA] [GetFromRelation] [From.GetFirstName] était l'enfant [Root.GetEvilGodDuDelaDes] !\\nUn nombre croissant de notables exige mon abdication et veut que [From.GetFirstName] soit déclaré illégitime.",
    "EVTOPTA_SOA_3014": "J'abdique !",
    "EVTOPTB_SOA_3014": "Jamais ! Gardes, arrêtez [FromFrom.GetFirstName] !",
    "EVTDESC_SOA_3015": "[From.Get_Le_TitledFirstName] m'a assuré de l'innocence de [FromFrom.Mother.GetFirstName], et je sais qu'ils ne me mentiraient pas...",
    "EVTOPTA_SOA_3015": "Je surveillerai de près l'enfant, [FromFrom.GetFirstName].",
    "EVTDESC_SOA_3020": "Mon vrai Père nous a parlé en songe et m'a révélé Ses projets pour moi. Les gens se plieront à ma volonté et accepteront la vérité [Root.GetEvilGodDuDelaDes] dans leur coeur... ou MOURRONT !",
    "EVTOPTA_SOA_3020": "Toute cette puissance !",
    "EVTTITLE_SOA_3021": "Suppôt [Root.GetEvilGodDuDelaDes] ?",
    "EVTDESC_SOA_3021": "M[From.GetOnA] [GetFromRelation] [From.GetFirstName] a toujours été un enfant étrange qui inquiétait mes amis et ma famille, ainsi que les membres du clergé, par ses actes de cruauté gratuite. Sans parler des bourdonnements étranges qu'[From.GetIlElle] émet, des oiseaux qui tombent morts à ses pieds et des petits accidents qui se produisent sur son passage. Malgré tous nos efforts pour lui fournir une éducation stricte, nos espoirs ont été déçus.\\nMaintenant que [From.GetFirstName] a quitté l'enfance, c'est devenu un être vraiment terrifiant.",
    "EVTOPTA_SOA_3021": "Démon !",
    "EVTDESC_SOA_3032": "M[From.GetOnA] [GetFromRelation] [From.GetFirstName] paraît si paisible dans son lit... À présent, [From.GetIlElle] va se reposer pour l'éternité.",
    "EVTOPTA_SOA_3032": "Ave Satana !",
    "EVTTOOLTIP_SOA_3035": "Enfoncer la longue aiguille dans son oeil.",
    "EVTDESC_SOA_3035": "ARRGH ! Je me réveille avec une douleur insoutenable à l'oeil ! J'entrevois [From.GetFirstName] et son sourire démoniaque, à cheval sur ma poitrine, qui m'enfonce une aiguille dans......",
    "EVTOPTA_SOA_3035": "[Root.Religion.GetRandomEvilGodNameCap] n'aura jamais mon âme !",
    "EVTDESC_SOA_3036": "Je me réveille en sursaut. Je ressens une pression sur ma poitrine. Je hurle à l'aide et une petite silhouette s'enfuit, émet un sifflement bruyant et lance une longue aiguille dans ma direction !",
    "EVTOPTA_SOA_3036": "C'est [From.GetFirstName], l'enfant du démon, je le savais !",
    "EVTDESC_SOA_3037": "ARRGH ! Je me réveille avec une douleur insoutenable à l'oeil ! Je hurle à l'aide et une petite silhouette s'enfuit, émet un sifflement bruyant et lance une longue aiguille dans ma direction !",
    "EVTOPTA_SOA_3037": "Mon oeil ! Je... Mais que m'arrive-t-il ?",
    "EVTTITLE_SOA_3039": "Cauchemars fatals",
    "EVTDESC_SOA_3039": "M[From.GetOnA] [GetFromRelation] [From.GetFirstName] que j'aimais tant vient de mourir !\\nOn a trouvé son corps sans vie dans son lit, le visage figé en une terrible grimace, un filet de sang coulant le long de sa joue. Les physiciens ne trouvent pas la cause de la mort. On dirait qu'[From.GetIlElle] a succombé de peur en faisant un terrible cauchemar.\\nLes rumeurs vont bon train au sujet de la nature démoniaque de [FromFrom.GetFirstName]... Comme toujours, quand un évènement horrible survient, [FromFrom.GetIlElle] semble se réjouir.",
    "EVTOPTA_SOA_3039": "Serait-ce un meurtre ?",
    "EVTTITLE_SOA_3040": "Cauchemars fatals",
    "EVTDESC_SOA_3040": "M[From.GetOnA] [GetFromRelation] [From.GetFirstName] soutient que... quelque chose a cherché à l'occire la nuit dernière. [From.GetIlElleCap] a ouvert les yeux et a vu une petite forme qui appuyait sur sa poitrine. La forme est ensuite partie en sifflant, laissant derrière elle une longue aiguille acérée. Je pense que ce n'était qu'un cauchemar, les bonnes laissant traîner des aiguilles partout. Cependant, de sombres rumeurs évoquent une fois de plus le soi-disant « enfant démon », m[FromFrom.GetOnA] [GetFromFromRelation] [FromFrom.GetFirstName]...",
    "EVTOPTA_SOA_3040": "Tout ceci n'a aucun sens",
    "EVTTITLE_SOA_3041": "Cauchemars fatals",
    "EVTDESC_SOA_3041": "M[From.GetOnA] ch[From.GetErEre] [GetFromRelation] [From.GetFirstName] a certainement eu une attaque durant son sommeil la nuit dernière. [From.GetIlElleCap] bavait sur son lit, un oeil injecté de sang, et balbutiait qu'un petit monstre avait réussi à piquer son oeil avant de prendre la fuite. De sombres rumeurs évoquent une fois de plus le soi-disant « enfant démon », m[FromFrom.GetOnA] [GetFromFromRelation] [FromFrom.GetFirstName]... Et comme toujours, dès que quelque chose d'horrible se produit, [FromFrom.GetIlElle] semble en tirer un grand plaisir.",
    "EVTOPTA_SOA_3041": "Je ne puis y croire...",
    "EVTDESC_SOA_3050": "Louons [Root.Religion.GetRandomEvilGodName], mon membre a repoussé !",
    "EVTOPTA_SOA_3050": "Ave Satana !",
    "EVTDESC_SOA_3051": "Les puissants pouvoirs [Root.GetEvilGodDuDelaDes] m'ont redonné la vue !",
    "EVTOPTA_SOA_3051": "Sanguinem Bibimus !",
    "EVTDESC_SOA_3052": "La semence [Root.GetEvilGodDuDelaDes] se propagera ! Ma vigueur m'a été rendue !",
    "EVTOPTA_SOA_3052": "Elevate corpus Satanae !",
    "EVTDESC_SOA_3053": "L'esprit ténébreux [Root.GetEvilGodDuDelaDes] coule dans mes veines ! Mon esprit est de nouveau clair !",
    "EVTOPTA_SOA_3053": "Corpus edimus !",
    "EVTDESC_SOA_3054": "[Root.Religion.GetRandomEvilGodNameCap] m'a infligé cette maladie pour me mettre à l'épreuve... Aujourd'hui, ma volonté est comme une lame acérée et j'exige que ce mal quitte mon corps !",
    "EVTOPTA_SOA_3054": "Ave Antichriste !",
    "EVTDESC_SOA_3060": "Rien ni personne ne peut emprisonner ce qui appartient à [Root.Religion.GetRandomEvilGodName] ! Les sens de mes geôliers ont été perturbés assez longtemps pour me permettre de prendre la fuite.",
    "EVTOPTA_SOA_3060": "Voyez la puissance [Root.GetEvilGodDuDelaDes] !",
    "EVTDESC_SOA_3061": "[From.Get_Le_TitledName], ce rebut de la société que l'on dit être un enfant [From.GetEvilGodDuDelaDes], a pu s'échapper de mon cachot ! Les gardes ne peuvent pas expliquer ce qui s'est passé. La cellule était encore verrouillée, mais à l'intérieur, personne !",
    "EVTOPTA_SOA_3061": "Ça ne sent pas bon...",
    "EVTDESC_SOA_3065": "Une puissante armée de disciples [Root.GetEvilGodDuDelaDes] est arrivée à [Root.Location.GetName], menée par trois puissantes sorcières. Ils sont prêts à servir leur maître absolu et moi-même dans cette guerre sanglante.",
    "EVTOPTA_SOA_3065": "Gloire à [Root.Religion.GetRandomEvilGodName] !",
    "EVTDESC_SOA_3071": "M[From.GetOnA] [GetFromRelation] [From.GetFirstName] adore sa nourrice, une jeune femme très talentueuse instruite comme tout [Root.Religion.GetPriestTitle]. C'est étrange, quand on y pense... Je ne parviens pas à me rappeler quand cette fille est apparue, ni d'où elle vient.",
    "EVTOPTA_SOA_3071": "Elle fait vraiment forte impression tout de même",
    "EVTDESC_SOA_3072": "Ma nouvelle nourrice est un don [Root.GetEvilGodDuDelaDes]. Littéralement. Elle est vraiment douée, bien plus que n'importe quel [Root.Religion.GetPriestTitle].",
    "EVTOPTA_SOA_3072": "Je lui trouverai une utilité dans mes plans",
    "EVTDESC_SOA_3074": "Ma talentueuse courtisane [From.GetFirstName] a décidé de quitter la cour pour se concentrer sur son protégé.",
    "EVTOPTA_SOA_3074": "Voilà quelqu'un de sérieux !",
    "EVTTITLE_SOA_3077": "Un mauvais présage...",
    "EVTDESC_SOA_3077": "Pendant une belle promenade en famille près du fleuve, nous avons soudainement remarqué notre talentueuse nourrice [From.GetFirstName] debout au sommet de la vieille tour. Elle regardait m[FromFrom.GetOnA] [GetFromFromRelation] en souriant et s'est soudain écriée « Je t'aime [FromFrom.GetFirstName] », puis a calmement fait un pas en avant et a plongé dans le vide. Dans sa chute, ses vêtements noirs qui volaient au vent la faisaient ressembler à un gigantesque corbeau. [FromFrom.GetFirstName] a ri aux éclats en voyant le corps se fracasser au sol et a applaudi alors que tous regardaient la scène, sous le choc, incrédules.",
    "EVTOPTA_SOA_3077": "Quel traumatisme !",
    "EVTTITLE_SOA_3078": "Un bon présage",
    "EVTDESC_SOA_3078": "Pendant une belle promenade près du fleuve, nous avons soudainement remarqué notre talentueuse nourrice [From.GetFirstName] debout au sommet de la vieille tour. Elle me regardait en souriant et s'est soudain écriée « Je t'aime [FromFrom.GetFirstName] », puis elle a calmement fait un pas en avant et a sauté dans le vide. Dans sa chute, ses vêtements d'un noir profond qui volaient au vent la faisaient ressembler à un démon ailé. Tous étaient figés, sous le choc, incrédules, mais je ne pouvais me retenir d'applaudir en riant aux éclats.\\nQue [Root.Religion.GetRandomEvilGodNameCap] soit loué !",
    "EVTOPTA_SOA_3078": "Un digne sacrifice !",
    "EVTNAME_SoA_5307": "Le concile cadavérique",
    "EVTDESC_SoA_5307": "D'étranges nouvelles vous parviennent de Rome. L'ancien pape [From.GetTitledFirstName] a, par ses actes et son style de vie, souillé le Saint-Siège tant et si bien que les autorités de Rome ont décidé de juger sa dépouille ! Son cadavre a été exhumé et porté à la cour du pape pour y être jugé. On l'a assis sur un trône et on a nommé un diacre pour parler en son nom au tribunal.\\nComme on pouvait s'y attendre, l'accusé a été jugé coupable de tous les chefs d'accusation et soumis à un châtiment des plus terribles. Le cadavre fut dépouillé de ses habits pontificaux, on lui coupa trois doigts de la main droite \u0096 ceux qui lui servaient à bénir \u0096 et on l'enterra dans une fosse commune, lieu habituellement réservé aux étrangers de basse extraction. Comme on jugea que la peine n'était pas suffisamment sévère, on l'exhuma de nouveau, on le lesta de poids et on le jeta dans le Tibre.",
    "EVTOPTA_SoA_5307": "Les juges ont certainement agi avec discernement.",
    "EVTDESC_SoA_5312": "Selon des rumeurs persistantes, [From.Get_le_TitledFirstName] mène une vie des plus dissolues. C'est déjà inconvenant pour un prêtre, et donc encore plus grave pour quelqu'un de haut rang.",
    "EVTOPTA_SoA_5312": "Nous devrions prier pour le salut de son âme.",
    "EVTDESC_SoA_5314": "Selon des rumeurs persistantes, [From.Get_le_TitledFirstName] mène une vie des plus dissolues déjà inconvenant pour un imam, et d'autant plus dans sa position de chef spirituel de tous les vrais musulmans.",
    "EVTOPTA_SoA_5314": "Il en perdra la bénédiction d'Allah !",
    "EVTDESC_SoA_5316": "Selon des rumeurs persistantes, [From.Get_le_TitledFirstName] mène une vie des plus dissolues et possède une personnalité très inquiétante. C'est déjà inconvenant pour un godi, et donc encore plus grave pour quelqu'un de haut rang.",
    "EVTOPTA_SoA_5316": "Les dieux n'apprécieront pas.",
    "EVTDESC_SoA_5318": "Selon des rumeurs persistantes, [From.Get_le_TitledFirstName] mène une vie des plus dissolues et possède une personnalité très inquiétante. C'est déjà inconvenant pour un chamane, et donc encore plus grave pour quelqu'un de haut rang.",
    "EVTOPTA_SoA_5318": "La colère de Tengri s'abattra sur lui.",
    "EVTDESC_SoA_5320": "Selon des rumeurs persistantes, [From.Get_le_TitledFirstName] mène une vie des plus immorales. C'est déjà inconvenant pour un ervad, et donc encore plus grave pour quelqu'un de haut rang.",
    "EVTOPTA_SoA_5320": "Nous serons tous jugés.",
    "EVTDESC_SoA_5322": "Selon des rumeurs persistantes, [From.Get_le_TitledFirstName] mène une vie des plus dissolues et possède une personnalité très inquiétante. C'est déjà inconvenant pour un prêtre, et donc encore plus grave pour quelqu'un de haut rang.",
    "EVTOPTA_SoA_5322": "Le moment est peut-être venu de le sacrifier...",
    "EVTDESC_SoA_5301": "Un calife ne peut pas se permettre certaines choses, ne peut pas être certaines choses. Mais nous ne sommes que des humains après tout, et tant que personne ne sera au courant de nos vices, il n'y aura pas de problème. Cependant, il semble que vous ayez manqué de discrétion ces derniers temps et des rumeurs commencent à se répandre. On murmure dans tout le monde musulman au sujet de vos habitudes malsaines.",
    "EVTOPTA_SoA_5301": "Que [Root.Religion.GetRandomGodName] ait pitié de moi.",
    "EVTDESC_SoA_5302": "On attend d'un fylkir nordique qu'il fasse preuve de moralité et de force. Mais nous ne sommes que des humains après tout, et tant que personne n'est au courant de nos vices, il n'y a pas de problème. Cependant, il semble que vous ayez manqué de discrétion ces derniers temps, et des rumeurs commencent à se répandre. On murmure dans tout le monde nordique au sujet de vos habitudes indignes.",
    "EVTOPTA_SoA_5302": "Que le jugement des dieux me soit favorable.",
    "EVTNAME_SoA_5341": "Un visiteur impromptu",
    "EVTDESC_SoA_5341": "Vous recevez la visite d'un moine originaire de l'influente abbaye de Cluny. Il vous raconte que les moines y passent la plus grande partie de leurs journées à prier, et qu'ils mentionnent toujours les noms des chrétiens les plus pieux dans leurs prières.\\n\\nSi vous témoigniez de votre immense piété en faisant don d'une importante somme à l'abbaye de Cluny, il ne ferait aucun doute que ces moines prieraient également pour votre âme...",
    "EVTOPTA_SoA_5341": "Ils auront mon pieux soutien !",
    "EVTOPTB_SoA_5341": "Je n'en ai pas besoin.",
    "EVTNAME_SoA_5342": "Une invitation",
    "EVTDESC_SoA_5342": "M[Root.GetOnA][Root.GetLordLady], vous avez reçu une invitation pour visiter le monastère de Cluny !\\nCela pourrait être un voyage fort intéressant. L'abbaye de Cluny a pris une grande importance et acquis un grand pouvoir depuis son indépendance accordée par le duc de Bourgogne en 910, et elle est depuis sous le contrôle exclusif du Pape. Ce grand centre de richesses et d'apprentissage est financée par ses grands domaines et de généreux donateurs. L'église de l'abbaye est, dit-on, la plus grande d'Europe, plus grande même que les cathédrales de Rome ou de Constantinople.",
    "EVTOPTA_SoA_5342": "Une formidable opportunité !",
    "EVTOPTB_SoA_5342": "Dites-leur que je ne pourrai malheureusement pas venir.",
    "EVTNAME_SoA_5343": "L'abbaye de Cluny",
    "EVTDESC_SoA_5343": "Voici donc la célèbre abbaye de Cluny ! L'église surplombe majestueusement un important complexe de bâtiments. Les champs environnants sont riches et fertiles, et les paysans travaillent pour en extraire les fruits au bénéfice des coffres du monastère. Vous voyez de nombreux moines aux alentours, ainsi que quelques nonnes. Vous sentez également une atmosphère studieuse, une atmosphère de piété et de puissance. Ce lieu bénéficie de l'appui direct de rois ainsi que d'autres puissants nobles, sans parler de celui, très influant, du Pape.",
    "EVTOPTA_SoA_5343": "Je dois étudier cette magnifique architecture !",
    "EVTOPTB_SoA_5343": "Où se trouve la bibliothèque ?",
    "EVTOPTC_SoA_5343": "Ces moines ne meurent clairement pas de faim...",
    "EVTOPTD_SoA_5343": "Je suis ici pour prier.",
    "EVTDESC_SoA_5219": "L'abbé d'un monastère non loin d'ici vous demande de faire un don pour soutenir les réparations nécessaires. Cela pourrait vous assurer qu'ils prient pour le salut de votre âme...",
    "EVTOPTA_SoA_5219": "Dieu doit savoir que je soutiens cette abbaye.",
    "EVTOPTB_SoA_5219": "Je n'ai malheureusement rien à donner pour le moment.",
    "nick_the_maid": "la Pucelle",
    "nick_darc": "d'Arc",
    "most_lords_angry": "De nombreux seigneurs du Royaume seront en colère contre [Root.Get_le_TitledFirstName].",
    "most_clergy_angry": "De nombreux religieux du pays seront en colère contre [Root.Get_le_TitledFirstName].",
    "realm_religious_fervor": "Tout le royaume est pris de ferveur religieuse et croit de manière inébranlable dans le caractère divin du mandat de son souverain.",
    "EVTNAME_SoA_5353": "[FromFrom.GetFirstName], la pucelle de [From.GetName]",
    "EVTDESC_SoA_5353": "M[Root.GetOnA][Root.GetLordLady], des évènements étranges se déroulent dans le comté de [From.GetName]. Alors que le pays souffre d'une guerre interminable, une jeune femme s'est présentée, déclarant que le Seigneur lui avait parlé et lui avait demandé de nous délivrer de l'ennemi qui sévit sur nos terres.\\nElle porte armes et armure, et chevauche déjà en compagnie de soldats. Elle s'appelle [FromFrom.GetFullName] et on dit qu'elle se rend chez vous en ce moment même pour vous offrir ses services car vous dirigez ce conflit.\\n\\nL'idée qu'une jeune paysanne puisse endosser la responsabilité de diriger les armées [Root.Get_only_du_Title][Root.GetTitle] semble absurde, n'est-ce pas ?",
    "EVTOPTA_SoA_5353": "Parlons-lui tout de même, voyons ce qu'elle peut faire.",
    "jeanne_arrives_message": "[FromFrom.GetFirstName] la Pucelle de [From.GetName] arrive à la cour [Root.Get_du_TitledName].",
    "EVTNAME_SoA_5355": "[From.GetFirstName] \u0096 les nobles réagissent",
    "EVTDESC_SoA_5355": "M[Root.GetOnA][Root.GetLordLady], les nobles du pays sont en colère. Ils pensent qu'il est fort inapproprié, étrange et ridicule qu'une jeune femme de basse extraction soit autorisée à occuper une place si prestigieuse alors qu'il existe de nombreux nobles bien plus compétents et bien mieux préparés pour diriger vos armées. Certains se demandent si vous avez pris cette décision délibérément pour les insulter.\\n\\nEt puis il y a ces propos qu'elle tient, quand elle dit que Dieu l'envoie... Si vous voulez mon avis, on frôle l'hérésie.",
    "EVTOPTA_SoA_5355": "Qu'ils se plaignent en silence. Je suis [Root.Get_only_le_Title][Root.GetTitle].",
    "EVTOPTB_SoA_5355": "Je l'admets, mais le peuple apprécie cette femme.",
    "EVTOPTC_SoA_5355": "Très bien, nous la jugerons pour hérésie.",
    "EVTNAME_SoA_5357": "[From.GetFirstName] et [Root.Get_only_le_Title][Root.GetTitle]",
    "EVTDESC_SoA_5357": "Un soir à la cour, [From.GetFirstName] demande à vous parler en privé. Vous acceptez, et vous voilà tous les deux à discuter dans vos appartements. [From.GetFirstName] vous parle de ses visions du Christ et de sa quête pour sauver le pays de la menace ennemie. Elle parle avec passion, son honnêteté brute et son zèle audacieux transparaissent alors qu'elle vous regarde droit dans les yeux.\\nElle vous déclare sa loyauté et son amour sans faille, vous, que Dieu a choisi. Sa passion, son intelligence et sa sincérité vous font forte impression.",
    "EVTOPTA_SoA_5357": "Merci d'être venue me voir, [From.GetFirstName].",
    "EVTOPTB_SoA_5357": "M[From.GetOnA] très ch[From.GetErEre] [From.GetFirstName], c'est bien [Root.Religion.GetRandomGodName] qui vous envoie !",
    "EVTOPTC_SoA_5357": "Nous savons tous deux que vous n'êtes qu'une usurpatrice avide de pouvoir.",
    "EVTOPTD_SoA_5357": "Vous m'aimez, dites-vous ? Approchez un peu...",
    "EVTNAME_SoA_5358": "La Mission",
    "EVTDESC_SoA_5358": "[FromFrom.GetFirstName] vous regarde avec une expression des plus sérieuses et déclare : « J'espère que vous m'avez écoutée attentivement, M[Root.GetOnA][Root.GetLordLady]. Le pays souffre et vous qui le dirigez, vous devez le guérir. Je vous aiderai, c'est la mission que notre Seigneur Jésus Christ m'a donnée. »",
    "EVTOPTA_SoA_5358": "Très bien",
    "EVTNAME_SoA_5359": "Un peu de zèle",
    "EVTDESC_SoA_5359": "[FromFrom.GetFirstName] vous regarde, les yeux brillants de joie et de ferveur. Tout à coup, elle déclare : « M[Root.GetOnA][Root.GetLordLady], vous êtes la personne la plus sage et la plus puissante sur terre. Dieu vous guidera à travers moi et le peuple sera sauvé. Avec l'épée de la justice en main, guidée par votre sagesse et par la volonté de Dieu, je triompherai ! »",
    "EVTOPTA_SoA_5359": "Qu'il en soit ainsi !",
    "EVTNAME_SoA_5360": "Méfiance",
    "EVTDESC_SoA_5360": "[FromFrom.GetFirstName] se lève brusquement, choquée et scandalisée. « M[Root.GetOnA][Root.GetLordLady], vos accusations me blessent profondément ! J'ai entendu les mauvaises choses que l'on raconte sur moi mais je ne pensais pas les entendre de votre bouche. Sachez que ma loyauté envers vous me vient du Christ et qu'Il est plus fort que le démon qui a corrompu votre foi. Je demeure à jamais votre servante, M[Root.GetOnA][Root.GetLordLady] », déclare-t-elle avec véhémence\\n\\nAprès avoir prononcé ces mots, [FromFrom.GetFirstName] s'agenouille devant nous, les yeux noyés de larmes.",
    "EVTOPTA_SoA_5360": "Femme, finissez-en avec cette mascarade ridicule.",
    "EVTNAME_SoA_5361": "Les amants",
    "EVTDESC_SoA_5361": "[FromFrom.GetFirstName] s'assoit juste à côté de vous et vous regarde droit dans les yeux. Alors que vous l'enlacez et l'embrassez, elle frissonne et murmure : « Mon seigneur, voyez comme mes mains tremblent lorsque vous me touchez. Comme cette joie immense que j'ai ressentie le jour où le Christ s'est adressé à moi pour la première fois. Mon coeur bat de même en votre présence. La volonté de Dieu est que nous soyons ensemble. »",
    "EVTOPTA_SoA_5361": "Accompagnez-moi dans ma chambre, [FromFrom.GetFirstName].",
    "EVTNAME_SoA_5362": "[FromFrom.GetFirstName] la Chaste",
    "EVTDESC_SoA_5362": "[FromFrom.GetFirstName] a un soudain mouvement de recul face à vos avances. La surprise, le chagrin et la colère se lisent dans son regard et elle vous dit, attristée : « Mon seigneur, je ne pensais pas que le démon avait semé en vous des graines si noires que vous tentiez de nuire à ma chasteté ! J'appartiens au Christ et à aucun homme. Soyez assuré, mon seigneur, que ma loyauté envers vous demeure intacte, mais mon corps demeurera intact lui aussi, de peur que l'acier glacé ou le martyr ne m'emportent. »",
    "EVTOPTA_SoA_5362": "Je vois.",
    "EVTNAME_SoA_5364": "[From.GetFirstName] et le peuple",
    "EVTDESC_SoA_5364": "Tout le pays est en ébullition suite aux rumeurs et aux racontars au sujet de [From.GetFullName], la petite campagnarde devenue connétable [Root.Get_only_du_Title][Root.GetTitle]. L'espoir de vaincre les ennemis du royaume fleurit partout et dans tous les villages les paysans on célèbre cette histoire fantastique de la vierge salvatrice issue du milieu le plus humble qui soit.",
    "EVTOPTA_SoA_5364": "C'est une véritable légende vivante !",
    "EVTNAME_SoA_5366": "[From.GetFirstName] demande une audience",
    "EVTDESC_SoA_5366": "[From.GetFirstName] demande à vous parler face au conseil. Elle explique que l'encadrement de l'armée est prisonnier de vieilles doctrines et que les commandants pourraient tirer parti d'une attitude plus offensive, et bien sûr d'une instruction plus religieuse.\\n\\nVous entendez cependant certains des nobles présents marmonner pendant son discours.",
    "EVTOPTA_SoA_5366": "Merci [From.GetFirstName], c'est une bonne idée.",
    "EVTOPTB_SoA_5366": "Quand j'aurai besoin de vos conseils, je vous le ferai savoir.",
    "EVTOPTC_SoA_5366": "J'en ai assez de cette insolente. Arrêtez-la !",
    "EVTNAME_SoA_5368": "[From.GetFirstName] et l'Église",
    "EVTDESC_SoA_5368": "Votre [Root.GetLordSpiritualName] [Root.job_spiritual.GetFullName] vient vous voir un matin pour aborder des sujets légers. Et puis soudain : « M[Root.GetOnA][Root.GetLordLady], le clergé voit d'un très mauvais oeil l'intérêt porté à cette jeune femme, [From.GetFirstName]. Les propos qu'elle tient, certains dans l'Église les considèrent comme hérétiques. Quant aux autres, pour être honnête, ils pensent que leur position est menacée par le prestige dont bénéficie une femme de si basse extraction, si peu éduquée. Est-il dans votre intérêt de protéger cette jeune femme et de payer un prix si élevé ? Je vous laisse y réfléchir. »",
    "EVTOPTA_SoA_5368": "Rendez-moi service, rappelez à ces religieux qui est [Root.Get_only_le_Title][Root.GetTitle] ici.",
    "EVTOPTB_SoA_5368": "Elle n'est qu'un instrument. L'Église n'a aucune crainte à avoir.",
    "EVTOPTC_SoA_5368": "Très bien, jugeons-la et nous verrons si c'est une hérétique.",
    "EVTNAME_SoA_5370": "L'influence de [From.GetFirstName]",
    "EVTDESC_SoA_5370": "Nous vivons une époque peu commune. L'influence de [From.GetFirstName] se fait sentir où que vous alliez. Le peuple connaît un regain de ferveur et la voit comme un sauveur national, presque comme un nouveau saint. Même parmi les nobles, nombreux sont ceux qui sont tombés sous le charme de son innocence pieuse et de son zèle énergique, même si la plupart la considèrent toujours comme une dangereuse arriviste. Quant au clergé, il est divisé : certains voient en elle une hérétique, d'autres une sainte.",
    "EVTOPTA_SoA_5370": "Nous devrions tous la prendre en exemple.",
    "EVTOPTB_SoA_5370": "Je n'aime guère les fanatiques, mais je m'accommoderai de sa présence.",
    "EVTNAME_SoA_5373": "Une paysanne de [From.GetName]",
    "EVTDESC_SoA_5373": "Votre [Root.GetChancellorName] [Root.job_chancellor.GetFullName] vient vous voir l'air inquiet. [Root.job_chancellor.GetIlElleCap] vous fait part du mécontentement grandissant au sein de la noblesse concernant la position accordée à votre petite protégée [FromFrom.GetFirstName]. Nombreux sont ceux qui refusent d'admettre que cette paysanne de [From.GetName], qui est pourtant pieuse et compétente, reçoive tant de privilèges qui reviennent à la noblesse. C'est un très mauvais exemple pour les paysans qui pourraient causer de l'agitation, craignent-ils. De nombreux incidents ont également été rapportés, tel des insultes ou des manquements au protocole, impliquant [FromFrom.GetFirstName] et divers généraux.\\n\\nDe nombreux nobles estiment qu'ils l'ont endurée trop longtemps, et certains envisagent toujours de la faire arrêter et juger pour hérésie.",
    "EVTOPTA_SoA_5373": "C'est leur propre incompétence qui les rend jaloux.",
    "EVTOPTB_SoA_5373": "Je la contraindrai à se comporter avec davantage d'humilité.",
    "EVTOPTC_SoA_5373": "Pas assez noble ? Faites-la venir, que je l'adoube sans attendre !",
    "EVTOPTD_SoA_5373": "J'en ai assez entendu. Enchaînez-la !",
    "EVTNAME_SoA_5382": "[From.GetFirstName] se marie",
    "EVTDESC_SoA_5382": "Le royaume n'a jamais connu une telle attention portée au mariage d'une personne n'appartenant pas à la noblesse. Le mariage de [From.GetFirstName] s'est accompagné de volées de cloches, de festins impromptus et de prières partout dans le pays.\\n\\nElle n'est plus la Pucelle, mais elle demeure une icône du pays, et même la haute noblesse se doit de lever son verre en l'honneur des jeunes mariés.",
    "EVTOPTA_SoA_5382": "C'est bien vrai !",
    "EVTNAME_SoA_5385": "[From.GetFirstName] la mère",
    "EVTDESC_SoA_5385": "[From.GetFirstName] n'est plus la Pucelle. Certains de ses disciples disent qu'elle est enceinte par la volonté du Saint-Esprit, même si l'Église désapprouve ces propos. L'image de [From.GetFirstName] a changé pour beaucoup de gens mais elle demeure source de vénération et, peu de temps après son accouchement, la voilà de nouveau à cheval, l'épée à la main.",
    "EVTOPTA_SoA_5385": "Elle est si forte !",
    "EVTNAME_SoA_5391": "Le procès de [From.GetFirstName]",
    "EVTDESC_SoA_5391": "[From.GetFirstName] est actuellement jugée pour hérésie. Elle dit être l'envoyée du Christ, sa messagère. Elle est accusée, entre autres choses, d'être l'envoyée du démon, de s'être fait passer pour la fille de Dieu et d'avoir pêché en portant des vêtements d'hommes. Les juges sont principalement des hommes d'église et ils se livrent à un interrogatoire intense sur la jeune femme. C'est en réalité une véritable inquisition qui se déroule à son encontre.\\nL'agitation est manifeste autour du château où se déroule le procès, et bon nombre de ses plus fidèles disciples sont venus prier pour elle et défendre son innocence. Le procès est bien parti pour durer.",
    "EVTOPTA_SoA_5391": "La vérité est notre seule priorité.",
    "EVTNAME_SoA_5392": "Le procès de [From.GetFirstName] \u0096 le jugement",
    "EVTDESC_SoA_5392": "[From.GetFirstName] subit un interrogatoire intense depuis plus d'un mois maintenant. Après de longues délibérations impliquant des textes de lois, des points de théologie et l'évaluation des témoignages, l'affaire paraît encore obscure pour beaucoup. Il semble que le facteur décisif soit votre décision de croire si elle est une envoyée de Dieu ou du Diable. En d'autres termes, il vous revient de décider s'il est préférable, politiquement parlant, de la faire condamner ou innocenter.\\nLa jeune [From.GetFirstName] s'est quant à elle rangée du côté de la fatalité. Elle raconte qu'elle a vu son destin en songe et qu'elle sait ce qui l'attend.\\n\\nLa foule autour du tribunal attend le verdict, et la tension est palpable. Si [From.GetFirstName] était acquittée, l'humiliation subie par le procès suffirait à prouver que le roi l'a abandonnée et qu'elle n'aura plus jamais le rôle qui était le sien. Mais si elle venait a être condamnée, le destin qui l'attend sera alors une mort atroce, brûlée vive. Les hérétiques ne connaissent pas la miséricorde.",
    "EVTOPTA_SoA_5392": "Elle est coupable.",
    "EVTOPTB_SoA_5392": "Elle est innocente.",
    "EVTNAME_SoA_5394": "L'exécution de [From.GetFirstName]",
    "EVTDESC_SoA_5394": "Les flammes montent de plus en plus haut et crépitent alors qu'elles attaquent le bois. Lentement, [From.GetFirstName] se tord de douleurs alors que le feu lui lèche les jambes. La foule assemblée fixe la scène, silencieuse, abasourdie. Certains veulent sa mort, d'autres sont submergés par l'horreur du spectacle. La vie de cette femme touche à sa fin, elle qui avait capté l'attention de tout un royaume au cours de ces derniers mois. Sainte ou démon ? Chacun a son opinion sur la question, il est cependant certain qu'elle restera dans l'esprit des gens pendant bien des années. Peut-être sera-t-elle réhabilitée dans quelque temps, peut-être pas.\\nAlors que les flammes montent de plus en plus haut et engloutissent le corps de [From.GetFirstName], elle se tord violemment mais ne pousse toujours aucun cri. Nombreux sont ceux qui détournent le regard, mais certains fixent encore la scène, incapables du moindre mouvement, comme envouté par cet horrible spectacle. Lentement, [From.GetFirstName] disparaît dans les flammes.",
    "EVTOPTA_SoA_5394": "Que le Seigneur ait pitié de son âme",
    "EVTNAME_SoA_5395": "[From.GetFirstName] est acquittée",
    "EVTDESC_SoA_5395": "L'acquittement de [From.GetFirstName] est loin d'avoir clos le débat.\\nSi les paysans célèbrent la nouvelle, la noblesse et le clergé sont beaucoup plus réservés. Quant à [From.GetFirstName], elle passe ses jours en prière. Elle a compris qu'elle ne mènerait plus d'armées et qu'elle n'aurait plus aucun rôle a jouer dans ce monde, plus aucune attention de la part des puissants. Mais son acquittement au procès a justifié ses paroles et ses actes, et elle semble en paix.\\nElle n'occupe plus le devant de la scène militaire et politique mais semble satisfaite de la vie qu'elle mène désormais dans un couvent.",
    "EVTOPTA_SoA_5395": "Vous êtes en sécurité désormais, [From.GetFirstName].",
    "EVTNAME_SoA_5398": "Les années ont passé...",
    "EVTDESC_SoA_5398": "Après quelques premières années agitées, il semble que tous au pays se soient habitués à la présence de [FromFrom.GetFullName]. Certains l'apprécient, d'autres non, mais les controverses les plus violentes appartiennent désormais au passé et le peuple a d'autres soucis en tête. Elle poursuit sa destiné, et les premières années de la vie de la Pucelle de [From.GetName], sont déjà source de légendes.",
    "EVTOPTA_SoA_5398": "Rien d'étonnant pour une telle épopée.",
    "EVTTOOLTIP306": "[This.GetFirstName] sera considéré comme votre [This.GetSonDaughter] et pourra être légitimé par la suite",
    "EVTNAME_SoA_550": "Le Kohen Gadol",
    "EVTDESC_SoA_550": "Il n'y a pas eu de Kohen Gadol - de grand prêtre de Jérusalem - depuis la destruction du Second Temple par les romains au premier siècle de notre ère, mais enfin ce rôle n'est plus vacant et la Grande Prêtrise existe de nouveau.\\n\\nComme les prêtres juifs de l'ancien temps, le Kohen Gadol devait être un descendant d'Aaron, le frère aîné de Moïse. En raison du manque de candidats convenables cette condition a été abandonnée, mais le Grand prêtre bénéficie tout de même du respect et de l'approbation des communautés religieuses juives, et la Grande prêtrise a ainsi pu s'établir dans le Troisième Temple.",
    "EVTOPTA_SoA_550": "Longue vie au Kohen Gadol !",
    "COMBATVIEW_PHASE_DESC_NARROW": "Ce commandant a pu trouver un endroit favorable pour mener le combat. Sa ligne de front est §Yétroite§W et l'ennemi ne peut donc pas charger en masse.",
    "NARROW_FLANK_BOTTLENECK": "Ce terrain possède un goulot d'étranglement et seuls $MAX_TROOPS$ peuvent combattre en même temps côte à côte.",
    "EVTOPTE4140": "On ne vous oubliera pas",
    "stop_backing_ambition": "Complot abandonné",
    "succ_gavelkind_desc": "Les titres du seigneur sont répartis entre ses enfants, le titre le plus prestigieux revenant à l'aîné. Si le seigneur n'a pas d'enfant, c'est la succession par primogéniture qui s'applique. Vous ne subissez aucune pénalité de prestige lorsque vous avez des fils sans terre, et pouvez posséder un domaine §Y30%§! plus grand. La loi de partage salique est très appréciée de tous, sauf de l'aîné des enfants. De plus, vous ne pouvez pas détruire de titre lorsque la loi du partage salique est en vigueur.",
    "SELECT_VASSAL_TO_TRANSFER": "Choisissez un vassal à transférer",
    "EXECUTE_IMPRISONED_INTERACTION_7": "Étant donné que [Recipient.Get_le_TitledFirstNameJ] n'a pas d'importance, cela ne gênera personne.",
    "DUCHY_CAPITAL": "Capitale de duché",
    "KINGDOM_CAPITAL": "Capitale de royaume",
    "EMPIRE_CAPITAL": "Capitale d'empire",
    "CONTENTVIEW_INACTIVE": "§RInactif§!",
    "CONTENTVIEW_ACTIVE": "§GActif§!",
    "CONTENTVIEW_MANAGE": "Gérer",
    "CONTENTVIEW_BROWSE": "Parcourir",
    "CONTENTVIEW_DLC": "DLC",
    "CONTENTVIEW_MOD": "MOD",
    "CONTENTVIEW_HEADER": "Télécharger du nouveau contenu",
    "CONTENTVIEW_PUBLISH_HEADER": "Publier un mod",
    "CONTENTVIEW_PUBLISH_TITLE_LABEL": "Titre : ",
    "CONTENTVIEW_PUBLISH_DESC_LABEL": "Description : ",
    "CONTENTVIEW_PUBLISH": "Publier",
    "CONTENTVIEW_UPDATE": "Mettre à jour",
    "ALL_SUBUNITS_EITHER_MERC_OR_HOLY": "Impossible d'attribuer un commandant à un bataillon composé uniquement de mercenaires ou d'ordres saints.",
    "SM_AUTOSAVETOCLOUD": "Auto-sauv. sur Cloud",
    "FE_LOCAL": "Local",
    "FE_REMOTE": "Cloud",
    "SPLIT_QUICK_MENU": "Détacher les troupes spéciales",
    "SPLIT_MERCENARIES_OPTION": "Détacher les mercenaires",
    "SPLIT_HOLY_ORDERS_OPTION": "Détacher les ordres saints",
    "SPLIT_RETINUES_OPTION": "Détacher les escortes",
    "SPLIT_EVENT_SPAWNED_OPTION": "Détacher les troupes issues d'évènements",
    "VASSAL_OPINION_CHANGE": "L'opinion des vassaux envers §Y$ACTIVE$§! change de $MUCH$",
    "FE_IRONMAN": "Iron Man",
    "RANDOM_CHARACTER_DESC": "Choisir aléatoirement un personnage",
    "IRONMAN_MODE_DESC": "Lorsque vous jouez en mode Iron Man, vous ne pouvez pas enregistrer la partie manuellement.\\nLa partie sera enregistrée en continu et lorsque vous la quitterez.\\nVous ne pouvez obtenir les succès Steam qu'en mode Iron Man.",
    "KING": "Roi",
    "QUEEN": "Reine",
    "IRONMAN_MOD_NOSTART": "Vous ne pouvez pas lancer de partie en mode Iron Man avec un jeu moddé.",
    "IRONMAN_MODE_ENABLED": "Mode Iron Man §Gactivé§!",
    "IRONMAN_MODE_DISABLED": "Mode Iron Man §Rdésactivé§!",
    "CHARACTER_CHANGE_DISABLED": "Vous ne pouvez pas changer de personnage en mode Iron Man.",
    "SAVEGAME_ERROR_WRITING": "Erreur lors de la sauvegarde du jeu",
    "SAVEGAME_ERROR_WRITING_UNKNOWN": "Cette partie n'a pas pu être sauvegardée pour une raison indéterminée.\\n\\nCela peut être dûe entre autre à :\\n§Y* L'utilisation de caractères spéciaux dans le nom de la sauvegarde\\n§Y* Un manque d'espace sur le disque dur",
    "FE_SAVE_UNSYNC_TITLE": "Désynchroniser le fichier",
    "FE_SAVE_UNSYNC_DESC": "Cette opération effacera le fichier du cloud. Le fichier sur votre ordinateur ne sera pas effacé.",
    "IRONMAN_START": "Lancer en IronMan",
    "tribal_invasion_succ_tip": "[Root.Get_Le_TitledFirstNameJ] capture tous les territoires qu'il occupe.\\n§Y[Root.GetTitledFirstName]§! prend ou vassalise tous les titres du §Y[This.GetFullBaseName]§! appartenant [From.Get_au_TitledFirstNameJ].\\n",
    "CONTENTVIEW_TERMS": "En envoyant cette contribution, vous acceptez les conditions d'utilisation du Steam Workshop.",
    "AIREASON_TARGET_MORE_POWERFUL_COLLEGE": "La cible contrôle davantage de cardinaux que vous.",
    "RELHEAD_IMMORAL": "a une mauvaise réputation",
    "TITLE_GAINED_RELIGIOUS_PLAYER_SETUP": "Votre vassal a été nommé cardinal.",
    "TITLE_GAINED_RELIGIOUS_PLAYER_LETTER": "Votre vassal, le $NEWHOLDER$, a reçu un siège au Collège des Cardinaux.",
    "TITLE_GAINED_RELIGIOUS_PLAYER_LOG": "Votre vassal, le $NEWHOLDER$, a reçu un siège au Collège des Cardinaux.",
    "SHEPHERDS_CRUSADE": "La croisade des Pastoureaux",
    "INTERACTION_REQUIRED_NONCONTESTED_TITLE": "§Y[ThirdPartyTitle.GetFullName]§! ne participe pas à une §Yguerre en cours§!",
    "HINT_CARDINAL_VIEW_TITLE": "La vue des cardinaux",
    "HINT_CARDINAL_VIEW_TEXT_1": "Cette vue vous montre le Collège des Cardinaux. C'est lui qui est responsable d'élire un nouveau pape parmi ses membres lorsque le pape actuel meurt. Cette vue montre également qui a les meilleures chances de devenir cardinal si une place se libère.",
    "HINT_CARDINAL_VIEW_TEXT_2": "Tout évêque catholique du monde peut recevoir un siège au Collège des Cardinaux. Tout évêque possède un score que le pape utilise pour choisir qui obtiendra ce siège. Un grand nombre de facteurs entre en compte dans le calcul de ce score, et vous pouvez également l'influencer directement en promettant de l'argent au pape. Cette action rendra beaucoup plus probable la nomination d'un évêque de votre pays.",
    "HINT_CARDINAL_VIEW_TEXT_3": "Chaque cardinal possède une voix qu'il peut utiliser pour élire celui qu'il souhaite voir comme Saint-Père de l'Église catholique. Celui qui bénéficie du plus grand soutien est désigné sous le nom de Preferatus, et c'est lui qui est le plus susceptible de devenir le prochain pape.",
    "EVTNAME_SoA_5400": "Le massacre de [From.GetName]",
    "EVTDESC_SoA_5400": "M[Root.GetOnA][Root.GetLordLady], la ville hérétique de [From.GetName] nous a transmis sa reddition. Nous pourrions punir ces hérétiques en pillant leurs biens, mais certains ont fait remarquer que la population était de diverses religions et il est peu probable que les soldats sachent faire la différence entre un hérétique et un bon croyant.",
    "EVTOPTA_SoA_5400": "Tuez-les tous, Dieu reconnaîtra les siens.",
    "EVTOPTB_SoA_5400": "Nous devons faire preuve de mesure. Retenez les soldats.",
    "EVTNAME_SoA_5401": "La croisade des Pastoureaux",
    "EVTDESC_SoA_5401": "Une corrélation de tensions économiques et de ferveur religieuse entraînée par la croisade actuelle a causé une agitation considérable chez les paysans. Un vieux moine ermite qui se fait appeler « le maître de Hongrie » critique les religieux et prêche la « croisade des Pastoureaux » auprès du peuple.\\nIl est déjà parvenu à rassembler une immense foule, une armée de bergers en l'occurrence, et ceux-ci ont commencé à se livrer à des attaques sur des prêtres et des abbés, les accusant de cupidité et d'orgueil, et à des meurtres de juifs partout dans le pays. Il va sans dire que l'Église désapprouve fortement.\\nCertains dans cette foule parlent de marcher sur la capitale afin d'obtenir le soutien de leur [Root.GetTitle].\\nQui sait comment cela finira ?",
    "EVTOPTA_SoA_5401": "Un peu d'or les calmera.",
    "EVTOPTB_SoA_5401": "Essayons de les recruter pour servir notre cause.",
    "EVTOPTC_SoA_5401": "Ces criminels doivent être pendus.",
    "EVTDESC_SoA_5403": "La croisade des Pastoureaux ravage le pays depuis plusieurs mois maintenant, causant terreur et destructions sur son passage. Ces derniers temps cependant, elle semble avoir perdu son élan et son zèle des premiers jours. Selon certains rapports, le mouvement est en train de se dissoudre et le peuple retourne chez lui, abandonnant cette aventure.",
    "EVTOPTA_SoA_5403": "[Root.Religion.GetRandomGodNameCap] soit loué !",
    "EVTDESC_SoA_5409": "[From.Get_Le_TitledName] a été capturé et tué par des membres de la croisade des Pastoureaux !",
    "EVTOPTA_SoA_5409": "Ils s'en prennent donc aux nobles maintenant.",
    "EVTDESC_SoA_5410": "Il semble que mon intérêt pour le christianisme a capté l'attention d'un de ses pratiquants au sein du pays. Nous nous sommes rencontrés et avons eu une discussion des plus intéressantes concernant la théologie et bien d'autres sujets.",
    "EVTOPTA_SoA_5410": "Nous avons noué des liens d'amitié !",
    "EVTDESC_SoA_5411": "Il semble que mon intérêt pour l'islam a capté l'attention d'un de ses pratiquants au sein du pays. Nous nous sommes rencontrés et avons eu une discussion des plus intéressantes concernant la théologie et bien d'autres sujets.",
    "EVTOPTA_SoA_5411": "Nous avons noué des liens d'amitié !",
    "EVTDESC_SoA_5412": "Il semble que mon intérêt pour le paganisme a capté l'attention d'un de ses pratiquants au sein du pays. Nous nous sommes rencontrés et avons eu une discussion des plus intéressantes concernant la théologie et bien d'autres sujets.",
    "EVTOPTA_SoA_5412": "Nous avons noué des liens d'amitié !",
    "EVTDESC_SoA_5413": "Il semble que mon intérêt pour le zoroastrisme a capté l'attention d'un de ses pratiquants au sein du pays. Nous nous sommes rencontrés et avons eu une discussion des plus intéressantes concernant la théologie et bien d'autres sujets.",
    "EVTOPTA_SoA_5413": "Nous avons noué des liens d'amitié !",
    "EVTDESC_SoA_5414": "Il semble que mon intérêt pour le judaïsme a capté l'attention d'un de ses pratiquants au sein du pays. Nous nous sommes rencontrés et avons eu une discussion des plus intéressantes concernant la théologie et bien d'autres sujets.",
    "EVTOPTA_SoA_5414": "Nous avons noué des liens d'amitié !",
    "EVTDESC_SoA_5420": "Je déteste ces infidèles ! Écrasez-les, tuez-les, arrachez-leur les dents, effacez-les de la surface de la terre ! Bâtards d'infidèles, aaahhh, comme je les hais !",
    "EVTOPTA_SoA_5420": "Oh... Aurais-je parlé tout haut ?",
    "EVTDESC_SoA_5422": "Ma nouvelle foi me donne de la force, mais je n'oublierai pas d'où je viens et je ne manquerai pas de respect à ceux qui suivent encore mon ancienne religion.",
    "EVTOPTA_SoA_5422": "Ils finiront bien par voir la vérité.",
    "EVTDESC_SoA_5423": "Ma nouvelle foi me donne une force tout aussi nouvelle. Maintenant que j'ai été initié[Root.Get_E], je ne comprends pas pourquoi certains persistent à ne pas suivre les préceptes de [Root.Religion.GetRandomGodName].",
    "EVTOPTA_SoA_5423": "Infidèles !",
    "EVTDESC_SoA_5425": "Nous, les musulmans, nous croyons en Dieu, à ce qui nous a été révélé, à ce qui a été révélé à Abraham, Ismaël, Isaac, Jacob et leurs descendants, à ce qui a été accordé à Moïse et Jésus, à ce qui a été accordé aux prophètes de la part du Seigneur. Nous ne faisons pas de différence entre eux, nous nous en remettons à Dieu.",
    "EVTOPTA_SoA_5425": "Ne condamnons pas les juifs et les chrétiens pour leurs erreurs.",
    "nick_the_master_of_hungary": "le Maître de Hongrie",
    "insulted_realm_infidels": "Les infidèles qui vivent dans votre pays sont insultés.",
    "EVTNAME_SoA_5345": "Un visiteur",
    "EVTDESC_SoA_5345": "Un moine d'un de ces monastères du célèbre mont Athos, situé en Chalcidique, en Grèce est arrivé. Il vous explique que les ordres monastiques étendent constamment leur présence en construisant de nouveaux monastères sur ce site sacré.\\nCependant, construire pour la gloire de [Root.Religion.GetRandomGodName] demande des ressources terrestres, vous explique-t-il, et c'est la raison pour laquelle il est venu vous voir.\\n\\nSi vous faisiez preuve de piété en faisant don d'une somme importante aux monastères du mont Athos, tout le monde serait au courant de votre générosité, et vous seriez bien évidemment mentionné dans les prières quotidiennes de ces moines.",
    "EVTOPTA_SoA_5345": "Bien sûr qu'ils auront mon soutien !",
    "EVTOPTB_SoA_5345": "Je n'ai malheureusement rien à donner pour le moment.",
    "EVTNAME_SoA_5346": "Une invitation",
    "EVTDESC_SoA_5346": "Mon seigneur, vous avez reçu une invitation pour visiter les monastères sacrés du mont Athos ! Les moines qui y habitent sont très jaloux de leur domaine et une telle invitation est sans aucun doute une preuve de votre statut élevé parmi les hommes.\\n\\nOn dit que le caractère sacré du mont Athos provient d'une visite de la Vierge Marie qui l'aima tant qu'elle demanda à son Fils d'en faire son jardin personnel. Et ce fut ainsi : la montagne et la péninsule furent consacrés comme Jardin de la Mère de Dieu.\\nC'est pour cette raison qu'aucune autre femme n'a le droit de fouler cette terre sacrée. Les moines, cependant, y vivent depuis des siècles et de nombreux monastères ont été construits dans la région à mesure que le temps passait.",
    "EVTOPTA_SoA_5346": "Je dois y aller !",
    "EVTOPTB_SoA_5346": "Dites aux moines que je ne peux pas venir.",
    "EVTNAME_SoA_5347": "Le mont Athos",
    "EVTDESC_SoA_5347": "Alors voilà le célèbre mont Athos ! Alors que vous accostez à bord d'un petit bateau, vous êtes escorté par un groupe de moines vers un monastère voisin où vous passez la nuit. Vous êtes frappé par le paysage impressionnant et la diversité des monastères. Cet endroit est vraiment étrange et merveilleux !\\n\\nVous prévoyez passer quelques jours ici et espérez tirer le meilleur parti de cette visite.",
    "EVTOPTA_SoA_5347": "Je dois voir tous les monastères, cette architecture est fascinante !",
    "EVTOPTB_SoA_5347": "Je passerai mes journées à discuter avec ces moines sages.",
    "EVTOPTC_SoA_5347": "Je suis ici pour prier.",
    "ASK_FOR_CLAIM_INTERACTION_TITLE": "Demander une revendication",
    "ASK_FOR_CLAIM_INTERACTION_DESC": "Demander [Actor.RelHead.Get_au_TitledFirstNameJ] de vous accorder une revendication sur le titre de §Y[ThirdPartyTitle.GetFullName]§!. Cela vous coûterait §R[GetPietyCost]§! en [Player.Religion.GetPietyName].",
    "ASK_FOR_CLAIM_INTERACTION_LONG_DESC": "Le chef d'une religion peut accorder une revendication forte sur un titre de duc ou de comte. Cependant, le simple fait de demander vous coûtera de la [Player.Religion.GetPietyName].",
    "ASK_FOR_CLAIM_INTERACTION_ACCEPT_LOG": "[Actor.Get_only_Le_Title]§Y[Actor.GetBestName]§! a reçu [Recipient.Get_only_du_Title]§Y[Recipient.GetBestName]§! une revendication forte sur le titre de §Y[ThirdPartyTitle.GetFullName]§!",
    "ASK_FOR_CLAIM_INTERACTION_DECLINE_SETUP": "Requête de revendication rejetée",
    "ASK_FOR_CLAIM_INTERACTION_DECLINE_LOG": "[Recipient.Get_only_Le_Title]§Y[Recipient.GetBestName]§! a rejeté la requête de revendication forte sur le titre de §Y[ThirdPartyTitle.GetFullName]§! que lui avait soumis [Actor.Get_only_le_Title]§Y[Actor.GetBestName]§!",
    "AIREASON_TARGET_EXCOMMUNICATED": "Cible excommuniée",
    "TITLE_REQUEST_CLAIM_SELECTED_COST": "Cela modifierait l'opinion de §Y$RELHEADNAME$§! à votre égard de §R$AMOUNT$§! pendant §Y$MONTHS$§! mois.",
    "EVTDESC_SOA_3104": "Votre demande de revendication a été acceptée.",
    "EVTDESC_SOA_3105": "Votre demande de revendication a été rejetée."
}