{
    "AIREASON_CAN_PAY_OWN_RANSOM": "§Y[GetTitledFirstName]§! puede permitirse su propio rescate",
    "AIREASON_MARRIAGE_DOES_NOT_MATCH_BETROTHAL": "El tipo de matrimonio no coincide con el compromiso",
    "appointment": "Nombramiento",
    "AIREASON_WILL_NOT_BE_CONSORT_INFIDELS": "§Y[GetTitledFirstName]§! no debe convertirse en la concubina de un infiel",
    "SPLIT_IN_HALF_UNIT": "Partir por la mitad",
    "SPLIT_IN_HALF_UNIT_DRO": "Divide esta unidad en dos unidades de aproximadamente la misma fuerza. Es posible que las unidades con regimientos muy grandes no puedan dividirse de forma uniforme.",
    "succ_appointment": "Nombramiento",
    "succ_appointment_desc": "Al morir, todos los títulos retornan al señor.",
    "papal_succession": "Sucesión papal",
    "succ_papal_succession": "Sucesión papal",
    "succ_papal_succession_desc": "El Papa es elegido por el Colegio Cardenalicio en función de su edad, piedad, popularidad y otros factores.",
    "COMMANDER": "Comandante",
    "FAMILY_PALACE": "Palacio Familiar",
    "HAS_LOWER_SCORE_THAN": "Tiene una puntuación inferior a",
    "HAS_HIGHER_SCORE_THAN": "Tiene una puntuación igual o superior a",
    "REP_HAS_FEWER_TPS_THAN": "La república tiene menos de §Y$NUM$§! puestos comerciales",
    "REP_HAS_MORE_TPS_THAN": "La república tiene al menos §Y$NUM$§! puestos comerciales",
    "IS_NOT_HISTORICAL": "NO es histórica",
    "IS_HISTORICAL": "Es histórica",
    "title_cardinal": "Cardenal",
    "crushed_revolt": "Ha derrotado una rebelión",
    "crushed_major_revolt": "Ha derrotado una rebelión importante",
    "COLLEGE_OF_CARDINALS": "El Colegio Cardenalicio",
    "expected_next_title_cardinal": "Presunto próximo cardenal",
    "expected_next_title_cardinal_tooltip": "Este obispo es, probablemente, el próximo candidato a Cardenal cuando haya una vacante.",
    "best_candidate_title_cardinal": "Mi mejor candidato a Cardenal",
    "best_candidate_title_cardinal_tooltip": "De todos los obispos de mi reino, este es el que tiene más probabilidades de que el Papa lo nombre Cardenal.",
    "TITLE_GAINED_RELIGIOUS_SETUP": "Nuevo cardenal nombrado.",
    "TITLE_GAINED_RELIGIOUS_LETTER": "$NEWHOLDER$ ha obtenido un asiento en el Colegio Cardenalicio.",
    "TITLE_GAINED_RELIGIOUS_LOG": "$NEWHOLDER$ ha obtenido un asiento en el Colegio Cardenalicio.",
    "alert_deficits_instant": "§YDéficit presupuestario§!",
    "alert_deficits_delayed": "Tus arcas están vacías y debes dinero a tus súbditos. La moral de los ejércitos se verá afectada y, cuanto más tiempo transcurra, más afectarán la corrupción y la delincuencia a tus condados.",
    "EVTDESC68000": "No puedo pagar a mis magistrado y mis deudas a las clases bajas son peligrosamente elevadas. ¡Ahora los campesinos de [Root.GetName] desacatan por completo mi derecho divino a gobernar!",
    "EVTDESC68001": "Los campesinos de [Root.GetName] vuelven lentamente a respetar mi mandato. ¡Nunca debí dejar que las cuentas del tesoro tocaran fondo!",
    "EVTDESC68010": "Debido a mi falta de fondos para pagar a los alguaciles y magistrados, se ha establecido una banda de ladrones en [Root.GetName].",
    "EVTDESC68020": "Mi agudo déficit presupuestario ha hecho posible que surja una red de contrabandistas en [Root.GetName].",
    "EVTDESC68030": "Mis mal pagados alguaciles han permitido que una gran banda de ladrones se haga fuerte en [Root.GetName]. No obstante, son demasiado cobardes para atacar mis castillos.",
    "EVTDESC315": "Mi parto fue difícil y presiento que no estoy bien del todo. Las matronas parecían preocupadas, y me siento terriblemente débil...",
    "EVTOPTA315": "Debo rezar a [Root.Religion.GetRandomGodName]",
    "EVTDESC6062": "Nana dice que la enfermedad ha remitido.",
    "EVTOPTA6062": "¡Puedo correr!",
    "sickly": "Enfermizo",
    "sickly_desc": "Este niño nació enfermizo y podría no sobrevivir a la infancia.",
    "sickly_death": "bebé enfermizo",
    "REL_SISTER_WIFE": "Hermana-Esposa",
    "REL_MOTHER_WIFE": "Madre-Esposa",
    "REL_DAUGHTER_WIFE": "Hija-Esposa",
    "REL_BROTHER_HUSBAND": "Hermano-Esposo",
    "REL_SON_HUSBAND": "Hijo-Esposo",
    "REL_FATHER_HUSBAND": "Padre-Esposo",
    "jewish": "Judío",
    "samaritan": "Samaritano",
    "karaite": "Caraíta",
    "THE_TORAH": "La Torá",
    "THE_TANAKH": "El Tanaj",
    "RANDOM_CHARACTER": "Personaje aleatorio",
    "jewish_DESC": "El judaísmo es la más antigua de las religiones abrahámicas, cuyos orígenes se remontan hasta la Edad de Bronce. La ciudad más sagrada de esta fe monoteísta es Jerusalén, antaño capital del antiguo reino de Israel.",
    "build_third_temple": "Construir el Tercer Templo",
    "build_third_temple_desc": "El Primer y Segundo Templos Sagrados de Jerusalén fueron destruidos por ejércitos invasores. Ahora que la ciudad ha reinstaurado el gobierno judío, ha llegado la hora de comenzar a construir un Tercer Templo.",
    "EVTDESC_SoA_100": "La construcción del Tercer Templo comenzará inmediatamente en el Monte del Templo situado junto a Jerusalén. El diseño del nuevo templo supera en alcance incluso al del legendario Primer Templo del rey Salomón. Tus arquitectos calculan que la construcción durará unos cuatro años. Una vez terminado, ¡será realmente digno de ver!",
    "EVTOPTA_SoA_100": "Nuestro pueblo solo tiene que esperar un poco más.",
    "EVTNAME_SoA_101": "El Tercer Templo",
    "EVTDESC_SoA_101": "El Primer Templo, construido por el rey Salomón, fue destruido por los invasores babilonios. El Segundo Templo, erigido bajo los auspicios de Ciro el Grande de Persia, fue arrasado por los romanos tras un terrible asedio. El Tercer Templo, sin embargo, edificado por el gran [FromFrom.GetTitledFirstName], ¡perdurará por toda la eternidad!\\n\\nDesde su posición en lo alto del Monte del Templo, este magnífico edificio se ha convertido en una insignia destacada de Jerusalén que los viajeros identifican de inmediato al acercarse a la ciudad. A decir verdad, contemplarlo habría hacho saltar las lágrimas al mismísimo Salomón.",
    "EVTOPTA_SoA_101": "Es hermoso.",
    "restore_high_priesthood": "Restaurar el Sumo Sacerdocio",
    "restore_high_priesthood_desc": "El puesto de Kohen Gadol \u0097Sumo Sacerdote del judaísmo\u0097 está vacante desde que los romanos destruyeron el Segundo Templo. Ahora que la construcción del Tercer templo ha finalizado, tal vez debería nombrarse un nuevo Sumo Sacerdote.",
    "create_israel": "Crear Israel",
    "create_israel_desc": "Es hora de que los Hijos de Israel funden una nueva monarquía unida entre Jerusalén y la Tierra Prometida, de modo que los Judíos puedan vivir de nuevo juntos en paz y armonía.",
    "k_israel": "Israel",
    "k_israel_adj": "israelitas",
    "EVTTOOLTIP_SoA_102": "Renace el Reino de Israel.",
    "EVTNAME_SoA_102": "La Tierra Prometida",
    "EVTDESC_SoA_102": "Con Jerusalén y la Tierra Prometida bajo control judío, es el momento oportuno para crear una nueva monarquía unida llamada Israel, como el gran reino de la antigüedad gobernado por David y Salomón.\\n\\nEl pueblo judío, que tanto ha sufrido, controlará por fin su propio destino de nuevo. La Tierra Santa ya no será nunca más despedazada por los señores de la guerra cristianos y musulmanes. ¡Que este nuevo reino traiga una era de paz y prosperidad a la región!",
    "EVTOPTA_SoA_102": "¡Viva Israel!",
    "job_spiritual_jewish_group": "Rabino de la corte",
    "HEAD_KOHEN_GADOL": "Kohen Gadol",
    "d_jewish": "El Sumo Sacerdocio judío",
    "d_jewish_adj": "Judío",
    "third_temple_construction": "La construcción del Tercer Templo ha comenzado.",
    "INTERACTION_GRANT_THEOCRACY_NEIGHBOR": "Las nuevas teocracias de condado no deben colindar con las existentes",
    "INTERACTION_GRANT_THEOCRACY_MAX": "Solo se pueden tener §Y$MAX$§! (§Y$MAX_PERC$%§!) teocracias en los condados vasallos - Actualmente hay §Y$CURRENT$§! (§Y$CURRENT_PERC$%§!)",
    "INTERACTION_GRANT_REPUBLIC_MAX": "Solo se pueden tener §Y$MAX$§! (§Y$MAX_PERC$%§!) repúblicas en los condados vasallos - Actualmente hay §Y$CURRENT$§! (§Y$CURRENT_PERC$%§!)",
    "DEATH_CHILDBIRTH": "murió al nacer",
    "DEATH_POOR_HEALTH": "murió de mala salud",
    "STILLBIRTH_SETUP": "Mortinato",
    "STILLBIRTH_LOG": "§Y$MOTHER$§! dio a luz a un mortinato.",
    "religious_revolt_desc": "Los campesinos de un grupo religioso diferente pueden levantarse para deshacerse de la opresión y difundir su fe a fuego y espada.",
    "lost_religious_revolt": "Victorias de los rebeldes infieles",
    "won_religious_revolt": "Derrotas de los rebeldes infieles",
    "PRIEST": "sacerdote",
    "IMAM_PRIEST": "imán",
    "SHEIKH_PRIEST": "jeque",
    "MULLAH": "mulá",
    "GODI": "godi",
    "SHAMAN": "chamán",
    "VOLHV": "volhv",
    "AUGUR": "augur",
    "HERBAD": "herbad",
    "RABBI": "rabino",
    "NOTIFICATION_EVENT_SETUP": "Eventos de notificación",
    "CTT_CHRISTIAN_CRUSADES_UNLOCKED": "La Era de las Cruzadas ha comenzado\\n",
    "CTT_MUSLIM_JIHADS_UNLOCKED": "La Era de la Gran Yihad ha comenzado\\n",
    "CTT_PAGAN_GHWS_UNLOCKED": "La Era de la Gran Guerra Santa Pagana ha comenzado\\n",
    "EVTNAME39660": "Crusader Kings",
    "EVTDESC39660": "Los cristianos que peregrinan a la Tierra Santa sufren todo tipo de agresiones y las rutas no son seguras. Con el fin de proteger a los peregrinos y salvaguardar Jerusalén para Cristo y los fieles cristianos, Su Santidad [Root.GetTitledName] ha autorizado que las fuerzas cristianas conjuntas lleven a cabo una invasión inmediata. Este hecho marca el inicio de una nueva era de guerras santas cristianas de gran alcance: las Cruzadas.",
    "EVTOPTA39660": "¡Deus Vult!",
    "EVTOPTB39660": "¡Vaya postura más absurda!",
    "EVTDESC39661": "El Imperio Romano Oriental. Bizancio \u0097firme bastión de la cristiandad contra los infieles mahometanos de Oriente\u0097 está a punto de caer. La grave situación ha convencido a Su Santidad [Root.GetTitledName] a autorizar una invasión inmediata por las fuerzas cristianas conjuntas. Este hecho marca el inicio de una nueva era de guerras santas cristianas de gran alcance: las Cruzadas.",
    "EVTDESC39662": "Roma, ciudad de San Pedro y sede del mismísimo Papado, ha caído en manos de los infieles. En respuesta, el Papa exiliado, Su Santidad [Root.GetTitledName], ha declarado su intención de forjar una gran alianza de señores cristianos con el fin de recuperar la ciudad eterna. Este hecho marca el inicio de una nueva era de guerras santas cristianas de gran alcance: las Cruzadas.",
    "EVTDESC39663": "¡Las tierras que representan el centro del cristianismo occidental se encuentran bajo el asedio de los infieles! Los señores cristianos, desesperados, han convencido a Su Santidad [Root.GetTitledName] para que declare su intención de forjar una alianza grande y justa para expulsar a los paganos en nombre de Dios. Este hecho marca el inicio de una nueva era de guerras santas cristianas de gran alcance: las Cruzadas.",
    "EVTNAME39670": "Yihad renovada",
    "EVTDESC39670": "Su Magnificencia [Root.GetTitledName] ha sido convencida por sus [Root.Religion.GetPriestTitle]s de que es la hora de declarar una nueva era de Grandes Conquistas, como sucedió durante el mandato de los primeros califas. El Dar al-Islam debe crecer de nuevo. Todos los musulmanes justos deben prepararse para incorporarse a las filas de los muyahidines para las próximas luchas. Este hecho marca el inicio de una era renovada de expansión islámica.",
    "EVTOPTA39670": "¡Allahu Akbar!",
    "EVTOPTB39670": "Noticias inquietantes",
    "EVTDESC39671": "La Ciudad Santa de Jerusalén, desde donde el Profeta subió al cielo, ¡ha caído ante los infieles! Su Magnificencia [Root.GetTitledName] no piensa permitirlo y ha declarado el comienzo de una nueva era de Grandes Conquistas, como sucedió durante el mandato de los primeros califas. ¡Hay que defender el Dar al-Islam! Todos los musulmanes justos deben prepararse para incorporarse a las filas de los muyahidines para las próximas luchas. Este hecho marca el inicio de una era renovada de expansión islámica.",
    "EVTDESC39672": "¡Ha ocurrido lo impensable! La ciudad santa de La Meca ha caído ante los infieles y la Kaaba sufre ahora la profanación de su presencia. Su Magnificencia [Root.GetTitledName] ha declarado el inicio de una nueva era de la Yihad en todo el mundo. Hay que retomar la ciudad a toda costa. Todos los musulmanes justos deben prepararse para incorporarse a las filas de los muyahidines para las próximas luchas. Este hecho marca el inicio de una era renovada de expansión islámica.",
    "EVTDESC39673": "Las tierras principales de la Casa del Islam están gravemente amenazadas por los ataques de paganos e infieles. En respuesta, Su Magnificencia [Root.GetTitledName] ha declarado el inicio de una nueva era de la Yihad en todo el mundo. Hay que recuperar las regiones emblemáticas del Dar al-Islam a toda costa. Todos los musulmanes justos deben prepararse para incorporarse a las filas de los muyahidines para las próximas luchas. Este hecho marca el inicio de una era renovada de expansión islámica.",
    "EVTDESC39674": "La Casa del Islam está gravemente amenazada por los ataques de paganos e infieles en África. En respuesta, Su Magnificencia [Root.GetTitledName] ha declarado el inicio de una nueva era de la Yihad en todo el mundo. Hay que recuperar las regiones occidentales de la Umma a toda costa. Todos los musulmanes justos deben prepararse para incorporarse a las filas de los muyahidines para las próximas luchas. Este hecho marca el inicio de una era renovada de expansión islámica.",
    "EVTNAME39680": "La ira de los antiguos dioses",
    "EVTDESC39680": "En respuesta a la nueva era de Cruzadas y Yihads entre los monoteístas abrahámicos, el Gran [Root.GetTitledName] ha informado a todos los [Root.Religion.GetPriestTitle]s de [Root.Religion.GetName] de sus planes para desplegar una magnífica respuesta pagana de [Root.Religion.GetName]. De hecho, todas las cabezas religiosas paganas pueden ahora declarar Grandes Guerras Santas. Este hecho podría ser el comienzo de una agresión pagana sin precedentes.",
    "EVTOPTA39680": "¡El Gran [Root.Religion.GetRandomGodName] está con nosotros!",
    "EVTOPTB39680": "¡Los antiguos dioses son poderosos!",
    "EVTOPTC39680": "¡Encierra a tu hijo e hija bajo llave!",
    "EVTDESC_TOG_1060": "Los rebeldes de [Root.Religion.GetName] se han levantado en [Root.GetName], dirigidos por un [Root.Religion.GetPriestTitle] militante. Si no se les aplaca rápidamente, ¡la rebelión podría extenderse como un reguero de pólvora!",
    "EVTOPTA_TOG_1060": "¡Maldita sea!",
    "EVTOPTB_TOG_1060": "¡Malditos infieles!",
    "EVTDESC_TOG_1061": "Los rebeldes del [From.Religion.GetName] se han levantado en [From.GetName], dirigidos por un [From.Religion.GetPriestTitle] militante. Si no se les aplaca rápidamente, ¡la rebelión podría extenderse como un reguero de pólvora!",
    "EVTDESC_TOG_1070": "¡Una nueva muchedumbre enloquecida de infieles de [Root.Religion.GetName] se ha levantado en [Root.GetName] para reforzar la insurrección en curso!",
    "EVTOPTA_TOG_1070": "¡Chusma infiel!",
    "EVTDESC_TOG_1071": "¡Una nueva muchedumbre enloquecida de infieles del [From.Religion.GetName] se ha levantado en [From.GetName] para reforzar la insurrección en curso!",
    "EVTDESC_TOG_1190": "Una multitud de rebeldes echa abajo la puerta e irrumpe en mi habitación. Es inútil rogar por mi vida, ¡no me queda otra que luchar!",
    "EVTOPTA_TOG_1190": "¡Morid, bastardos! Arrgh...",
    "EVTOPTA_TOG_1191": "¡Les colgaremos a todos por esto!",
    "RETIRE_TO_MONASTERY_INTERACTION_TITLE": "Ordenar votos",
    "RETIRE_TO_MONASTERY_INTERACTION_DESC": "Ordenar a §Y[Recipient.GetBestName]§! que tome los votos y se una a una orden monástica.",
    "RETIRE_TO_MONASTERY_INTERACTION_LONG_DESC": "Puedes ordenar a los cortesanos sin tierras que tomen los votos y se unan a una orden monástica de su elección. Esta acción les descalifica para recibir la herencia normal, pero aún así pueden ser solicitantes.",
    "RETIRE_TO_MONASTERY_INTERACTION_0": "§Y[Recipient.GetFirstName]§! se unirá a §Y$TITLE$§! en defensa de la fe del [Recipient.Religion.GetName].",
    "RETIRE_TO_MONASTERY_INTERACTION_1": "§Y[Recipient.GetFirstName]§! se hará monje, pero permanecerá en la corte.",
    "RETIRE_TO_MONASTERY_INTERACTION_2": "§Y[Recipient.GetFirstName]§! se hará monja, pero permanecerá en la corte.",
    "RETIRE_TO_MONASTERY_INTERACTION_3": "§Y[Recipient.GetFirstName]§! será puesto en libertad.",
    "RETIRE_TO_MONASTERY_INTERACTION_ACCEPT_SETUP": "El personaje se une a una orden monástica",
    "RETIRE_TO_MONASTERY_INTERACTION_ACCEPT_LOG": "§Y[Actor.GetDynName]§! ordena a §Y[Recipient.GetBestName]§! que se una a una orden monástica.",
    "INTERACTION_REQUIRES_RECIPIENT_UNMARRIED": "El §Y[Recipient.GetTitledFirstName]§! no puede haberse casado",
    "INTERACTION_REQUIRES_RECIPIENT_PRISONER_OR_NOT_HEIR": "El §Y[Recipient.GetTitledFirstName]§! debe ser un prisionero o no ser heredero de ningún título",
    "INTERACTION_REQUIRES_NO_REGENT": "El §Y[Actor.GetTitledFirstName]§! no puede tener regente",
    "monk": "Monje",
    "monk_desc": "Este hombre agota sus últimos días en un monasterio, descalificado de la herencia normal.",
    "nun": "monja",
    "nun_desc": "Esta mujer agota sus últimos días en un monasterio, descalificado de la herencia normal.",
    "AIREASON_FOUND_MY_CALLING": "He encontrado mi vocación",
    "d_bektashi": "Orden Bektashi",
    "d_bektashi_adj": "Bektashi",
    "d_immortals": "Inmortales",
    "d_immortals_adj": "Inmortal",
    "d_zealots": "Zelotes",
    "d_zealots_adj": "Zelote",
    "d_holy_sepulchre": "Hermandad del Santo Sepulcro",
    "d_holy_sepulchre_adj": "Hermandad",
    "d_saint_anthony": "Orden de San Antonio",
    "d_saint_anthony_adj": "San Antonio",
    "d_sky_lords": "Señores del Cielo",
    "d_sky_lords_adj": "Señor del Cielo",
    "d_spirit_guardians": "Guardianes de los espíritus",
    "d_spirit_guardians_adj": "Guardián",
    "d_warriors_perun": "Guerreros de Perún",
    "d_warriors_perun_adj": "Perún",
    "d_chosen_perkunas": "Elegidos de Perkunas",
    "d_chosen_perkunas_adj": "Perkunas",
    "d_sons_kaleva": "Hijos de Kaleva",
    "d_sons_kaleva_adj": "Kaleva",
    "d_huitzilopochtli": "Culto de Huitzilopochtli",
    "d_huitzilopochtli_adj": "Huitzilopochtli",
    "d_knights_santiago": "Caballeros de Santiago",
    "d_knights_santiago_adj": "Santiago",
    "d_knights_calatrava": "Caballeros de Calatrava",
    "d_knights_calatrava_adj": "Calatrava",
    "DEDEBABA": "Dedebaba",
    "DYNASTY_CONTROLS_HOLY_ORDER": "La dinastía controla $ORDER$: §G+$VALUE$§!",
    "DYNASTY_CONTROLS_RELIGIOUS_HEAD": "La dinastía controla $RELIGION$: §G+$VALUE$§!",
    "opinion_generous_donation": "Donación generosa",
    "opinion_defending_vs_foreigners": "Defensores contra Extranjeros",
    "donate_money_to_knights_hospitaler": "Donar 300¤ a los Hospitalarios",
    "donate_money_to_teutonic_order": "Donar 300¤ a la Orden Teutónica",
    "donate_money_to_jomsvikings": "Donar 300¤ a los Jomsvikings",
    "donate_money_to_jomsvikings_desc": "Puedo hacer una donación a los Jomsvikings. A cambio obtendré la [Player.Religion.GetPietyName] y el respeto de por vida del sacerdocio.",
    "donated_to_holy_order": "Donaciones a la Orden Santa ",
    "borrow_money_knights_templar": "Pedir 300¤ prestados a los Templarios",
    "borrow_money_knights_templar_desc": "Puedo pedir un préstamo a los Templarios y devolverles la misma suma en cualquier momento. Sin embargo, mientras esté en deuda con ellos, el Gran Maestre podrá hacer distintas peticiones, como que uno de mis hijos se una a sus filas.",
    "borrowed_from_knights_templar": "Debe 300¤ a los Caballeros Templarios",
    "borrow_money_assassins": "Pedir 300¤ prestados a los Hashshashins",
    "borrow_money_assassins_desc": "Puedo pedir un préstamo a los Hashshashins y devolverles la misma suma en cualquier momento. Sin embargo, mientras esté en deuda con ellos, el Gran Maestre podrá hacer distintas peticiones, como que uno de mis hijos se una a sus filas.",
    "borrowed_from_assassins": "Debe 300¤ a los Hashshashins",
    "borrow_money_bektashi": "Pedir 300¤ prestados a los Bektashi",
    "borrow_money_bektashi_desc": "Puedo pedir un préstamo a los Bektashi y devolverles la misma suma en cualquier momento. Sin embargo, mientras esté en deuda con ellos, el Gran Maestre podrá hacer distintas peticiones, como que uno de mis hijos se una a sus filas.",
    "borrowed_from_bektashi": "Debe 300¤ a los Bektashi",
    "vassalize_knights_templar": "Convertir a los Caballeros Templarios en vasallos",
    "vassalize_knights_templar_desc": "Como rey de Jerusalén, tengo poder para convertir a los poderosos Caballeros Templarios en mis vasallos por 500 oros.",
    "vassalize_knights_hospitaler": "Convertir a los Caballeros Hospitalarios en vasallos",
    "vassalize_knights_hospitaler_desc": "Como rey de Jerusalén, tengo poder para convertir a los poderosos Caballeros Hospitalarios en mis vasallos por 500 oros.",
    "expelled_d_knights_templar": "Caballeros Templarios expulsados",
    "expel_the_knights_templar": "Expulsar a los Caballeros Templarios",
    "expel_the_knights_templar_desc": "Puedo echar a los Caballeros Templarios de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "expel_the_knights_hospitaler": "Expulsar a los Caballeros Hospitalarios",
    "expel_the_knights_hospitaler_desc": "Puedo echar a los Caballeros Hospitalarios de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "expel_the_teutonic_order": "Expulsar a la Orden Teutónica",
    "expel_the_teutonic_order_desc": "Puedo echar a la Orden Teutónica de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "expel_the_assassins": "Expulsar a los Hashshashins",
    "expel_the_assassins_desc": "Puedo echar a los Hashshashins de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "expel_the_bektashi": "Expulsar a la Orden Bektashi",
    "expel_the_bektashi_desc": "Puedo echar a la Orden Bektashi de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "expelled_d_knights_hospitaler": "Caballeros Hospitalarios expulsados",
    "expelled_d_teutonic_order": "Orden Teutónica expulsada",
    "expelled_d_jomsvikings": "Jomsvikings expulsados",
    "expelled_d_bektashi": "Orden Bektashi expulsada",
    "expelled_d_hashshashin": "Hashshashins expulsados",
    "holy_order_expelled": "Orden Santa expulsada",
    "opinion_expelled_from_realm": "Expulsados del reino",
    "ANY_PROVINCE_HOLDING_STARTS": "La posesión de cualquier provincia",
    "ALL_PROVINCE_HOLDINGS": "Las posesiones de todas las provincias",
    "EVTDESC_SOA_1003": "Mi justo [Root.GetTitledFirstName], tengo una humilde petición que hacerle a la luz de la deuda que mantiene con nosotros. Nuestra defensa contra los infieles no cesa y necesitamos urgentemente caballeros para dirigir a nuestros hombres. Por lo tanto, me gustaría ofrecer esta oportunidad a su noble y fuerte hijo [FromFrom.GetFirstName] para que se aliste en nuestras filas. Como bien sabe, esta acción le desheredará. Sinceramente suyo en Cristo,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTOPTA_SOA_1003": "Está bien, es una buena vida",
    "EVTOPTB_SOA_1003": "Devolverles el préstamo",
    "EVTOPTC_SOA_1003": "¡Jamás!",
    "EVTDESC_SOA_1011": "Mi virtuoso [Root.GetTitledFirstName], por supuesto que nosotros, los Pobres Caballeros de Cristo y del Templo de Salomón, podemos prestarle 300 oros. Todo lo que pedimos a cambio es su futura asistencia en determinados asuntos que puedan surgir. Pax Christi,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTDESC_SOA_1016": "Mi señor, ¡los Pobres Caballeros de Cristo y del Templo de Salomón están dispuestos a servirle en defensa de la Cristiandad y la Tierra Santa! Pax Christi,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTDESC_SOA_1023": "Mi querido [Root.GetTitledFirstName], la Orden necesita más castillos para entrenar tropas y obtener ingresos para sostenerse. Estoy dispuesto a cancelar su deuda con nosotros si nos permite construir un castillo en [FromFrom.GetName]. Pax Christi,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTOPTA_SOA_1023": "Es una petición razonable",
    "EVTDESC_SOA_1024": "¡Los Caballeros Templarios han construido un castillo en [Root.GetName]!",
    "EVTOPTA_SOA_1024": "¡Impresionante!",
    "EVTDESC_SOA_1031": "Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse a los Caballeros Templarios en la lucha contra los infieles, a pesar de que esta acción le desheredará para siempre.",
    "EVTOPTA_SOA_1031": "Otorgo mi bendición",
    "EVTOPTB_SOA_1031": "¡Me niego por completo!",
    "EVTTOOLTIP_SOA_1032": "[This.GetTitledFirstName] se convierte en Caballero Templario.",
    "EVTTOOLTIP_SOA_1033": "[This.GetTitledFirstName] está decepcionado.",
    "EVTDESC_SOA_1053": "Mi justo [Root.GetTitledFirstName], la Orden necesita más castillos para entrenar tropas y obtener ingresos para sostenerse. Ha llegado a mi conocimiento que hay un lugar adecuado en su heredad, en [FromFrom.GetName] para ser más precisos. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir allí una fortaleza.\\nPax Christi,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTDESC_SOA_1054": "¡Los Caballeros Templarios han construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_1061": "Su majestad, ¡este antagonismo es totalmente injustificado! La Orden sirve a Cristo, pero cabe preguntarse, ¿y usted?\\n\\nCon ira y tristeza,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTOPTB_SOA_1061": "¡Qué alivio!",
    "EVTDESC_SOA_1116": "Mi señor, ¡la Orden de San Juan \u0097los Caballeros Hospitalarios\u0097 está dispuesta a servirle en defensa de la Cristiandad y de la Tierra Santa! Pax Christi,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTDESC_SOA_1131": "Mi [GetFromRelation], [From.GetTitledFirstName] ha solicitado unirse a los Caballeros Hospitalarios en la lucha contra los infieles, a pesar de que esta acción le desheredará para siempre.",
    "EVTTOOLTIP_SOA_1132": "[This.GetTitledFirstName] se convierte en Caballero Hospitalario.",
    "EVTDESC_SOA_1141": "Su Alteza, esta donación tan generosa no caerá en el olvido. Tiene mi amistad, así como la de la Iglesia. Tenga por seguro que será recompensado en el cielo, ¡si no en la Tierra!\\nPax Christi,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTDESC_SOA_1153": "Mi justo [Root.GetTitledFirstName], la Orden necesita más castillos para defender a la Cristiandad de los infieles. Ha llegado a mi conocimiento que hay un lugar adecuado en su heredad, en [FromFrom.GetName] para ser más precisos. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir allí una fortaleza.\\nPax Christi,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTOPTB_SOA_1153": "No, esa región es mía",
    "EVTDESC_SOA_1154": "¡Los Caballeros Hospitalarios han construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_1203": "Que la paz sea con usted, mi magnífico [Root.GetTitledFirstName]. Como posiblemente sepa, nuestra orden necesita dirigentes urgentemente y, teniendo en cuenta la deuda que tiene con nosotros, me gustaría pedirle que su fuerte y noble hijo [FromFrom.GetFirstName] se aliste en nuestras filas. Como bien sabe, esta acción le desheredará. Que Alá sea con usted,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTTITLE_SOA_1209": "La Orden Bektashi",
    "EVTOPTA_SOA_1209": "Podrían ser útiles...",
    "EVTOPTB_SOA_1209": "¿Soldados místicos? ¡Bah!",
    "EVTDESC_SOA_1211": "Mi justo [Root.GetTitledFirstName], por supuesto que nosotros, la Orden Bektashi, podemos prestarle 300 oros. Todo lo que pedimos a cambio es su futura asistencia en determinados asuntos que puedan surgir. Salaam alaykum,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTDESC_SOA_1223": "Gran [Root.GetTitledFirstName], la Orden necesita más castillos para entrenar tropas y obtener ingresos para sostenerse. Estoy dispuesto a cancelar la deuda que tiene con nosotros si nos permite construir un castillo en [FromFrom.GetName]. Que la paz sea con usted,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTDESC_SOA_1224": "¡La Orden Bektashi ha construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_1231": "¡Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse a la Orden Bektashi para combatir a los infieles! Esta acción le desheredará para siempre y su decadencia no traerá nunca la desgracia a esta dinastía.",
    "EVTTOOLTIP_SOA_1232": "[This.GetTitledFirstName] se une a la Orden Bektashi.",
    "EVTDESC_SOA_1253": "Mi sabio [Root.GetTitledFirstName], la Orden necesita más castillos para entrenar tropas y obtener ingresos para sostenerse. Ha llegado a mi conocimiento que hay un lugar adecuado en su heredad, en [FromFrom.GetName] para ser más precisos. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir allí una fortaleza.\\nQue la paz sea con usted,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTDESC_SOA_1331": "Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse a la Orden Teutónica en la lucha contra los paganos, a pesar de que esta acción le desheredará para siempre.",
    "EVTTOOLTIP_SOA_1332": "[This.GetTitledFirstName] se une a la Orden Teutónica.",
    "EVTDESC_SOA_1353": "Mi justo [Root.GetTitledFirstName], la Orden necesita más castillos para defender a la Cristiandad de los paganos viciosos. Ha llegado a mi conocimiento que hay un lugar adecuado en su heredad, en [FromFrom.GetName] para ser más precisos. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir allí una fortaleza.\\nPax Christi,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTOPTB_SOA_1353": "No, esa región es mía",
    "EVTDESC_SOA_1354": "¡La Orden Teutónica ha construido un castillo en [Root.GetName]!",
    "EVTOPTA_SOA_1403": "Está bien",
    "EVTDESC_SOA_1411": "Mi justo [Root.GetTitledFirstName], por supuesto que nosotros, los Ismaelitas Nizaríes, podemos prestarle 300 oros. Todo lo que pedimos a cambio es su futura asistencia en determinados asuntos que puedan surgir. Salaam alaykum,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTDESC_SOA_1424": "¡Los ismaelitas nizaríes Hashshashins han construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_1431": "Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse a los temibles Hashshashins en su tenebrosa lucha. Esta acción le desheredará para siempre y su decadencia no traerá nunca la desgracia a esta dinastía.",
    "EVTTOOLTIP_SOA_1432": "[This.GetTitledFirstName] se une a los Hashshashins.",
    "EVTDESC_SOA_1454": "¡Los Hashshashins han construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_1461": "Gran [Root.PrimaryTitle.GetRulerTitle], ¡este antagonismo es un error! La Orden sirve a Alá, pero cabe preguntarse, ¿y usted?\\n\\nFuriosamente encolerizado,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTDESC_SOA_1531": "Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse a los temibles Jomsvikings en sus aventuras, a pesar de que esta acción le desheredará para siempre.",
    "EVTTOOLTIP_SOA_1532": "[This.GetTitledFirstName] se convierte en Jomsviking.",
    "EVTDESC_SOA_1541": "Gran [Root.PrimaryTitle.GetRulerTitle], ¡esta donación tan generosa nos será de gran ayuda en nuestra lucha por la gloria de los antiguos dioses! Tiene mi amistad, así como la de los dioses y del sacerdocio. Que los dioses le sonrían.\\n¡Por el Creador!\\n\\nJefe Guerrero [From.GetFirstName]",
    "EVTDESC_SOA_1553": "Poderoso [Root.GetTitledFirstName], la hermandad Jomsviking precisa otra base desde la que atacar a los débiles seguidores de los dioses menores. Tengo conocimiento de que hay un lugar apropiado en su heredad, en [FromFrom.GetName]. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir una fortaleza allí.\\n¡Gloria a Odín!\\n\\nJefe Guerrero [From.GetFirstName]",
    "EVTOPTB_SOA_1553": "No, esa región es mía",
    "EVTDESC_SOA_1554": "¡Los Jomsvikings han construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_1561": "Gran [Root.PrimaryTitle.GetRulerTitle], ¡su ira está mal encaminada! La Orden sirve fielmente a los dioses, pero cabe preguntarse, ¿y usted?\\n\\n¡Que [From.Religion.GetRandomGodNameCap] le maldiga!\\n\\nJefe Guerrero [From.GetFirstName]",
    "EVTOPTC_SOA_4000": "Esto sembrará cizaña entre los campesinos...",
    "EVTDESC_SOA_4020": "Estoy muy impresionado por la sabiduría de un predicador local de [Root.Location.Religion.GetName]. Sea herejía o no, estoy empezando a creer...",
    "EVTOPTA_SOA_4020": "¡Abrazar el credo de [Root.Location.Religion.GetName]!",
    "EVTOPTB_SOA_4020": "Es demasiado peligroso...",
    "EVTDESC_SOA_4021": "Mi [GetFromRelation] [From.GetBestName] ha abrazado una peligrosa herejía, sin duda influenciado por los predicadores locales.",
    "EVTOPTA_SOA_4021": "¡Exigir la reconversión!",
    "EVTOPTB_SOA_4021": "Dejarlo caer",
    "EVTOPTC_SOA_4021": "Involucrar[From.GetObjectPronoun] en el debate teológico",
    "EVTTOOLTIP_SOA_4022": "[This.GetTitledFirstName] recibe un ultimátum",
    "EVTTOOLTIP_SOA_4025": "Se envía una carta escrita con esmero a [This.GetTitledFirstName]",
    "EVTDESC_SOA_4022": "Ha llegado a mi conocimiento que tu mente se ha visto empañada por herejías sin sentido. ¡Esto es una afrenta a [From.Religion.GetRandomGodName]! Regresa al buen camino o deberás enfrentarte a mi ira. Tu señor,\\n\\n[From.GetTitledFirstName]",
    "EVTTOOLTIP_SOA_4023": "[This.GetTitledFirstName] recibe mi respuesta",
    "EVTTOOLTIP_SOA_4024": "[This.GetTitledFirstName] conoce mi negativa",
    "EVTDESC_SOA_4023": "Mi querido [GetFromReverseRelation], te aseguro que soy un creyente recto. ¡Cerraré los oídos a las falacias de los herejes locales y rogaré por su erradicación inminente!\\n\\nTu fiel [GetFromRelation],\\n\\n[From.GetTitledFirstName]",
    "EVTDESC_SOA_4024": "Mi querido [GetFromReverseRelation], he reflexionado sobre ello con atención, pero debo escuchar al corazón. La fe de [From.Religion.GetName] es más verosímil que el credo de [Root.Religion.GetName]. Rogaré por tu salvación.\\n\\nTu fiel [GetFromRelation],\\n\\n[From.GetTitledFirstName]",
    "EVTOPTC_SOA_4024": "¡Esto traerá consecuencias!",
    "EVTDESC_SOA_4025": "Mi querido [Root.GetFirstName], no te dejes llevar por los falsos argumentos de los predicadores de [Root.Religion.GetName]! No te sientas mal por ello, no eres el primero en caer víctima de sus razonamientos equivocados. Estudia el resumen de debates teológicos previos sobre este asunto que te adjunto y seguro recobrarás la razón. Tu amigo y señor,\\n\\n[From.GetTitledFirstName]",
    "EVTDESC_SOA_4026": "Mi querido [GetFromReverseRelation], tu mirada penetrante puede disipar incluso la niebla teológica más espesa. ¡Estoy totalmente convencido por tus doctos argumentos! Ten la seguridad de que nunca voy a extraviarme de nuevo.\\n\\nTu agradecido [GetFromRelation],\\n\\n[From.GetTitledFirstName]",
    "EVTDESC_SOA_4031": "¡Mi [GetFromRelation] [From.GetTitledFirstName] me ha confesado sus creencias sobre [From.Religion.GetName] y ha intentado convertirme a su forma de culto!",
    "EVTOPTA_SOA_4031": "Por [Root.Religion.GetRandomGodName], ¡tiene razón!",
    "EVTOPTB_SOA_4031": "No, pero no voy a tomar medidas",
    "EVTOPTC_SOA_4031": "Involucrar[From.GetObjectPronoun] en un debate teológico",
    "EVTOPTD_SOA_4031": "¡Guardias! ¡Capturad al hereje!",
    "EVTOPTE_SOA_4031": "Informar a [From.Liege.GetTitledFirstName]...",
    "EVTDESC_SOA_4032": "Mi querido [GetFromReverseRelation], ¡[FromFrom.GetBestName] acaba de intentar convencerme de que me una a [FromFrom.GetObjectPronoun] en su vil herejía! Espero que puedas convencer[FromFrom.GetObjectPronoun] para que vea con claridad.\\n\\nTu fiel [GetFromRelation],\\n\\n[From.GetTitledFirstName]",
    "EVTDESC_SOA_4101": "La absurda herejía de [From.Religion.GetName] se está extendiendo como un reguero de pólvora en [From.GetName]. Como cabeza de la verdadera fe [Root.Religion.GetName], ¡debo tomar medidas para acabar con ella en nombre de [Root.Religion.GetRandomGodName]!",
    "EVTOPTA_SOA_4101": "¡Enviad la Inquisición!",
    "EVTOPTB_SOA_4101": "Enviar un legado a [From.Holder.TopLiege.GetTitledName]",
    "EVTOPTC_SOA_4101": "Abrir un diálogo con los herejes",
    "EVTOPTD_SOA_4101": "Tengo las manos atadas",
    "EVTTOOLTIP_SOA_4110": "Se envía un gran grupo de predicadores y guardias armados",
    "EVTTOOLTIP_SOA_4120": "Se envía un legado a [This.GetTitledName]",
    "EVTTOOLTIP_SOA_4130": "Se envía un grupo de teólogos",
    "EVTDESC_SOA_4110": "¡[From.GetTitledFirstName] ha enviado un gran grupo de sacerdotes y guardias armados para acabar con los herejes en [Root.GetName]!",
    "EVTOPTA_SOA_4110": "Un asunto sucio...",
    "EVTOPTA_SOA_4111": "Por lo tanto, ahora es problema mío",
    "EVTDESC_SOA_4112": "La Inquisición ha fallado en [From.GetName], los sentimientos herejes estaban demasiado arraigados.",
    "EVTOPTA_SOA_4112": "¡Malditos sean los apóstatas!",
    "EVTOPTA_SOA_4113": "Bueno, ¡eso es una sorpresa!",
    "EVTDESC_SOA_4114": "La Inquisición ha triunfado en [From.GetName], los herejes locales han sido eliminados sin problemas.",
    "EVTOPTA_SOA_4114": "¡Alabado sea [Root.Religion.GetRandomGodName]!",
    "EVTDESC_SOA_4120": "Un legado especial de [From.GetTitledName] ha llegado a la corte. El [From.PrimaryTitle.GetRulerTitle] está enormemente preocupado por los herejes en [FromFrom.GetName] y me insta a hacerme cargo de la situación.",
    "EVTOPTA_SOA_4120": "¡Lo haré en el transcurso de los 10 próximos años!",
    "EVTDESC_SOA_4122": "Los herejes de [From.GetName] han sido erradicados tal como mi legado indicó a [From.Holder.TopLiege.GetTitledName].",
    "EVTOPTA_SOA_4122": "Enviar 100¤ para mostrar mi gratitud",
    "EVTOPTB_SOA_4122": "Proclamar la piedad de [From.Holder.TopLiege.GetTitledFirstName] ante el mundo",
    "EVTOPTC_SOA_4122": "Levantar la excomunión a [From.Holder.TopLiege.GetTitledFirstName]",
    "EVTTOOLTIP_SOA_4123": "[This.GetTitledFirstName] recibe mi regalo",
    "EVTTOOLTIP_SOA_4124": "[This.GetTitledFirstName] recibe 200 de Piedad",
    "EVTTOOLTIP_SOA_4125": "Se levanta la excomunión a [This.GetTitledFirstName]",
    "EVTDESC_SOA_4123": "Su Santidad el [From.PrimaryTitle.GetRulerTitle] me ha hecho entrega de 100¤ como agradecimiento por haber erradicado a los herejes de [FromFrom.GetName].",
    "EVTOPTA_SOA_4123": "¡Alabado sea [Root.Religion.GetRandomGodName]!",
    "EVTDESC_SOA_4124": "[From.GetPossPronounCap] el [From.PrimaryTitle.GetRulerTitle] ha ensalzado mis virtudes ante el mundo como agradecimiento por haber erradicado a los herejes de [FromFrom.GetName].",
    "EVTDESC_SOA_4125": "[From.GetPossPronounCap] el [From.PrimaryTitle.GetRulerTitle] me ha levantado la excomunión como gratitud por haber erradicado a los herejes de [FromFrom.GetName].",
    "EVTDESC_SOA_4130": "[From.GetTitledFirstName] ha enviado un grupo de destacados teólogos para iniciar un diálogo pacífico con los herejes en [Root.GetName]!",
    "EVTOPTA_SOA_4130": "El [From.PrimaryTitle.GetRulerTitle] es sabio",
    "EVTOPTA_SOA_4131": "Creía que se suponía que eran buenos",
    "EVTDESC_SOA_4132": "Los teólogos que enviamos a [From.GetName] han fracasado, los herejes sabían leer y estaban bien preparados.",
    "EVTOPTA_SOA_4132": "¡Apóstatas! ¡Renegados!",
    "EVTOPTA_SOA_4133": "¡Bien!",
    "EVTDESC_SOA_4134": "Los teólogos que enviamos a [From.GetName] han regresado triunfales tras convencer a los herejes de que volvieran al redil.",
    "EVTOPTA_SOA_4134": "¡Alabado sea [Root.Religion.GetRandomGodName]!",
    "EVTTITLE_SOA_4200": "La fe [From.Religion.GetName] se alza triunfante",
    "EVTDESC_SOA_4200": "Los seguidores de la fe [FromFrom.GetName] han disminuido de manera constante hasta el punto de que los creyentes del [From.GetName] son mayoría. ¡Esta nueva situación ha reducido la fe  [FromFrom.GetName] a una herejía de facto! Todas las antiguas Órdenes Santas de la fe [FromFrom.GetName] son ahora de la fe[From.GetName].",
    "EVTOPTA_SOA_4200": "¡[From.Religion.GetRandomGodNameCap] es bueno!",
    "EVTOPTB_SOA_4200": "[FromFrom.Religion.GetRandomGodNameCap], ¡sálvanos!",
    "EVTOPTC_SOA_4200": "La disputa de los necios no me concierne",
    "active_inquisition": "Inquisición en curso",
    "theological_dialogue": "Diálogo teológico",
    "failed_inquisition": "Inquisición fallida",
    "successful_inquisition": "Inquisición triunfal",
    "failed_heretic_dialogue": "Debate teológico perdido",
    "successful_heretic_dialogue": "Debate teológico ganado",
    "opinion_refused_request_holy_order": "Prohibido unirse a la Orden Santa",
    "BANISH_ALL_OF_RELIGION_EFFECT": "Desterrar a todos los personajes de §Y$RELIGION$§! del reino\\n",
    "DOES_NOT_HAVE_HERESIES": "La religión NO tiene herejías",
    "HAS_HERESIES": "La religión tiene herejías",
    "THE_EPISTLES_OF_WISDOM": "Las Epístolas de la Sabiduría",
    "THE_BOOK_OF_ILLUMINATION": "El Libro de la Iluminación",
    "GOD_THE_PEACOCK_ANGEL": "El Ángel Pavo Real",
    "GOD_TAWUSE_MELEK": "Tawûsê Melek",
    "GOD_SHAYTAN": "Shaytan",
    "temple_barony_druze": "Khalwat",
    "temple_barony_of_druze": "Khalwat de",
    "temple_barony_yazidi": "Templo",
    "temple_barony_of_yazidi": "Templo de",
    "d_fraticelli": "El Papado Fraticelli",
    "d_fraticelli_adj": "del Papado Fraticelli",
    "d_iconoclast": "El Patriarcado Iconoclasta",
    "d_iconoclast_adj": "del Patriarcado Iconoclasta",
    "d_yazidi": "El Yazidismo",
    "d_yazidi_adj": "del Yazidismo",
    "d_ibadi": "El Califato ibadí",
    "d_ibadi_adj": "del Califato ibadí",
    "d_hurufi": "Hurufismo",
    "d_hurufi_adj": "del Hurufismo",
    "SHEIKH": "Jeque",
    "SHEIKHA": "Jequesa",
    "VASSAL_RETRACTION_SETUP": "Un vasallo se ha retractado",
    "papacy_instituted": "Papado instituido",
    "patriarchy_instituted": "Patriarcado instituido",
    "create_fraticelli_papacy": "Crear el Papado Fraticelli ",
    "create_fraticelli_papacy_desc": "Si soy lo suficientemente piadoso y controlo Roma, puedo nombrar un Papa Fraticelli como cabeza de la fe frente al vil Papa católico.",
    "create_iconoclast_patriarchy": "Crear el Patriarcado Iconoclasta",
    "create_iconoclast_patriarchy_desc": "Si soy lo suficientemente piadoso y controlo Constantinopla, puedo nombrar un Patriarca Ecuménico Iconoclasta como cabeza de la fe frente al iluso Patriarca venerador de iconos.",
    "EVTOPTA_SoA_105": "Irá a la Corona.",
    "EVTDESC_SoA_106": "Los judíos han tenido el acceso prohibido a tu reino durante algún tiempo pero, curiosamente, no parece haber tenido efecto alguno sobre los muchos males que se les atribuían, como hambrunas y enfermedades. A estas alturas, la mayoría de los judíos parecen haber perdonado tus ofensas y tú has decidido readmitirlos con los brazos abiertos.",
    "EVTOPTA_SoA_106": "Se cometieron errores. Superémoslo.",
    "health_travel_condition": "Está lo suficientemente sano para viajar\\n",
    "CARDINAL_VOTE": "Voto:",
    "CURRENT_CHOICE": "Elección actual",
    "CURRENT_CHOICE_DESC": "Esta es la elección actual del Cardenal como próximo Papa.",
    "SAME_RELIGION_REQ_NOMINATION": "§RDebe ser de $RELIGION$ para nombrar un sucesor§!",
    "EVTOPTA_SoA_200": "¿De veras?",
    "israelite": "Israelita",
    "ashkenazi": "Asquenazí",
    "sephardi": "Sefardí",
    "passover_invitations_sent": "Envías invitaciones a tus vasallos judíos para la tradicional cena del Séder de Pesaj.",
    "passover_accepted": "Aceptas la invitación.",
    "passover_declined": "Rechazas la invitación.",
    "EVTDESC_SoA_500": "Hace más de 2.000 años, Dios ayudó a los Hijos de Israel a huir de la esclavitud enviando diez plagas sobre el Antiguo Egipto. En la última de ellas un espíritu del Señor hizo matar a todos los primogénitos de Egipto, excepto los de aquellos hogares judíos cuya puerta estuviera marcada con la sangre de un cordero sacrificado. Esta festividad celebra el retorno del esclavizado pueblo judío a la libertad.",
    "EVTOPTA_SoA_500": "Enviar las invitaciones.",
    "EVTTOOLTIP_SoA_501": "Se ha enviado la invitación a la cena del Séder de Pesaj.",
    "EVTDESC_SoA_501": "Has recibido una invitación para asistir al Séder de Pesaj que tu señor, [From.GetTitledFirstName], celebra este año. Esta cena ritual tiene lugar la primera noche de la Pascua Judía e incluye la conmemoración del Éxodo de Egipto.",
    "EVTOPTA_SoA_501": "¡Qué amable!",
    "EVTOPTB_SoA_501": "Por desgracia, tengo otros planes.",
    "EVTDESC_SoA_502": "[From.GetTitledFirstName] ha rechazado tu invitación para el Séder de Pesaj, alegando que tiene otros planes.",
    "EVTOPTA_SoA_502": "Entiendo.",
    "EVTDESC_SoA_503": "La cena del Séder ha comenzado, como manda la tradición, en la primera noche de la Pascua Judía. Se consume pan matzá en grandes cantidades, junto con hierbas amargas de maror. Todo el mundo debe tomar cuatro copas de vino, cada una en un momento específico del séder, a medida que se relata y debate la historia del Éxodo de Egipto.",
    "EVTOPTA_SoA_503": "Pasa el matzá, por favor.",
    "EVTDESC_SoA_504": "El séder dura hasta bien entrada la noche, pero todo lo bueno llega a su fin. Tus vasallos regresan a casa parça celebrar el resto de la Pascua Judía, pero la mayoría parecen estar de acuerdo en que tu cena del Séder ha merecido el viaje.",
    "EVTOPTA_SoA_504": "¡El próximo año en Jerusalén!",
    "EVTDESC_SoA_505": "El séder dura hasta bien entrada la noche, pero todo lo bueno llega a su fin. Regresas a casa para celebrar el resto de la Pascua Judía, pero tanto tú como la mayoría de los demás invitados parecéis estar de acuerdo en que la cena del Séder ha merecido el viaje.",
    "opinion_passover": "Celebró el Séder de la Pascua Judía",
    "opinion_refused_passover": "Rechazó la invitación a la Pascua Judía",
    "celebrate_passover": "Celebrar la Pascua Judía",
    "celebrate_passover_desc": "La Pascua Judía se celebra cada año para conmemorar la liberación del pueblo de Israel de la esclavitud en Egipto. ¡Prodígate e invita a tus vasallos para que la de este año sea una celebración digna de recordar!",
    "passover_celebrations": "Comienzan los preparativos para la festividad de la Pascua Judía de este año.\\n",
    "opinion_supported_cardinal": "Apoyó la elección del Cardenal",
    "opinion_supported_pope": "Apoyó la elección del Papa",
    "PREFERATI": "Preferatus",
    "PREFERATI_TOOLTIP": "El Preferatus es el cardenal que se espera que suceda al Papa actual.",
    "POPE_VOTE_SCORE": "§YAdecuación como Papa: $SCORE$§!",
    "CANDIDATE_SCORE": "§YPuntuación para el nombramiento de cardenal§!",
    "CANDIDATE_OPINION": "Opinión",
    "CANDIDATE_REALM_POWER": "Poder secular",
    "CANDIDATE_LIEGE_OPINION": "Opinión Señorial",
    "CANDIDATE_CULTURE_GROUP": "Cultura del grupo $GROUP$",
    "CANDIDATE_CULTURE": "Cultura $CULTURE$",
    "CANDIDATE_FAMOUS_DYNASTY": "Dinastía prestigiosa",
    "CANDIDATE_VIRTUE": "Virtud (Rasgos)",
    "CANDIDATE_SIN": "Pecado (Rasgos)",
    "CANDIDATE_AT_CAPITAL": "Está en $LOCATION$",
    "HIGHPRIEST": "Sumo Sacerdote",
    "EVTTITLE_SOA_1609": "Hermandad del Santo Sepulcro",
    "EVTDESC_SOA_1609": "La Hermandad ha trabajado incansablemente para proteger los santos lugares cristianos y sus reliquias en la Tierra Santa desde su fundación en el año 313, cuando el Edicto de Milán legalizó la cristiandad en todo el Imperio Romano. Hasta hace poco, la Hermandad consistía en un clero ordenado que mantenía y salvaguardaba estos lugares religiosos principalmente a través de medios pacíficos.\\n\\nCon los nuevos aires que soplan por el mundo, esta orden santa se ha ido militarizando y sus filas han crecido de forma espectacular, incluyendo también soldados profesionales. Han reafirmado su dedicación a proteger la Tierra Santa de los invasores paganos, pero este compromiso se ha ampliado y ahora comprende la defensa de toda la cristiandad ortodoxa.",
    "EVTOPTA_SOA_1609": "¡Un objetivo loable!",
    "EVTOPTB_SOA_1609": "Estos clérigos deberían quedarse en sus monasterios.",
    "EVTDESC_SOA_1631": "Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse a la Hermandad del Santo Sepulcro en la lucha contra los infieles, a pesar de que esta acción le desheredará para siempre.",
    "EVTTOOLTIP_SOA_1632": "[This.GetTitledFirstName] se convierte en miembro de la Hermandad.",
    "EVTDESC_SOA_1653": "Mi justo [Root.GetTitledFirstName], la Hermandad necesita más castillos para entrenar tropas y obtener ingresos para sostenerse. Ha llegado a mi conocimiento que hay un lugar adecuado en su heredad, en [FromFrom.GetName] para ser más precisos. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir allí una fortaleza.\\nPax Christi,\\n\\nGran Maestre [From.GetFirstName]",
    "EVTDESC_SOA_1654": "¡La Hermandad del Santo Sepulcro ha construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_1661": "Su majestad, ¡este antagonismo es totalmente injustificado! La Hermandad sirve a Cristo, pero cabe preguntarse, ¿y usted?\\n\\nCon ira y tristeza,\\n\\nGran Maestre [From.GetFirstName]",
    "expel_the_holy_sepulchre": "Expulsar al Santo Sepulcro",
    "expel_the_holy_sepulchre_desc": "Puedo echar a la Hermandad del Santo Sepulcro de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "donate_money_to_holy_sepulchre": "Donar 300¤ al Santo Sepulcro",
    "expelled_d_holy_sepulchre": "Hermandad del Santo Sepulcro expulsada",
    "EVTTITLE_SOA_1709": "La Orden de San Antonio",
    "EVTOPTA_SOA_1709": "Estos caballeros pueden finalmente cumplir sus votos.",
    "EVTOPTB_SOA_1709": "¿San qué?",
    "EVTDESC_SOA_1731": "Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse a la Orden de San Antonio en la lucha contra los infieles, a pesar de que esta acción le desheredará para siempre.",
    "EVTTOOLTIP_SOA_1732": "[This.GetTitledFirstName] se convierte en caballero de San Antonio.",
    "EVTDESC_SOA_1754": "¡La Orden de San Antonio ha construido un castillo en [Root.GetName]!",
    "expel_d_saint_anthony": "Expulsar a San Antonio",
    "expel_d_saint_anthony_desc": "Puedo echar a la Orden de San Antonio de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "donate_money_to_saint_anthony": "Donar 300¤ a San Antonio",
    "expelled_d_saint_anthony": "Orden de San Antonio expulsada",
    "EVTTITLE_SOA_1809": "Los Inmortales",
    "EVTOPTA_SOA_1809": "¡Los guerreros legendarios han regresado!",
    "EVTOPTB_SOA_1809": "¿Inmortales? Bah, reliquias del pasado.",
    "EVTDESC_SOA_1831": "Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse a los Inmortales en la lucha contra los infieles, a pesar de que esta acción le desheredará para siempre.",
    "EVTTOOLTIP_SOA_1832": "[This.GetTitledFirstName] se convierte en inmortal.",
    "EVTDESC_SOA_1853": "Mi justo [Root.GetTitledFirstName], los Inmortales necesitan más castillos para entrenar tropas y obtener ingresos para sostenerse. Ha llegado a mi conocimiento que hay un lugar adecuado en su heredad, en [FromFrom.GetName] para ser más precisos. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir allí una fortaleza.\\n\\nPor deseo de Zoroastro,\\nGran Maestre [From.GetFirstName]",
    "EVTDESC_SOA_1854": "¡Los Inmortales han construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_1861": "Su majestad, ¡este antagonismo es totalmente injustificado! Los Inmortales continúan la labor del profeta Zoroastro, pero cabe preguntarse, ¿y usted?\\n\\nCon ira y tristeza,\\n\\nGran Maestre [From.GetFirstName]",
    "expel_immortals": "Expulsar a los Inmortales",
    "expel_immortals_desc": "Puedo echar a los Inmortales de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "donate_money_to_the_immortals": "Donar 300¤ a los Inmortales",
    "expelled_d_immortals": "Inmortales expulsados",
    "EVTTITLE_SOA_1909": "Los zelotes",
    "EVTDESC_SOA_1909": "El Tercer Templo se alza majestuoso sobre el Monte del Templo en Jerusalén y varios judíos devotos han formado una nueva orden santa inspirada en los antiguos zelotes para proteger el judaísmo frente a sus enemigos. Al igual que la secta judía cuyo nombre utilizan, estos nuevos zelotes no escatimarán en violencia contra quienes consideren que la merezcan.\\n\\nAlgunos miembros de la comunidad religiosa judía han acusado a los zelotes de llevar su fe a los extremos, pero las filas de esta nueva orden continuarán creciendo, puesto que los judíos exiliados que regresan a la Tierra Prometida se apresuran a enarbolar su estandarte. Entre sus filas se cuentan ya desde campesinos analfabetos hasta soldados veteranos de lejanas guerras europeas.",
    "EVTOPTA_SOA_1909": "Toda defensa del judaísmo es bienvenida.",
    "EVTOPTB_SOA_1909": "Radicales y extremistas, ¡el lote completo!",
    "EVTDESC_SOA_1931": "Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse a los Zelotes en la lucha contra los infieles, a pesar de que esta acción le desheredará para siempre.",
    "EVTTOOLTIP_SOA_1932": "[This.GetTitledFirstName] se convierte en Zelote.",
    "EVTDESC_SOA_1953": "Mi justo [Root.GetTitledFirstName], los Zelotes necesitan más castillos para entrenar tropas y obtener ingresos para sostenerse. Ha llegado a mi conocimiento que hay un lugar adecuado en su heredad, en [FromFrom.GetName] para ser más precisos. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir allí una fortaleza.\\n\\nEn recuerdo de Masadá,\\nGran Maestre [From.GetFirstName]",
    "EVTDESC_SOA_1954": "¡Los zelotes han construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_1961": "Su majestad, ¡este antagonismo es totalmente injustificado! Los Zelotes se esfuerzan únicamente por defender el judaísmo de sus muchos enemigos, pero cabe preguntarse, ¿y usted?\\n\\nCon ira y tristeza,\\n\\nGran Maestre [From.GetFirstName]",
    "expel_zealots": "Expulsar a los zelotes",
    "expel_zealots_desc": "Puedo echar a los Zelotes de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "donate_money_to_the_zealots": "Donar 300¤ a los Zelotes",
    "expelled_d_zealots": "Zelotes expulsados",
    "EVTTITLE_SOA_2009": "Los Señores del Cielo",
    "EVTDESC_SOA_2009": "El poderoso Padre-Cielo de la fe Tengri todo lo ve, pero aun así necesita valerse de instrumentos humanos en la Tierra. Los Señores del Cielo, una nueva orden santa fundada a la luz de la reforma Tengri, preparada para luchar contra los infieles y hacer llegar la voluntad del Padre-Cielo a todos los rincones del mundo. El sonido ensordecedor de estos caballeros acercándose sobre sus monturas a galope es como oír tronar el cielo. Dicen que el mero ruido ha sido suficiente para que algunos se hayan convertido a la religión Tengri en el acto.",
    "EVTOPTA_SOA_2009": "¡Que prosigan su camino en nombre del Padre-Cielo!",
    "EVTOPTB_SOA_2009": "¿Qué se les ocurrirá a estos bárbaros ahora?",
    "EVTDESC_SOA_2031": "Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse a los Señores del Cielo en su búsqueda incansable del paganismo, a pesar de que esta acción le desheredará para siempre.",
    "EVTDESC_SOA_2041": "Gran [Root.PrimaryTitle.GetRulerTitle], ¡esta donación tan generosa nos será de gran ayuda en nuestra batalla contra los enemigos del Padre-Cielo! ¡Uno de mis mejores corceles llevará su nombre!.\\n\\nPor el Padre-Cielo,\\nJefe Guerrero [From.GetFirstName]",
    "EVTTOOLTIP_SOA_2032": "[This.GetTitledFirstName] se convierte en Señor del cielo.",
    "EVTDESC_SOA_2053": "Mi justo [Root.GetTitledFirstName], los Señores del Cielo necesitan más castillos para entrenar tropas y obtener ingresos para sostenerse. Ha llegado a mi conocimiento que hay un lugar adecuado en su heredad, en [FromFrom.GetName] para ser más precisos. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir allí una fortaleza.\\n\\nPor el Padre-Cielo,\\nJefe Guerrero [From.GetFirstName]",
    "EVTDESC_SOA_2054": "¡Los Señores del Cielo han construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_2061": "Su majestad, ¡este antagonismo es totalmente injustificado! Los Señores del Cielo se esfuerzan únicamente por combatir a los enemigos del Padre-Cielo. ¿Puede usted decir lo mismo?\\n\\nCon ira y tristeza,\\n\\nJefe Guerrero [From.GetFirstName]",
    "expel_sky_lords": "Expulsar a los Señores del Cielo",
    "expel_sky_lords_desc": "Puedo echar a los Señores del Cielo de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "donate_money_to_sky_lords": "Donar 300¤ a los Señores del Cielo",
    "donate_money_to_sky_lords_desc": "Puedo hacer una donación a los Señores del Cielo. A cambio obtendré la [Player.Religion.GetPietyName] y el respeto de por vida del Sacerdocio Tengri.",
    "expelled_d_sky_lords": "Señores del Cielo expulsados",
    "EVTTITLE_SOA_2109": "Guardianes de los Espíritus ",
    "EVTDESC_SOA_2109": "Tras la unificación de los numerosos sistemas de fe paganos del África Occidental en un todo coherente, varias tribus se han puesto de acuerdo para agrupar a sus mejores guerreros en una única orden santa. Dicen ser los Guardianes de los Espíritus y se han comprometido a defender a los espíritus y a quienes creen en ellos de todo aquel que pretenda causarles algún mal.",
    "EVTOPTA_SOA_2109": "¡Alabados sean los Espíritus!",
    "EVTDESC_SOA_2131": "Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse a los Guardianes de los Espíritus en su valiente defensa de nuestra fe, a pesar de que esta acción le desheredará para siempre.",
    "EVTDESC_SOA_2141": "Gran [Root.PrimaryTitle.GetRulerTitle], ¡esta donación tan generosa nos será de gran ayuda en nuestro incesante esfuerzo por defender a los Espíritus y a sus auténticos devotos! Tiene mi amistad, así como la del sacerdocio.\\n\\nQue los espíritus le acompañen,\\nJefe Guerrero [From.GetFirstName]",
    "EVTTOOLTIP_SOA_2132": "[This.GetTitledFirstName] se convierte en Guardián de los Espíritus.",
    "EVTDESC_SOA_2153": "Mi justo [Root.GetTitledFirstName], los Guardianes de los Espíritus necesitan más castillos para entrenar tropas y obtener ingresos para sostenerse. Hay un lugar adecuado en su heredad, en [FromFrom.GetName] para ser más precisos. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir allí una fortaleza.\\n\\nQue los espíritus le acompañen,\\nJefe Guerrero [From.GetFirstName]",
    "EVTDESC_SOA_2154": "¡Los Guardianes de los Espíritus han construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_2161": "Su majestad, ¡este antagonismo es totalmente injustificado! Los Guardianes de los Espíritus caminan junto a los espíritus y están preparados para dar la vida por defenderlos, pero cabe preguntarse, ¿y usted?\\n\\nCon ira y tristeza,\\n\\nJefe Guerrero [From.GetFirstName]",
    "expel_spirit_guardians": "Expulsar a los Guardianes de los Espíritus",
    "expel_spirit_guardians_desc": "Puedo echar a los Guardianes de los Espíritus de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "donate_money_to_spirit_guardians": "Donar 300¤ a los Guardianes de los Espíritus",
    "donate_money_to_spirit_guardians_desc": "Puedo hacer una donación a los Guardianes de los Espíritus. A cambio obtendré la [Player.Religion.GetPietyName] y el respeto de por vida del Sacerdocio.",
    "expelled_d_spirit_guardians": "Guardianes de los Espíritus expulsados",
    "EVTTITLE_SOA_2209": "Los Guerreros de Perún",
    "EVTDESC_SOA_2209": "Se ha reformado la fe eslava, lo que ha dado lugar a un fervor religioso a través de las tierras de los eslavos de dimensiones inauditas. Muchos de los más grandes paladines se han unido para formar una nueva orden santa eslava. Se hacen llamar los Guerreros de Perún, dios del trueno, y han hecho voto de defender la fe eslava y a sus fieles hasta el último aliento.",
    "EVTOPTA_SOA_2209": "¡Que los enemigos de Perún comiencen a temblar!",
    "EVTDESC_SOA_2231": "Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse a los Guerreros de Perún en sus heroicas gestas para aniquilar a los enemigos de los dioses, a pesar de que esta acción le desheredará para siempre.",
    "EVTDESC_SOA_2241": "Gran [Root.PrimaryTitle.GetRulerTitle], ¡esta donación tan generosa nos será de gran ayuda en nuestra lucha para servir a la voluntad de Perún! Tiene mi amistad, así como la del sacerdocio.\\n\\nQue Perún le guarde,\\nJefe Guerrero [From.GetFirstName]",
    "EVTTOOLTIP_SOA_2232": "[This.GetTitledFirstName] se convierte en Guerrero de Perún.",
    "EVTDESC_SOA_2253": "Mi justo [Root.GetTitledFirstName], los Guardianes de los Espíritus necesitan más castillos para entrenar tropas y obtener ingresos para sostenerse. Hay un lugar adecuado en su heredad, en [FromFrom.GetName] para ser más precisos. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir allí una fortaleza.\\n\\nQue Perún le guarde,\\nJefe Guerrero [From.GetFirstName]",
    "EVTDESC_SOA_2254": "¡Los Guerreros de Perún han construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_2261": "Su majestad, ¡este antagonismo es totalmente injustificado! Los Guerreros de Perún sirven a la voluntad de los dioses, pero cabe preguntarse, ¿y usted?\\n\\nCon ira y tristeza,\\n\\nJefe Guerrero [From.GetFirstName]",
    "expel_warriors_perun": "Expulsar a los Guerreros de Perún",
    "expel_warriors_perun_desc": "Puedo echar a los Guerreros de Perún de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "donate_money_to_warriors_perun": "Donar 300¤ a los Guerreros de Perún",
    "donate_money_to_warriors_perun_desc": "Puedo hacer una donación a los Guerreros de Perún. A cambio obtendré la [Player.Religion.GetPietyName] y el respeto de por vida del Sacerdocio.",
    "expelled_d_warriors_perun": "Guerreros de Perún expulsados",
    "EVTTITLE_SOA_2309": "Los Elegidos de Perkunas",
    "EVTDESC_SOA_2309": "¡Perkunas, dios del trueno, ha hablado! Tras las reformas de la religión romuvita para afrontar mejor la era moderna, varios paladines han dado un paso adelante, proclamando que Perkunas les ha señalado para fundar una nueva orden santa. Los Elegidos de Perkunas, como se denominan, han jurado defender la fe romuvita y dirigir la ira de los dioses hacia las calaveras de sus enemigos.",
    "EVTOPTA_SOA_2309": "¡Aniquilarán a sus enemigos con la fuerza del rayo!",
    "EVTDESC_SOA_2331": "Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse a los Elegidos de Perkunas en su guerra contra los no creyentes, a pesar de que esta acción le desheredará para siempre.",
    "EVTDESC_SOA_2341": "Gran [Root.PrimaryTitle.GetRulerTitle], ¡esta donación tan generosa nos será de gran ayuda en nuestra lucha para servir a la voluntad de Perkunas! Tiene mi amistad, así como la del sacerdocio.\\n\\nQue Perkunas le guarde,\\nJefe Guerrero [From.GetFirstName]",
    "EVTTOOLTIP_SOA_2332": "[This.GetTitledFirstName] se convierte en Elegido de Perkunas.",
    "EVTDESC_SOA_2353": "Mi justo [Root.GetTitledFirstName], los Elegidos de Perkunas necesitan más castillos para entrenar tropas y obtener ingresos para sostenerse. Hay un lugar adecuado en su heredad, en [FromFrom.GetName] para ser más precisos. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir allí una fortaleza.\\n\\nQue Perkunas le guarde,\\nJefe Guerrero [From.GetFirstName]",
    "EVTDESC_SOA_2354": "¡Los Elegidos de Perkunas han construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_2361": "Su majestad, ¡este antagonismo es totalmente injustificado! Los Elegidos de Perkunas sirven a la voluntad de los dioses, pero cabe preguntarse, ¿y usted?\\n\\nCon ira y tristeza,\\n\\nJefe Guerrero [From.GetFirstName]",
    "expel_chosen_perkunas": "Expulsar a los Elegidos de Perkunas",
    "expel_chosen_perkunas_desc": "Puedo echar a los Elegidos de Perkunas de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "donate_money_to_chosen_perkunas": "Donar 300¤ a los Elegidos de Perkunas",
    "donate_money_to_chosen_perkunas_desc": "Puedo hacer una donación a los Elegidos de Perkunas. A cambio obtendré la [Player.Religion.GetPietyName] y el respeto de por vida del Sacerdocio.",
    "expelled_d_chosen_perkunas": "Elegidos de Perkunas expulsados",
    "EVTTITLE_SOA_2409": "Los Hijos de Kaleva",
    "EVTDESC_SOA_2409": "Ha surgido una nueva orden santa finlandesa dedicada a la conservación y defensa de la nueva religión reformada Suomenusko. Estos guerreros llaman a sí mismos Hijos de Kaleva\"\" y están dispuestos a ir a la batalla contra todos aquellos que nieguen la verdad de su fe. Muchos finlandeses les consideran como los héroes de los antiguos mitos y parece que no andan escasos de reclutas.\"",
    "EVTOPTA_SOA_2409": "¡Son como los héroes míticos!",
    "EVTDESC_SOA_2431": "Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse a los Hijos de Kaleva en su guerra contra los paganos, a pesar de que esta acción le desheredará para siempre.",
    "EVTDESC_SOA_2441": "Gran [Root.PrimaryTitle.GetRulerTitle], ¡esta donación tan generosa nos será de gran ayuda en nuestra lucha para servir a la voluntad de Kaleva! Tiene mi amistad, así como la del sacerdocio.\\n\\nQue los dioses le guarden,\\nJefe Guerrero [From.GetFirstName]",
    "EVTTOOLTIP_SOA_2432": "[This.GetTitledFirstName] se convierte en Hijo de Kaleva.",
    "EVTDESC_SOA_2453": "Mi justo [Root.GetTitledFirstName], los Hijos de Kaleva necesitan más castillos para entrenar tropas y obtener ingresos para sostenerse. Hay un lugar adecuado en su heredad, en [FromFrom.GetName] para ser más precisos. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir allí una fortaleza.\\n\\nQue los dioses le guarden,\\nJefe Guerrero [From.GetFirstName]",
    "EVTDESC_SOA_2454": "¡Los Hijos de Kaleva han construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_2461": "Su majestad, ¡este antagonismo es totalmente injustificado! Los Hijos de Kaleva sirven a la voluntad de los dioses, pero cabe preguntarse, ¿y usted?\\n\\nCon ira y tristeza,\\n\\nJefe Guerrero [From.GetFirstName]",
    "expel_sons_kaleva": "Expulsar a los Hijos de Kaleva",
    "expel_sons_kaleva_desc": "Puedo echar a los Hijos de Kaleva de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "donate_money_to_sons_kaleva": "Donar 300¤ a los Hijos de Kaleva",
    "donate_money_to_sons_kaleva_desc": "Puedo hacer una donación a los Hijos de Kaleva. A cambio obtendré la [Player.Religion.GetPietyName] y el respeto de por vida del Sacerdocio.",
    "expelled_d_sons_kaleva": "Hijos de Kaleva expulsados",
    "EVTTITLE_SOA_2509": "El Culto a Huitzilopochtli",
    "EVTDESC_SOA_2509": "Los orientales del otro lado del mar cuentan con más religiones que plumas tiene un loro, pero la fe azteca ahora se ha reformado y reorganizado para ser más fuerte ante los paganos. Varios sacerdotes guerreros han fundado una nueva orden santa: el Culto a Huitzilopochtli, dedicado a la deidad azteca de la guerra. El culto pretende la conversión forzosa del mundo, preferiblemente con un gran sacrificio humano de por medio.",
    "EVTOPTA_SOA_2509": "Que los sacrificios sean numerosos y espantosos.",
    "EVTDESC_SOA_2531": "Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse al Culto a Huitzilopochtli en su esfuerzo incesante por arrancar el corazón de cada pagano ateo, a pesar de que esta acción le desheredará para siempre.",
    "EVTDESC_SOA_2541": "Gran [Root.PrimaryTitle.GetRulerTitle], ¡esta donación tan generosa nos será de gran ayuda para organizar los sacrificios rituales que Huitzilopochtli nos exige! Tiene mi amistad, así como la del sacerdocio.\\n\\nFiel sirviente de Huitzilopochtli,\\nSumo Sacerdote [From.GetFirstName]",
    "EVTTOOLTIP_SOA_2532": "[This.GetTitledFirstName] se convierte en miembro del Culto a Huitzilopochtli.",
    "EVTDESC_SOA_2553": "Mi justo [Root.GetTitledFirstName], el Culto a Huitzilopochtli necesita más castillos para entrenar tropas y obtener ingresos para sostenerse. Hay un lugar adecuado en su heredad, en [FromFrom.GetName] para ser más precisos. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir allí una fortaleza.\\n\\nFiel sirviente de Huitzilopochtli,\\nSumo Sacerdote [From.GetFirstName]",
    "EVTDESC_SOA_2554": "¡El Culto a Huitzilopochtli ha construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_2561": "Su majestad, ¡este antagonismo es totalmente injustificado! El Culto a Huitzilopochtli sirve a la voluntad de Huitzilopochtli, pero cabe preguntarse, ¿y usted?\\n\\nCon ira y tristeza,\\n\\nSumo Sacerdote [From.GetFirstName]",
    "expel_huitzilopochtli": "Expulsar al Culto de Huitzilopochtli",
    "expel_huitzilopochtli_desc": "Puedo echar al Culto a Huitzilopochtli de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "donate_money_to_huitzilopochtli": "Donar 300¤ al Culto de Huitzilopochtli",
    "donate_money_to_huitzilopochtli_desc": "Puedo hacer una donación al Culto a Huitzilopochtli. A cambio obtendré la [Player.Religion.GetPietyName] y el respeto de por vida del sacerdocio.",
    "expelled_d_huitzilopochtli": "Culto de Huitzilopochtli expulsado",
    "EVTTITLE_SOA_2609": "Los Caballeros de Santiago",
    "EVTOPTA_SOA_2609": "¡Valientes guerreros de Cristo!",
    "EVTOPTB_SOA_2609": "Preocupante...",
    "EVTDESC_SOA_2631": "Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse a los Caballeros de Santiago en su lucha contra los infieles, a pesar de que esta acción le desheredará para siempre.",
    "EVTTOOLTIP_SOA_2632": "[This.GetTitledFirstName] se convierte en Caballero de Santiago.",
    "EVTDESC_SOA_2653": "Mi justo [Root.GetTitledFirstName], los Caballeros de Santiago necesitan más castillos para entrenar tropas y obtener ingresos para sostenerse. Hay un lugar adecuado en su heredad, en [FromFrom.GetName] para ser más precisos. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir allí una fortaleza.\\n\\nPax Christi,\\nGran Maestre [From.GetFirstName]",
    "EVTDESC_SOA_2654": "¡Los Caballeros de Santiago han construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_2661": "Su majestad, ¡este antagonismo es totalmente injustificado! Los Caballeros de Santiago sirven a Cristo, pero cabe preguntarse, ¿y usted?\\n\\nCon ira y tristeza,\\n\\nGran Maestre [From.GetFirstName]",
    "expel_knights_santiago": "Expulsar a los Caballeros de Santiago",
    "expel_knights_santiago_desc": "Puedo echar a los Caballeros de Santiago de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "donate_money_to_knights_santiago": "Donar 300¤ a los Caballeros Santiago",
    "expelled_d_knights_santiago": "Caballeros de Santiago expulsados",
    "EVTTITLE_SOA_2709": "Los Caballeros de Calatrava",
    "EVTOPTA_SOA_2709": "¡Que sus batallas resulten victoriosas!",
    "EVTOPTB_SOA_2709": "¡Más corderos al matadero!",
    "EVTDESC_SOA_2731": "Mi [GetFromRelation] [From.GetTitledFirstName] ha solicitado unirse a los Caballeros de Calatrava en su lucha contra los infieles, a pesar de que esta acción le desheredará para siempre.",
    "EVTTOOLTIP_SOA_2732": "[This.GetTitledFirstName] se convierte en Caballero de Calatrava.",
    "EVTDESC_SOA_2753": "Mi justo [Root.GetTitledFirstName], los Caballeros de Calatrava necesitan más castillos para entrenar tropas y obtener ingresos para sostenerse. Hay un lugar adecuado en su heredad, en [FromFrom.GetName] para ser más precisos. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir allí una fortaleza.\\n\\nPax Christi,\\nGran Maestre [From.GetFirstName]",
    "EVTDESC_SOA_2754": "¡Los Caballeros de Calatrava han construido un castillo en [Root.GetName]!",
    "EVTDESC_SOA_2761": "Su majestad, ¡este antagonismo es totalmente injustificado! Los Caballeros de Calatrava sirven a Cristo, pero cabe preguntarse, ¿y usted?\\n\\nCon ira y tristeza,\\n\\nGran Maestre [From.GetFirstName]",
    "expel_knights_calatrava": "Expulsar a los Caballeros de Calatrava",
    "expel_knights_calatrava_desc": "Puedo echar a los Caballeros de Calatrava de mi reino y apoderarme de sus castillos. Sin embargo, es una acción muy impía...",
    "donate_money_to_knights_calatrava": "Donar 300¤ a los Caballeros de Calatrava",
    "expelled_d_knights_calatrava": "Caballeros de Calatrava expulsados",
    "catholic_pilgrimage": "Ir de peregrinación",
    "catholic_pilgrimage_desc": "Algunos cristianos fieles optan por hacer una gran peregrinación en algún momento de sus vidas. El peregrino devoto está dispuesto a recorrer largas distancias para visitar los lugares más sagrados de la fe.",
    "on_pilgrimage": "De peregrinación",
    "on_pilgrimage_desc": "El personaje está fuera, en una gran peregrinación.",
    "appeased_religious_desc": "Las personas que viven en esta provincia sienten que tanto ellos como su gobernante están bendecidos por Dios. Por tanto, son menos propensos a la rebelión.",
    "defied_church": "Has desafiado la voluntad de la Santa Iglesia. No les ha gustado.",
    "owns_relic": "Posee una reliquia sagrada",
    "EVTDESC_SoA_5000": "Iré de peregrinación en busca de la gracia de Dios a uno de los lugares santos del cristianismo.",
    "EVTOPTA_SoA_5000": "Comenzaré los planes del viaje.",
    "EVTDESC_SoA_5011": "Hay varios tipos de lugares santos para visitar durante la peregrinación. La Santa Iglesia los considera todos igualmente importantes, si bien un destino algo más cercano puede suponer un viaje más seguro.",
    "EVTOPTA_SoA_5011": "Iré a Jerusalén a ver las maravillas de la Tierra Santa.",
    "EVTOPTB_SoA_5011": "Iré a Constantinopla a ver sus grandes catedrales.",
    "EVTOPTC_SoA_5011": "Iré a Antioquía, como los apóstoles.",
    "EVTOPTD_SoA_5011": "Viajaré a Axum, donde se encuentra el Arca de la Alianza.",
    "EVTDESC_SoA_5016": "Tengo la suerte de vivir en [Root.Capital.GetName], pero iré de peregrinación al más sagrado de los lugares de nuestro Señor: ¡Jerusalén!",
    "EVTOPTA_SoA_5016": "Comenzaré los planes del viaje.",
    "EVTDESC_SoA_5017": "Tengo la suerte de vivir cerca de los lugares sagrados de nuestro Señor en Palestina, pero seguiré los pasos de los apóstoles e iré de peregrinación a Roma.",
    "EVTOPTA_SoA_5017": "Comenzaré los planes del viaje.",
    "EVTDESC_SoA_5018": "Hay distintos tipos de lugares santos para visitar durante la peregrinación. La Santa Iglesia los considera todos igualmente importantes, si bien un destino algo más cercano puede suponer un viaje más seguro.",
    "EVTOPTA_SoA_5018": "Visitaré un lugar sagrado de Occidente.",
    "EVTOPTB_SoA_5018": "Iré a uno de los lugares históricos: Jerusalén o Roma.",
    "EVTDESC_SoA_5019": "Ir de peregrinación a occidente es tan digno como viajar a Jerusalén o Roma.",
    "EVTOPTA_SoA_5019": "Visitaré la tumba de Thomas Becket en Canterbury.",
    "EVTOPTB_SoA_5019": "Visitaré Colonia para ver las reliquias de los Reyes Magos.",
    "EVTOPTC_SoA_5019": "Visitaré la tumba de Santiago Apóstol en Compostela.",
    "EVTDESC_SoA_5020": "Jerusalén y Roma son los dos lugares más antiguos y sagrados de la Iglesia [GetSpanishCatolica].",
    "EVTOPTA_SoA_5020": "Viajaré a Tierra Santa.",
    "EVTOPTB_SoA_5020": "Iré a Roma a ver las tumbas de los apóstoles.",
    "EVTDESC_SoA_5021": "El equipaje está listo, todo está bajo control. Pronto, voy a ver Canterbury y la tumba de Thomas Becket.",
    "EVTOPTA_SoA_5021": "¡Comienza mi viaje!",
    "EVTDESC_SoA_5022": "El equipaje está listo, todo está bajo control. Al final del viaje me espera Tierra Santa.",
    "EVTOPTA_SoA_5022": "¡Comienza mi viaje!",
    "EVTDESC_SoA_5023": "El equipaje está listo, todo está bajo control. Pronto podré ver Colonia y el santuario de los Reyes Magos.",
    "EVTOPTA_SoA_5023": "¡Comienza mi viaje!",
    "EVTDESC_SoA_5024": "El equipaje está listo, todo está bajo control. Pronto caminaré por las calles de la Ciudad Eterna y veré todas sus maravillas.",
    "EVTOPTA_SoA_5024": "¡Comienza mi viaje!",
    "EVTDESC_SoA_5025": "El equipaje está listo, todo está bajo control. Estoy preparado para recorrer el Camino de Santiago.",
    "EVTOPTA_SoA_5025": "¡Comienza mi viaje!",
    "EVTDESC_SoA_5094": "El equipaje está listo, todo está bajo control. Pronto estaré ante el Bósforo y veré las maravillas de Constantinopla.",
    "EVTOPTA_SoA_5094": "¡Comienza mi viaje!",
    "EVTDESC_SoA_5095": "El equipaje está listo, todo está bajo control. Pronto veré la antigua Axum, el lugar más sagrado del África cristiana.",
    "EVTOPTA_SoA_5095": "¡Comienza mi viaje!",
    "EVTDESC_SoA_5096": "El equipaje está listo, todo está bajo control. La antigua Antioquía me aguarda.",
    "EVTOPTA_SoA_5096": "¡Comienza mi viaje!",
    "EVTDESC_SoA_5026": "Ha estado lloviendo durante días, es casi imposible recorrer los caminos. ¿Por qué castiga el Señor a sus fieles peregrinos de este modo?",
    "EVTOPTA_SoA_5026": "Bienaventurados sean los que resisten a la tentación.",
    "EVTOPTB_SoA_5026": "Esto es absurdo. ¡Debería haberme quedado en casa!",
    "EVTDESC_SoA_5027": "Alzas la vista sobre el hermoso valle que se extiende ante ti. Sería un momento maravilloso, si no fuera porque aquí no debería haber ningún valle. Eres peregrino en una tierra extraña y no tienes ni idea de dónde estás.",
    "EVTOPTA_SoA_5027": "Si no hubiera hecho caso a aquellos campesinos inútiles que me dieron indicaciones.",
    "EVTOPTB_SoA_5027": "Si hubiera hecho más caso a aquellos campesinos que me dieron indicaciones.",
    "EVTNAME_SoA_5028": "En lo más profundo de la noche...",
    "EVTDESC_SoA_5028": "Mientras duermes en el albergue de los peregrinos, tienes un bonito sueño. Caminas por un bosque frondoso, lleno de los maravillosos sonidos y aromas de la naturaleza. Unas pequeñas ardillas se cruzan en tu camino y los pájaros cantan en lo alto de los árboles. Sigues caminando por el bosque cuando notas un olor nuevo y extraño, pero familiar. Sin embargo, no puedes determinar qué es. Mmm, es algo que deberías identificar, algo importante... Mmm... sí, es... es... ¡fuego! Te despiertas al instante. En la habitación hace calor, puedes oír el crepitar de las llamas y, un momento después, oyes también gritos. ¡El albergue está en llamas!",
    "EVTOPTA_SoA_5028": "¡Ayudar a apagarlo!",
    "EVTOPTB_SoA_5028": "Salvarte a ti mismo y dejar que los demás se encarguen.",
    "EVTDESC_SoA_5029": "Te dijeron que era un tramo de carretera sin ley, pero aun así crees que has tenido bastante mala suerte de verte en esta situación. Los ladrones son muchos y van armados. Te exigen que les pagues un \"peaje\" para continuar el camino.",
    "EVTOPTA_SoA_5029": "Pagar.",
    "EVTOPTB_SoA_5029": "Darles a estos sinvergüenzas lo único que se merecen: ¡acero!",
    "EVTDESC_SoA_5030": "El viejo puente de madera ha soportado ya a numerosos peregrinos. A medida que caminas sobre él, cruje de forma sospechosa.",
    "EVTOPTA_SoA_5030": "No hay tiempo para detenerse, estoy seguro de que aguantará.",
    "EVTOPTB_SoA_5030": "Detenerme y ayudar a repararlo.",
    "EVTOPTC_SoA_5030": "Estas personas se merecen un puente de piedra. Lo pagaré.",
    "EVTDESC_SoA_5031": "Te despiertas en mitad de la noche reflexionando sobre la peregrinación. Es un viaje interior, además de físico, pero ¿estás seguro del destino al que te llevará? ¿Acaso quieres saberlo?",
    "EVTOPTA_SoA_5031": "La mente se pierde por derroteros desconocidos.",
    "EVTOPTB_SoA_5031": "Está todo ahí, en los mapas. ¡Es hora de dormir un poco!",
    "EVTDESC_SoA_5032": "Viajando por un camino largo y solitario, te encuentra con un hombre tirado en la cuneta. Parece que le han robado y golpeado terriblemente.",
    "EVTOPTA_SoA_5032": "Vendas sus heridas, le llevas hasta una posada y pagas por sus cuidados.",
    "EVTOPTB_SoA_5032": "Lo dejas, probablemente ya esté muerto.",
    "EVTNAME_SoA_5033": "La inundación",
    "EVTDESC_SoA_5033": "Ha habido fuertes lluvias en la zona últimamente y el valle que debes cruzar se ha transformado en un lago de tamaño considerable. Las aguas siguen creciendo, así que empiezas a construir una gran balsa para cruzar. Cuando ya casi la has terminado, aparece un grupo de granjeros diciendo que también tienen que cruzar el valle para poder regresar a su hogar. Con ellos llevan una serie de animales que han rescatado de la inundación.",
    "EVTOPTA_SoA_5033": "No compartiré mi balsa con nadie, sea hombre o bestia.",
    "EVTOPTB_SoA_5033": "Dejas subir a los granjeros junto con los animales.",
    "EVTOPTC_SoA_5033": "Solo dejas subir a gatos y perros.",
    "noahs_ark_cats_dogs": "Es mejor que no llueva más.",
    "EVTDESC_SoA_5034": "De noche aparece en el campamento un gran grupo de peregrinos. Vienen desde lejos, tienen hambre y no les quedan alimentos. Echas un vistazo a tus provisiones, pero solo te quedan media docena de rebanadas de pan y algo de pescado.",
    "EVTOPTA_SoA_5034": "Lo compartes, hay más de lo que parece.",
    "EVTOPTB_SoA_5034": "Lo siento, no hay suficiente para todos.",
    "EVTDESC_SoA_5035": "Has pasado los últimos días del viaje en el mar. El barco en el que navegas se desplaza suavemente con la brisa, mientras los marineros se dedican a sus actividades. Estar a bordo es muy diferente a estar en tierra. Hay tantas palabras extrañas para llamar a las cosas. ¿Estribor? ¿Popa? ¿Varado? ¿Qué significa todo esto?",
    "EVTOPTA_SoA_5035": "Es fascinante. Tengo que aprovechar la ocasión para aprender.",
    "EVTOPTB_SoA_5035": "Esto no me concierne. Voy a dedicar mi tiempo a la oración.",
    "EVTDESC_SoA_5036": "Te paras a acampar cerca de un vado junto con otros peregrinos cuando observas a un grupo de obreros que trabajan en la construcción de un nuevo puente río arriba. Te aproximas y ves que los arcos del puente ya están medio terminados. El maestro de obras se percata de tu interés y se acerca a ti para hablarte sobre las técnicas de construcción que están utilizando.",
    "EVTOPTA_SoA_5036": "Sí, cuéntame más sobre ello.",
    "EVTOPTB_SoA_5036": "Los nobles construyen castillos. Esto es para campesinos.",
    "EVTDESC_SoA_5037": "El viaje es largo y difícil. Te duele la espalda y los pies. Lejos de las cocinas del castillo, la comida apenas es comestible y, además, tienes un frío continuo. ¿Tal vez peregrinar no sea lo tuyo?",
    "EVTOPTA_SoA_5037": "La fe me guiará.",
    "EVTOPTB_SoA_5037": "Puede que no fuera buena idea. Me quedaré aquí a descansar un poco.",
    "EVTDESC_SoA_5038": "Al atravesar una pequeña aldea en el camino de peregrinación, se te acerca una anciana. Te ha identificado como peregrino y te explica que su hija y su familia viven cerca de tu destino. Están pasando tiempos difíciles, por lo que te pide que les lleves una gran cartera con dinero.",
    "EVTOPTA_SoA_5038": "Por supuesto que la ayudaré.",
    "EVTOPTB_SoA_5038": "Por supuesto que la ayudaré (y a escondidas añades algo más de dinero tuyo).",
    "EVTOPTC_SoA_5038": "Por supuesto que la ayudaré (mientes y te quedas tú con el dinero).",
    "EVTOPTD_SoA_5038": "Esto no es asunto mío, vieja bruja.",
    "EVTDESC_SoA_5039": "Una estrella brilla con un resplandor especial en el cielo despejado. La ves cada noche, y su posición coincide más o menos con la dirección en la cual peregrinas.",
    "EVTOPTA_SoA_5039": "El Señor me está mostrando el camino.",
    "EVTOPTB_SoA_5039": "Es una estrella fulgurante, ¿y qué?",
    "EVTNAME_SoA_5045": "Se acercan jinetes...",
    "EVTDESC_SoA_5045": "Se oyen cascos que resuenan en la distancia. Los peregrinos miran con aprensión la creciente nube de polvo. A medida que se acercan los jinetes, sus armaduras de acero y sus lanzas con punta de metal reflejan la brillante luz del sol. Aumenta la tensión y luego se escucha un suspiro colectivo de alivio. Sobre la masa de hombres armados se distingue el estandarte de los santos caballeros. Los jinetes se detienen ante los peregrinos y se ofrecen con gentileza a acompañarte en el camino.",
    "EVTOPTA_SoA_5045": "¡Alabado sea [Root.Religion.GetRandomGodName]! ¡Una escolta muy bienvenida!",
    "EVTOPTB_SoA_5045": "Nunca te fíes de los hombres armados que aparecen de la nada.",
    "EVTDESC_SoA_5046": "Cuando cae la noche tras un largo día de camino, te encuentras con varias fogatas. Alrededor de las hogueras ves a un grupo de santos caballeros, que descansan de su viaje. Te invitan a compartir su comida y a contar historias.",
    "EVTOPTA_SoA_5046": "Hablas con los caballeros sobre teología.",
    "EVTOPTB_SoA_5046": "Cuentas historias de guerra.",
    "EVTDESC_SoA_5047": "Durante los últimos días, has hecho camino junto a un santo caballero que viaja hacia el mismo destino. Con él mantienes conversaciones animadas e interesantes, y descubres que ambos tenéis muchas cosas en común.",
    "EVTOPTA_SoA_5047": "Qué sorpresa, hacer un nuevo amigo tan lejos de casa.",
    "EVTOPTB_SoA_5047": "No necesito amigos.",
    "gain_friend": "[Root.GetTitledName] gana un nuevo amigo.",
    "EVTDESC_SoA_5087": "Has entablado amistad con [From.GetTitledName].",
    "EVTOPTA_SoA_5087": "¡Fantástico!",
    "EVTNAME_SoA_5050": "Canterbury",
    "EVTDESC_SoA_5050": "¡Por fin habéis llegado a Canterbury! Os encontráis en un enclave precioso, el río Stour, en Kent, en el sudeste de Inglaterra. La propia ciudad y los prados que la rodean están llenos de peregrinos procedentes de toda Europa. Emprendéis vuestro camino a través del vaivén, deseando ver la famosa catedral y contemplar la tumba del mártir Tomás Becket, brutalmente asesinado dentro de la propia catedral.",
    "EVTOPTA_SoA_5050": "¡Una tierra verde y agradable!",
    "EVTNAME_SoA_5051": "Jerusalén",
    "EVTDESC_SoA_5051": "¡Por fin habéis llegado a Jerusalén! Pasando el Monte de los Olivos, atravesáis la puerta de la ciudad e inmediatamente os invade el sentimiento de haber realizado un viaje realmente épico. La ciudad está llena de gente de todos los credos y colores, y el aire está cargado de olores de especias y plantas extrañas. Os abrís camino entre la muchedumbre de personas y animales, entusiasmado sabiéndoos cerca de la Vía Dolorosa y otros lugares sagrados. También habéis previsto visitar la Basílica de la Natividad en Belén, pero antes tenéis que encontrar un sitio donde alojaros. Después de todo, no querréis acabar durmiendo en un establo, ¿verdad?",
    "EVTOPTA_SoA_5051": "¡Oh Jerusalén, Jerusalén!",
    "EVTNAME_SoA_5052": "Colonia",
    "EVTDESC_SoA_5052": "¡Por fin habéis llegado a Colonia! La inmensa catedral que alberga las reliquias de los Reyes Magos sigue en construcción, pero no por ello deja de ser una estructura impresionante. La propia ciudad se encuentra en el enorme río Rin y el ajetreado comercio se entremezcla con el flujo de peregrinos.",
    "EVTOPTA_SoA_5052": "¡Rezaré en el sepulcro de los Reyes Magos!",
    "EVTNAME_SoA_5053": "Roma",
    "EVTDESC_SoA_5053": "¡Por fin habéis llegado a Roma! Al entrar en la Ciudad Eterna, descubrís los muchos edificios y monumentos antiguos que alberga. Es realmente impresionante. Tratáis de imaginar cómo se sintieron los apóstoles cuando llegaron por primera vez en su misión sagrada en la época de máximo apogeo del poder de la ciudad. Aunque amplias zonas parecen despobladas, la ciudad sigue alardeando de una población impresionante que se concentra alrededor del río Tíber. Los lugares sagrados que queréis visitar son, principalmente, las basílicas de San Pedro y San Pablo, así como otras iglesias antiguas y lugares relacionados con los mártires. Iniciáis vuestro camino hacia el centro de la ciudad, esperando no perderos entre el tráfico, pues cada vez hay más gente.",
    "EVTOPTA_SoA_5053": "¡Todos los caminos conducen a Roma!",
    "EVTNAME_SoA_5054": "Santiago",
    "EVTDESC_SoA_5054": "Por fin habéis llegado a Santiago, el escenario de peregrinación de mayor relevancia y antigüedad de Occidente. Es una población de interior cercana al océano Atlántico, cuyos orígenes se remontan al menos al Imperio romano. El legendario Camino de Santiago es un viaje largo y habéis pasado por muchas ciudades y pueblos hasta llegar aquí.\\n\\nLa leyenda cuenta que, durante el traslado en barco desde Jerusalén de los restos de Santiago, éstos se perdieron en el mar durante una tormenta. Pero pronto llegarían milagrosamente a la orilla, cubiertos de conchas. Es por este motivo que las vieiras se han convertido en un souvenir popular entre los peregrinos.\\n\\nNo dejáis de pensar en las leyendas que alimentan este lugar sagrado, mientras os abrís paso entre la muchedumbre hasta el centro de la ciudad.",
    "EVTOPTA_SoA_5054": "¡Tengo que acordarme de llevarme una vieira a casa!",
    "EVTNAME_SoA_5097": "Constantinopla",
    "EVTDESC_SoA_5097": "¡Por fin habéis llegado a Constantinopla! La ciudad es enorme, tanto que el resto de ciudades que habéis visto parecen minúsculas. El bullicio de gente, comercio, sonidos y olores resulta abrumador para vuestros sentidos y bastante aturdidor. Mientras recorréis las calles en busca de un lugar donde hospedaros, os quedáis admirado ante el tamaño y la cantidad de iglesias y monumentos antiguos con los que tropezáis en vuestro camino.\\n\\nSeguís adelante entre el gentío, deseoso de admirar por fin las legendarias iglesias de Santa Sofía y San Jorge.",
    "EVTOPTA_SoA_5097": "¡Ah, la Ciudad de Constantino!",
    "EVTNAME_SoA_5098": "Axum",
    "EVTDESC_SoA_5098": "¡Por fin habéis llegado a Axum! He aquí uno de los centros más antiguos de la fe cristiana. Alberga el Arca de la Alianza, protegida por monjes dentro de la Iglesia de Nuestra Señora de Sión. Aunque ya no resplandece como la ciudad que fue, Axum sigue siendo un importante centro de peregrinaje y pueden verse muchos viajeros por sus calles.",
    "EVTOPTA_SoA_5098": "¡Es la bella y antigua Axum!",
    "EVTNAME_SoA_5099": "Antioquía",
    "EVTDESC_SoA_5099": "¡Por fin habéis llegado a Antioquía! Se trata de la ciudad más antigua del Cristianismo, el primer lugar donde la gente empezó a llamarse \"cristiana\". San Pedro y San Pablo trabajaron aquí, al igual que San Ignacio. Aquí se formó y definió la primera cristiandad y, desde aquí, se expandió posteriormente hacia Occidente, a Roma y más allá.n\\nMientras vuestros pies pisan las antiguas calles de Antioquía, sentís la historia y la tradición que se respira en el aire.",
    "EVTOPTA_SoA_5099": "¡Una ciudad magnífica y antigua!",
    "EVTDESC_SoA_5056": "Al deambular por esta tierra sagrada, reflexionáis acerca de los secretos y la esencia de Dios. Las enseñanzas de la santa iglesia nunca habían sido tan trascendentes para vos como ahora. ¡Imaginad el conocimiento que contienen las escrituras que guardan!",
    "EVTOPTA_SoA_5056": "El Cielo se alcanza mediante el estudio.",
    "EVTOPTB_SoA_5056": "No, invertiré mi tiempo en la oración.",
    "EVTDESC_SoA_5057": "Los santos, esta tierra sagrada, ¡la emoción me embarga! Ahora comprendo que toda mi vida ha sido sólo una preparación para este viaje. No hay nada más maravilloso que la luz del Señor brille realmente en mí, un pobre pecador. Desde ahora, siempre llevaré a cabo SU obra.",
    "EVTOPTA_SoA_5057": "¡Alabad a [Root.Religion.GetRandomGodName]!",
    "EVTDESC_SoA_5058": "A lo largo de todo el camino recorrido para visitar los lugares sagrados, esperabais mucho más. Sólo son montones de gente, algunas iglesias y unos huesos que resultan de lo más sospechoso. Antes de llegar, habíais leído historias glorificadas de otros peregrinos, pero no es como lo habían descrito.",
    "EVTOPTA_SoA_5058": "¿Verdad?",
    "EVTDESC_SoA_5059": "Al acercaros al templo sagrado, oís una discusión teológica entre varios sacerdotes. Os detenéis y tomáis parte en la conversación con entusiasmo, desarrollando varios de vuestros temas favoritos. Quedan impresionados ante vuestros conocimientos y os invitan a dar una charla a un grupo de estudiosos religiosos.",
    "EVTOPTA_SoA_5059": "Me resulta muy grato compartir mi conocimiento.",
    "EVTDESC_SoA_5060": "La animada masa de peregrinos es impresionante, pues hay muchas lenguas, colores y vestimentas. La gente viene del oeste, del este, del norte y del sur. Os encontráis en una encrucijada, que es donde se reúnen las personas y las ideas.",
    "EVTOPTA_SoA_5060": "Aprovecháis la ocasión para observar distintas lenguas y costumbres.",
    "EVTOPTB_SoA_5060": "Aprovecháis la ocasión para conocer gente nueva.",
    "EVTDESC_SoA_5061": "Las historias de otros peregrinos narran todas ellas lo impresionante que resulta este lugar. Ahora que lo veis con vuestros propios ojos, no podéis más que compartir sus elogios. Os alegráis de haber venido hasta aquí, uno de los lugares sagrados del Cristianismo.",
    "EVTOPTA_SoA_5061": "¡El viaje ha valido la pena!",
    "EVTDESC_SoA_5062": "Tan lejos de casa, tan solo y tanta gente encantadora en la misma situación que yo. Es una magnífica oportunidad para divertirse, ¿no?",
    "EVTOPTA_SoA_5062": "No hay nada malo en ello, ¿no?",
    "EVTOPTB_SoA_5062": "No he venido para eso.",
    "EVTDESC_SoA_5063": "Este lugar sagrado rebosa de peregrinos de todo le mundo y una miríada de acentos y lenguas se mezclan en parques y plazas. Es un magnífico crisol cultural, ¿no habrá sitio para que exprese quién soy realmente?",
    "EVTOPTA_SoA_5063": "Mi gente nunca lo sabrá.",
    "EVTOPTB_SoA_5063": "¡No, es un pecado!",
    "EVTNAME_SoA_5064": "Los curanderos",
    "EVTDESC_SoA_5064": "Cerca de los santos lugares, se rumorea que existe un grupo de monjes con extrañas curas para las enfermedades. Los buscáis con entusiasmo, esperando en vano que puedan ayudaros. Una vez en sus manos, os suministran pociones, comida y hierbas extrañas. Estáis inconsciente o delirante durante la mayor parte del proceso y apenas recordáis unos detalles, pero por fin despertáis para descubrir que todas vuestras enfermedades han desaparecido milagrosamente.",
    "EVTOPTA_SoA_5064": "Las manos de Dios me han tocado para sanarme.",
    "EVTOPTB_SoA_5064": "Estos monjes saben lo que se hacen.",
    "EVTOPTC_SoA_5064": "He de saber más sobre su magia secreta.",
    "EVTDESC_SoA_5065": "¡Todos estos espléndidos templos levantados en vuestro honor! ¡Gloria a Dios! Y todos estos peregrinos. Por fin gozáis de su adulación. Quizá debáis mostraros a las masas que han venido a adoraros.",
    "EVTOPTA_SoA_5065": "¡Habladles!",
    "EVTOPTB_SoA_5065": "No, disfrutaré de este momento glorioso en silencio.",
    "EVTDESC_SoA_5066": "Habéis venido a visitar los santos lugares y mostrar vuestra devoción. Pero no puede ser malo divertirse un poco antes, ¿no?",
    "EVTOPTA_SoA_5066": "¡A la taberna!",
    "EVTOPTB_SoA_5066": "No\u0085 tengo que\u0085 controlarme...",
    "EVTDESC_SoA_5067": "¡Jerusalén, es fascinante! Un lugar sagrado para tres grandes religiones y la ciudad y sus alrededores están llenos de monumentos para rendir homenaje a Dios. Por alguna razón, al mirar de cerca no parecen tan distintos. Da qué pensar, ¿no es así?",
    "EVTOPTA_SoA_5067": "Mahoma era un gran pensador.",
    "EVTOPTB_SoA_5067": "Jesús era judío, ¿no?",
    "EVTDESC_SoA_5080": "¡Tontos blasfemos! ¿No conocen a su Dios? ¿Cómo se atreven a echaros de vuestro propio templo?",
    "EVTOPTA_SoA_5080": "Me vengaré.",
    "EVTDESC_SoA_5091": "Por fin habéis vuelto de vuestro peregrinaje. Ha sido un viaje gratificante e interesante y volveríais a hacerlo si pudierais. No obstante, está bien volver a casa.",
    "EVTOPTA_SoA_5091": "¡Una gran experiencia!",
    "EVTDESC_SoA_5092": "Por fin habéis vuelto de vuestro peregrinaje. No ha resultado ser como esperabais y, quizá, no debierais haber ido allí en primer lugar. Pero ya no se puede hacer nada, al menos habéis vuelto a casa y podéis empezar a olvidar.",
    "EVTOPTA_SoA_5092": "No le contaré a mi familia lo que realmente pasó allí.",
    "EVTDESC_SoA_5093": "Por fin habéis vuelto de vuestro peregrinaje. Aunque las ratas insolentes no os reconocieron ni os rindieron homenaje como merecéis, ha sido una experiencia instructiva. Ahora hay mucho tiempo para preparar la venganza.",
    "EVTOPTA_SoA_5093": "Pagarán por los falsos ídolos a los que adoran.",
    "INTERACTION_REQUIRES_MONEY_RECIPIENT": "§Y[Actor.RelHead.GetTitledFirstName]§W puede permitirse perder §Y$WEALTH$§!¤ riqueza",
    "ASK_FOR_MONEY_INTERACTION_TITLE": "Solicitud de dinero",
    "ASK_FOR_MONEY_INTERACTION_DESC": "Solicitad a §Y[Actor.RelHead.GetTitledFirstName]§W §Y$WEALTH$§!¤ de dinero a cambio de §Y$PIETY$§! de [Player.Religion.GetPietyName].",
    "ASK_FOR_MONEY_INTERACTION_LONG_DESC": "El líder de una religión puede proporcionar dinero a los gobernantes afines. Sin embargo, el simple hecho de pedir os costará [Player.Religion.GetPietyName].",
    "ASK_FOR_MONEY_INTERACTION_ACCEPT_SETUP": "Solicitud de dinero aceptada",
    "ASK_FOR_MONEY_INTERACTION_ACCEPT_LOG": "§Y[Actor.GetBestName]§! ha recibido un obsequio de §Y[Recipient.GetBestName]§!.",
    "ASK_FOR_MONEY_INTERACTION_DECLINE_SETUP": "Solicitud de dinero rechazada",
    "ASK_FOR_MONEY_INTERACTION_DECLINE_LOG": "§Y[Recipient.GetBestName]§! ha rechazado una solicitud de obsequiar a §Y[Actor.GetBestName]§!.",
    "ASK_FOR_MONEY_INTERACTION_OFFER": "¡[Actor.GetBestName] nos ha presentado una solicitud de §Y$COST$§W!",
    "ASK_FOR_MONEY_INTERACTION_LETTER": "Por favor, aceptad mi solicitud de §Y$COST$§!.",
    "EVTDESC_SOA_3100": "Por supuesto, os facilitaré fondos para ayudar a extender la Fe en vuestro reino. ¿Confío en que §Y[GetDiploGiftSize]§!¤ será suficiente?",
    "EVTDESC_SOA_3101": "Vuestra solicitud de §Y[GetDiploGiftSize]§!¤ ha sido rechazada Dudo que utilicéis el dinero para contribuir a la Fe.",
    "asked_for_money": "Solicitud de dinero",
    "AIREASON_FREE_VS_PAPAL_INVEST_ASK_FOR_MONEY": "Disponéis de Investidura libre",
    "AIREASON_SUPPORTED_ELECTION": "Habéis apoyado la elección de este Papa",
    "ASK_FOR_CRUSADE_INTERACTION_TITLE": "Solicitar a Cruzada",
    "ASK_FOR_CRUSADE_INTERACTION_DESC": "Pedid a §Y[Actor.RelHead.GetTitledFirstName]§W que inicie una [Actor.Religion.GetCrusadeName]. Os costará [Player.Religion.GetPietyName].",
    "ASK_FOR_CRUSADE_INTERACTION_LONG_DESC": "El líder de una religión puede iniciar una [Actor.Religion.GetCrusadeName] cuando se lo pidáis. Sin embargo, el simple hecho de pedir os costará [Player.Religion.GetPietyName].",
    "asked_for_crusade": "Solicitud de Guerra confesional",
    "EVTDESC62000": "Los defensores de §Y[From.Siege.GetName]§! atacaron con éxito los campamentos de los sitiadores, provocando muchas bajas.",
    "EVTDESC62002": "Los defensores de §Y[From.Siege.GetName]§! emprendieron un ataque contra los sitiadores, pero fracasaron, siendo muchas las pérdidas.",
    "EVTDESC62004": "Los defensores de §Y[From.Siege.GetName]§! ejecutaron a prisioneros en la muralla, lo que ha provocado la ira de los sitiadores y reforzado su propósito.",
    "EVTDESC62005": "Los rumores sobre traidores que colaboran con los sitiadores han minado la moral de los defensores de §Y[From.Siege.GetName]§!.",
    "EVTDESC62006": "El brote de una enfermedad en los campamentos fuera de la muralla de §Y[From.Siege.GetName]§! ha acabado con muchos sitiadores.",
    "EVTDESC62007": "Muchos defensores famélicos de §Y[From.Siege.GetName]§! han muerto de hambre.",
    "EVTDESC62008": "Se han introducido alimentos y provisiones de contrabando en §Y[From.Siege.GetName]§!, lo que ha subido la moral a los defensores.",
    "EVTDESC62009": "Bandidos han atacado los campamentos sitiados fuera de §Y[From.Siege.GetName]§! y han acabado con la vida de muchos soldados sitiadores.",
    "EVTDESC62010": "Invasores toscanos han atacado los campamentos sitiados fuera de §Y[From.Siege.GetName]§! y han acabado con la vida de muchos soldados sitiadores.",
    "EVTDESC62040": "Invasores toscanos han atacado los campamentos sitiados fuera de §Y[From.Siege.GetName]§!, pero se han visto sorprendidos por un contraataque.",
    "EVTDESC62011": "Alentados por un presagio sagrado, los envalentonados defensores cristianos de §Y[From.Siege.GetName]§! hicieron estragos en las líneas sitiadoras paganas durante un arriesgado ataque.",
    "EVTDESC62012": "Tras hallar una reliquia santa, los envalentonados defensores cristianos de §Y[From.Siege.GetName]§! hicieron estragos en las líneas sitiadoras musulmanas durante un arriesgado ataque.",
    "EVTDESC62013": "Un místico sufí ha animado a los defensores musulmanes de §Y[From.Siege.GetName]§! y éstos han causado muchas bajas entre los infieles sitiadores.",
    "repay_money_jews": "Devolver el préstamo de 350¤",
    "asked_for_excommunication": "Solicitud de excomunión",
    "asked_to_lift_excommunication": "Solicitud de levantar excomunión",
    "asked_for_invasion": "Solicitud de invasión",
    "asked_for_divorce": "Solicitud de divorcio",
    "INTERACTION_REQUIRES_RELIGIOUS_INVESTITURE": "Requiere Investidura papal",
    "NOMINATE_BISHOP_TO_POPE_INTERACTION_TITLE": "Nombrar Obispo",
    "NOMINATE_BISHOP_TO_POPE_INTERACTION_DESC": "Solicitar a §Y[Actor.RelHead.GetTitledFirstName]§W que elija a vuestro cortesano como próximo obispo de una de vuestras iglesias. Os costará Piedad.",
    "NOMINATE_BISHOP_TO_POPE_INTERACTION_ACCEPT_SETUP": "Solicitud de nombramiento de Obispo aceptada",
    "NOMINATE_BISHOP_TO_POPE_INTERACTION_ACCEPT_LOG": "§Y[Actor.GetBestName]§W ha nombrado un obispo para §Y[Recipient.GetBestName]§W",
    "NOMINATE_BISHOP_TO_POPE_INTERACTION_DECLINE_SETUP": "Solicitud de nombramiento de Obispo rechazada",
    "NOMINATE_BISHOP_TO_POPE_INTERACTION_DECLINE_LOG": "§Y[Actor.GetBestName]§W ha nombrado un obispo para §Y[Recipient.GetBestName]§W",
    "NOMINATE_BISHOP_TO_POPE_INTERACTION_OFFER": "¡[Actor.GetBestName] nos ha presentado un nombramiento de obispado!",
    "NOMINATE_BISHOP_TO_POPE_INTERACTION_LETTER": "Por favor, aceptad el nombramiento de este obispo.",
    "EVTDESC_SOA_3102": "He aceptado vuestra solicitud de nombramiento de obispado.",
    "EVTDESC_SOA_3103": "He rechazado vuestra solicitud de nombramiento de obispado.",
    "asked_to_nominate_bishop": "Solicitud de nombramiento de Obispo",
    "SHOW_COLLEGE_OF_CARDINALS": "El Colegio de Cardenales",
    "BACK_TO_RELIGION_VIEW": "Volver a la Vista de religiones",
    "CAMPAIGN_FUND_CARDINALS_DESC": "El dinero del Fondo para la campaña aumenta vuestra influencia con el Papa y aumenta las probabilidades de que vuestro candidato sea elegido el próximo $RULER_TITLE$. Podéis ajustar libremente la cantidad hasta que se elija al próximo $RULER_TITLE$, cuando se invertirá el Fondo en la campaña de electoral.",
    "EVTDESC_SoA_107": "Vuestro señor, [From.GetTitledFirstName], ha promulgado un decreto que exige la expulsión de todos los judíos del reino, citando varios agravios cometidos contra la Corona.",
    "EVTOPTA_SoA_107": "Entiendo.",
    "EVTOPTB_SoA_107": "Vaya, significa que no podré devolver el préstamo\u0085",
    "EVTDESC_SoA_108": "Vuestro señor, [Root.TopLiege.GetTitledFirstName], ha decidido anular el decreto que exige la expulsión de todos los judíos. De nuevo pueden vivir y trabajar dentro de las fronteras del reino.",
    "EVTOPTA_SoA_300": "¡Tontos!",
    "EVTOPTA_SoA_301": "¿Quién quiere cultura?",
    "EVTOPTA_SoA_302": "¿Tengo que hacerlo yo todo?",
    "mutazilite": "Mu'tazilita",
    "mutazilite_desc": "Este personaje pertenece a la escuela teológica suní Mu'tazili, que hace hincapié en la racionalidad, en la razón y en la voluntad propia.",
    "ashari": "Ash'ari",
    "ashari_desc": "Este personaje pertenece a la escuela teológica suní Ash'ari, que hace hincapié en la tradición, la revelación y el ocasionalismo.",
    "EVTTOOLTIP_SoA_600": "Abrazáis la escuela teológica Mu'tazili.",
    "EVTDESC_SoA_600": "La escuela teológica Mu'tazili mantiene que el Corán fue creado y no es eterno y que los mandamientos de Alá están abiertos al pensamiento racional y a la investigación. Influidos por esta escuela, los hombres instruidos y sabios de vuestro reino resultan más productivos en sus actividades científicas.",
    "EVTOPTA_SoA_600": "Este es el camino correcto.",
    "EVTTOOLTIP_SoA_601": "Abrazáis la escuela teológica Ash'ari.",
    "EVTDESC_SoA_601": "La escuela teológica Ash'ari mantiene que el Corán es eterno y exacto, que la comprensión total de Alá va más allá del entendimiento humano y que las verdades morales sólo pueden enseñarse mediante la revelación. El clero de vuestro reino ha abrazado íntegramente esta escuela, provocando una oleada de fervor religioso.",
    "embrace_mutazila": "Abrazar la escuela Mu'tazili",
    "embrace_mutazila_desc": "Abrazáis la escuela teológica suní Mu'tazili, que hace hincapié en la racionalidad, en la razón y en la voluntad propia. Esto beneficia vuestra investigación, pero miembros de la escuela contraria Ash'ari lo desaprueban.",
    "embrace_ashari": "Abrazar la escuela Ash'ari",
    "embrace_ashari_desc": "Abrazáis la escuela teológica suní Ash'ari, que hace hincapié en la tradición, la revelación y el ocasionalismo. Esto beneficia vuestra piedad, pero miembros de la escuela contraria Mu'tazili lo desaprueban.",
    "opinion_rejected_school": "Escuela rechazada",
    "EVTDESC_SoA_603": "[From.GetTitledFirstName] es un discípulo de la escuela teológica Mu'tazili, que se opone de forma directa a la escuela Ash'ari, a la que os habéis encomendado. Quizá debierais tener unas palabras con [From.GetHerHim].",
    "EVTOPTA_SoA_603": "Sí, [From.GetHerHim] iluminaré.",
    "EVTOPTB_SoA_603": "No, no es problema mío.",
    "EVTTOOLTIP_SoA_604": "Pedís a vuestro vasallo que cambie de escuela teológica.",
    "EVTDESC_SoA_604": "Me he enterado de que sois discípulo de la escuela herética Mu'tazili. Sus principios y filosofías son una ofensa para Alá y las enseñanzas del Profeta (en paz descanse). Os exijo que abracéis la doctrina Ash'ari.\\n\\nFirmado:\\n[From.GetTitledFirstName]",
    "EVTOPTA_SoA_604": "Sí, puede que sea lo mejor\u0085",
    "EVTOPTB_SoA_604": "¡Nunca!",
    "EVTTOOLTIP_SoA_605": "Enviáis aviso de que aceptáis adoptar la escuela Ash'ari.",
    "EVTDESC_SoA_605": "Como siempre, mi señor, vuestra sabiduría es sumamente superior a la mía. Si consideráis que es lo mejor, abandonaré las enseñanza de Mu'tazili y abrazaré las doctrinas de Ash'ari.\\n\\nFirmado:\\n[From.GetTitledFirstName]",
    "EVTOPTA_SoA_605": "Una elección sabia.",
    "EVTTOOLTIP_SoA_606": "Enviáis aviso de que os negáis a adoptar la escuela Ash'ari.",
    "EVTDESC_SoA_606": "Puede que seáis mi señor en el mundo mortal, pero no supongáis que podéis dictar mi vida espiritual. Es algo entre Alá, el Profeta (en paz descanse) y yo. No estoy dispuesto a adoptar los caminos heréticos de la escuela Ash'ari .\\n\\nFirmado:\\n[From.GetTitledFirstName]",
    "EVTOPTA_SoA_606": "¡Qué imprudente!",
    "EVTDESC_SoA_611": "[From.GetTitledFirstName] es un discípulo de la escuela teológica Ash'ari, que se opone de forma directa a la escuela Mu'tazili, a la que os habéis encomendado. Quizá debierais tener unas palabras con [From.GetHerHim].",
    "EVTOPTA_SoA_611": "Sí, [From.GetHerHim] iluminaré.",
    "EVTOPTB_SoA_611": "No, no es problema mío.",
    "EVTTOOLTIP_SoA_612": "Pedís a vuestro vasallo que cambie de escuela teológica.",
    "EVTDESC_SoA_612": "Me he enterado de que sois discípulo de la insensata escuela Ash'ari. Sus principios y filosofías son una ofensa para Alá y las enseñanzas del Profeta (en paz descanse). Os exijo que abracéis la doctrina Mu'tazili.\\n\\nFirmado:\\n[From.GetTitledFirstName]",
    "EVTOPTA_SoA_612": "Sí, puede que sea lo mejor\u0085",
    "EVTOPTB_SoA_612": "¡Nunca!",
    "EVTTOOLTIP_SoA_613": "Enviáis aviso de que aceptáis adoptar la escuela Mu'tazili.",
    "EVTDESC_SoA_613": "Como siempre, mi señor, vuestra sabiduría es sumamente superior a la mía. Si consideráis que es lo mejor, abandonaré las enseñanza de Ash'ari y abrazaré las doctrinas de Mu'tazili.\\n\\nFirmado:\\n[From.GetTitledFirstName]",
    "EVTOPTA_SoA_613": "Una elección sabia.",
    "EVTTOOLTIP_SoA_614": "Enviáis aviso de que os negáis a adoptar la escuela Mu'tazili.",
    "EVTDESC_SoA_614": "Puede que seáis mi señor en el mundo mortal, pero no supongáis que podéis dictar mi vida espiritual. Es algo entre Alá, el Profeta (en paz descanse) y yo. No estoy dispuesto a adoptar los caminos heréticos de la escuela Mu'tazili.\\n\\nFirmado:\\n[From.GetTitledFirstName]",
    "EVTOPTA_SoA_614": "¡Qué imprudente!",
    "EVTDESC_SoA_620": "Dada vuestra naturaleza cínica, habéis empezado a cuestionar algunos principios básicos de la escuela teológica Ash'ari. Cuando más conocéis las enseñanzas de la escuela contraria Mu'tazili, más sentido adquieren.",
    "EVTOPTA_SoA_620": "Quizá haya tomado el camino equivocado\u0085",
    "EVTOPTB_SoA_620": "¡No! ¡He de borrar tales pensamientos heréticos de mi mente!",
    "EVTDESC_SoA_621": "Dada vuestra naturaleza entusiasta, habéis empezado a cuestionar algunos principios básicos de la escuela teológica Mu'tazili. Cuando más conocéis las enseñanzas de la escuela contraria Ash'ari, más sentido adquieren.",
    "EVTOPTB_SoA_621": "¡No! ¡He de borrar tales pensamientos insensatos de mi mente!",
    "EVTDESC_TOG_1191": "Los rebeldes han asesinado a §Y[From.GetTitledName]§! después de llevarse a §Y[FromFrom.GetName]§! a §Y[FromFrom.County.GetName]§!.",
    "ACHIEVEMENT_GAINED_SETUP": "¡Logro conseguido!",
    "ACHIEVEMENT_GAINED_LOG": "¡Habéis desbloqueado $ACHIEVEMENT$!",
    "EVTDESC_SoA_5200": "Al conducir vuestras tropas en campaña, un día un sargento de vuestro ejército se acerca para hablaros. Os presenta una pequeña caja con una reliquia santa y os explica que unos recolectores la hallaron entre las cenizas de una iglesia cercana.",
    "EVTOPTA_SoA_5200": "En adelante será una reliquia de mi familia.",
    "EVTOPTB_SoA_5200": "La entregaré a la iglesia local de vuelta a casa.",
    "EVTDESC_SoA_5201": "Un día en el mercado un extraño hombre se os acerca y ofrece venderos lo que jura que es el dedo de San Juan Bautista. Lo observáis cuidadosamente y lo cierto es que parecen huesos humanos antiguos.",
    "EVTOPTA_SoA_5201": "¡He de comprar esta reliquia santísima!",
    "EVTOPTB_SoA_5201": "Podría ser el dedo de cualquiera.",
    "EVTDESC_SoA_5202": "Ha llegado un sacerdote y solicita una audiencia. Tras hacerle pasar, explica que su pequeña iglesia ya no puede proteger la reliquia santa que porta, ya que el campo está infestado de bandidos. Por ese motivo pide que la guarde vuestra familia.",
    "EVTOPTA_SoA_5202": "Claro, la protegeremos.",
    "EVTDESC_SoA_5203": "La antigua reliquia que ha estado al cuidado de vuestra familia... os dais cuenta de que hace mucho tiempo que no la veis. La buscáis, pero no la encontráis. ¿Por qué siempre os pasan estas cosas a vos?",
    "EVTOPTA_SoA_5203": "Mejor no contárselo a nadie.",
    "EVTDESC_SoA_5204": "Invasores enemigos han atacado la pequeña capilla donde guardabais la reliquia familiar. El sacerdote que atiende la capilla ha tratado de detenerlos, pero fue asesinado en el umbral.",
    "EVTOPTA_SoA_5204": "¡Ladrones y asesinos!",
    "EVTDESC_SoA_5205": "¡Qué desastre, Mi [Root.GetLordLady]! El capellán de palacio ha sido atacado por un perro callejero mientras llevaba vuestra reliquia familiar y los huesos santos cayeron al suelo. Y... bueno, el perro... lo hallamos enterrando los huesos en el jardín junto a otros huesos robados de las cocinas. Ahora es imposible saber cuál es cuál.",
    "EVTOPTA_SoA_5205": "¡Maldición! Mis ancestros estarán revolviéndose en sus tumbas.",
    "EVTOPTB_SoA_5205": "Poned unos viejos huesos y ya está, nadie notará la diferencia.",
    "EVTOPTC_SoA_5205": "Esperad, dejadme ver...",
    "EVTDESC_SoA_5206": "El capellán de palacio se os acerca y os sugiere que la reliquia familiar podría emplearse para ayudar a aliviar vuestros dolores. Una noche de oraciones y la presencia de este artículo sagrado podría llamar la atención del Señor sobre vos y sanaros.",
    "EVTOPTA_SoA_5206": "¡Nuestra reliquia santa será mi salvación, sin duda!",
    "EVTOPTB_SoA_5206": "Traed a un curandero, pero apartad esos viejos huesos de mí.",
    "EVTDESC_SoA_5207": "Cuando los granjeros se preparan para sembrar sus cosechas primaverales, el capellán de palacio os sugiere que saquéis la reliquia santa en procesión para bendecir los campos. Seguro que aumentan las probabilidades de obtener una cosecha abundante este año.",
    "EVTOPTA_SoA_5207": "Sí, bendecirá la tierra y apaciguará a los campesinos.",
    "EVTOPTB_SoA_5207": "No, no creo que sirva de nada.",
    "EVTDESC_SoA_5208": "¡Dedos de San Juan Bautista, descuentos para cajas de diez!\\nUn obispo os informa de que se están vendiendo reliquias falsas en el mercado, siendo los beneficios elevados. Obviamente, generan mucho comercio e impuestos, pero es inmoral y blasfemo.",
    "EVTOPTA_SoA_5208": "¡Tomad medidas contra esos criminales!",
    "EVTOPTB_SoA_5208": "Dejadlos.",
    "EVTOPTC_SoA_5208": "¡Haceos con una parte del pastel!",
    "EVTDESC_SoA_5209": "Un fraile local ha solicitado que donéis vuestra reliquia familiar a la Iglesia. Después de todo, dice, no es justo que un hombre guarde aquello que pertenece a todos los cristianos.",
    "EVTOPTA_SoA_5209": "Lo donaré discretamente.",
    "EVTOPTB_SoA_5209": "Prepararé una gran ceremonia para entregarla.",
    "EVTOPTC_SoA_5209": "¿Quién me quita de encima a ese cura alborotador?",
    "EVTDESC_SoA_5229": "Ya no profesa la fe cristiana. ¿Qué hacemos con las reliquias familiares cristianas?",
    "EVTOPTA_SoA_5229": "Dejarlas a la vista como baratija.",
    "EVTOPTB_SoA_5229": "Venderlas a los cristianos.",
    "EVTOPTC_SoA_5229": "Echarlas a los perros.",
    "insulted_realm_christians": "Los cristianos de vuestro Reino se ofenderán seriamente.",
    "EVTDESC_SoA_5210": "Un suave y ligero sabor a malta, refrescante con la cantidad perfecta de amargor. ¡Ah, estos monjes conocen sin duda el arte de la cerveza!",
    "EVTOPTA_SoA_5210": "He de visitar el monasterio más a menudo.",
    "EVTOPTB_SoA_5210": "Gracias, pero no, gracias.",
    "EVTDESC_SoA_5211": "Un buqué maravilloso. La compleja armonía de sabores se extiende por mi lengua, al igual que el calor en mi barriga. ¡Sin duda estos monjes saben cómo hacer buen vino!",
    "EVTOPTA_SoA_5211": "He de visitar el monasterio más a menudo.",
    "EVTOPTB_SoA_5211": "Gracias, pero no, gracias.",
    "EVTDESC_SoA_5212": "Han llegado los monjes de un monasterio cercano con hierbas curativas y se ofrecen para tratar vuestra enfermedad.",
    "EVTOPTA_SoA_5212": "Agradecédselo y dejadles que os ayuden.",
    "EVTOPTB_SoA_5212": "Mejor no. Esas hierbas huelen raro.",
    "EVTDESC_SoA_5213": "Un día, al pasar cerca de un monasterio, os topáis con un monje sentado pintando en un campo. Observáis su trabajo y os maravilláis ante su composición, los colores y las finas pinceladas que dan vida a un simple lienzo. Este monje es un auténtico prodigio artístico.",
    "EVTOPTA_SoA_5213": "¡Compraré el cuadro y lo expondré en mi castillo!",
    "EVTOPTB_SoA_5213": "Muy bonito. Vamos a comer.",
    "EVTDESC_SoA_5214": "En una visita de cortesía al abad de un monasterio local, observáis a un grupo de monjes que traducen libros ilustrados preciosos a vuestra lengua.",
    "EVTOPTA_SoA_5214": "Compraré algunos libros. Puede que incluso los lea.",
    "EVTOPTB_SoA_5214": "Bonitos dibujos, pero tengo cosas más importantes que hacer",
    "EVTDESC_SoA_5215": "Monjes del monasterio cercano últimamente se han parado muy a menudo para intercambiar provisiones. Normalmente se rezagan para hablar e intercambiar conocimientos.",
    "EVTOPTA_SoA_5215": "Debería estar en su compañía más a menudo.",
    "EVTOPTB_SoA_5215": "Qué aburridos, estos hombres de Dios.",
    "EVTDESC_SoA_5218": "Durante el último año, vuestro [From.GetSonDaughter] [From.GetFirstName] ha pasado mucho tiempo con los miembros de una orden monástica local. También habéis observado que [From.GetSheHe] pasa muchas horas de la semana con devotas oraciones. Un día, [From.GetSheHe] se os acerca para pediros permiso para dedicar [From.GetHerHis] vida a Cristo.",
    "EVTOPTA_SoA_5218": "Muy bien, si es lo que realmente [From.GetSheHe] quiere.",
    "EVTOPTB_SoA_5218": "¡Por supuesto que no!",
    "EVTTOOLTIPA_SOA_5218": "[From.GetFirstName] es muy feliz",
    "EVTTOOLTIPB_SOA_5218": "[From.GetFirstName] se ha disgustado",
    "EVTDESC_SoA_5240": "Al levantarme por la mañana, me dolían las manos y los pies y tengo un fuerte dolor en el costado. ¿Qué me pasa?",
    "EVTOPTA_SoA_5240": "¡Son estigmas! ¡Dios me ha bendecido!",
    "EVTOPTB_SoA_5240": "Es preocupante. Será mejor que vea a un curandero.",
    "EVTDESC_SoA_5241": "Caminando solo por las almenas a altas horas de la noche, veis de pronto una figura blanca brillante en el cielo sobre vos. Parece que se os acerca, o quizá se aleja. También se oye un sonido extraño en el aire\u0085 ¿qué está pasando?",
    "EVTOPTA_SoA_5241": "La Virgen se me ha aparecido. ¡Me ha bendecido!",
    "EVTOPTB_SoA_5241": "Hay que ver cómo pueden jugártela las nubes y el viento.",
    "EVTDESC_SoA_5242": "Me crece la barriga, nadie duda de que esté embarazada. Hace tiempo que mi marido y yo no tenemos relaciones, ¿cómo se explica?",
    "EVTOPTA_SoA_5242": "¡Me ha bendecido la Virgen María!",
    "EVTOPTB_SoA_5242": "No hay milagro, pero puede que mi marido se lo crea.",
    "EVTDESC_SoA_5243": "Mi mujer está embarazada, aunque hace mucho que no yacemos juntos. Afirma que nuestro Señor la ha bendecido, como a la Virgen María.",
    "EVTOPTA_SoA_5243": "¡A mí también me ha bendecido, como a José!",
    "EVTOPTB_SoA_5243": "Fingiré que me lo creo.",
    "EVTOPTC_SoA_5243": "Esperad un minuto...",
    "EVTDESC_SoA_5244": "Se os acerca un viejo sacerdote para ofreceros un exorcismo. Afirma que puede liberaros de la posesión demoníaca.",
    "EVTOPTA_SoA_5244": "¡Los demonios tienen que salir, cueste lo que cueste!",
    "EVTOPTB_SoA_5244": "¡No! ¡Estaremos juntos para siempre!",
    "EVTOPTC_SoA_5244": "Puede que el descanso y la introspección sean lo mejor.",
    "OWNER_MARTIAL": "Propietario de destreza marcial",
    "AbrahamDLC": "Hijos de Abraham",
    "bad_priest_christian": "Sacerdote malvado",
    "bad_priest_christian_desc": "La personalidad y hábitos de este sacerdote son muy inapropiados para esta posición. Y lo peor es que no es capaz de esconderlos en público.",
    "bad_priest_muslim": "Califa malvado",
    "bad_priest_muslim_desc": "La personalidad y hábitos de este califa son muy inapropiados para esta posición. Y lo peor es que no es capaz de esconderlos en público.",
    "bad_priest_norse": "Sacerdote indigno",
    "bad_priest_norse_desc": "La personalidad y hábitos de este sacerdote son muy inapropiados para esta posición. Y lo peor es que no es capaz de esconderlos en público.",
    "bad_priest_tengri": "Sacerdote indigno",
    "bad_priest_tengri_desc": "La personalidad y hábitos de este sacerdote son muy inapropiados para esta posición. Y lo peor es que no es capaz de esconderlos en público.",
    "bad_priest_zoroastrian": "Sacerdote inmoral",
    "bad_priest_zoroastrian_desc": "La personalidad y hábitos de este sacerdote son muy inapropiados para esta posición. Y lo peor es que no es capaz de esconderlos en público.",
    "bad_priest_aztec": "Sacerdote indigno",
    "bad_priest_aztec_desc": "La personalidad y hábitos de este sacerdote son muy inapropiados para esta posición. Y lo peor es que no es capaz de esconderlos en público.",
    "CAPITAL_COUNTY": "Condado Capital",
    "CAPITAL_DUCHY": "Ducado Capital",
    "CAPITAL_KINGDOM": "Reino Capital",
    "CAPITAL_EMPIRE": "Imperio Capital",
    "OUTSIDE_CAPITAL_REGIONS": "Regiones Capitales Externas",
    "THE_DEVIL": "el Demonio",
    "SATAN": "Satanás",
    "LUCIFER": "Lucifer",
    "IBLIS": "Iblis",
    "SHAYTAN": "Shaitán",
    "THE_DARK_SPIRITS": "los Espíritus Oscuros",
    "LOKI": "Loki",
    "HEL": "Hela",
    "FENRIR": "Fenrir",
    "JORMUNGANDR": "Jörmungander",
    "ERLIK": "Erlik",
    "KOMUR_HAN": "Komur Han",
    "VELNIAS": "Velnias",
    "TUONI": "Tuoni",
    "TUONETAR": "Tuonetar",
    "TLAZOLTEOTL": "Tlazoltéotl",
    "XOLOTL": "Xólotl",
    "CHERNOBOG": "Chernabog",
    "PLUTO": "Plutón",
    "AHRIMAN": "Arimán",
    "ANGRA_MAINYU": "Angra Mainyu",
    "ADONAI": "Adonai",
    "BIRTH_NAME": "Nombre de Nacimiento",
    "suspected_witch": "Posible Bruja",
    "suspected_demon_spawn": "Posible semilla demoníaca",
    "opinion_witch": "Bruja",
    "opinion_the_chosen_one": "El Elegido",
    "known_witch": "Bruja",
    "FATHER_IS_REAL_FATHER": "Padre es el auténtico padre",
    "FATHER_IS_NOT_REAL_FATHER": "Padre NO es el auténtico padre",
    "EVTTITLE_SOA_3002": "El Bebé de [From.Mother.GetFirstName]",
    "EVTDESC_SOA_3002": "Mi [GetFromRelation] [From.GetFirstName] no es como los demás niños. [From.GetSubjectPronounCap] no grita ni llora, ni se enfada, sino que observa el mundo con gran interés. Esta mañana, ha soltado una carcajada cuando un cocinero se ha hecho un grave corte en la mano y había sangre por todas partes. A los animales no les gusta [From.GetObjectPronoun] y [From.GetSubjectPronoun] emite un extraño zumbido cuando está cerca de otros niños. Los cortesanos hablan de \u0091semilla demoníaca\u0092 y los sirvientes han empezado a desviar la mirada y a hacer signos disimulados para protegerse del demonio.",
    "EVTOPTA_SOA_3002": "He de ayunar y orar a [Root.Religion.GetRandomGodName]...",
    "EVTOPTB_SOA_3002": "¡Mi [From.GetFirstName] no es hijo del demonio!",
    "EVTOPTC_SOA_3002": "Consultar a mi [Root.GetLordSpiritualName]",
    "EVTTOOLTIP_SOA_3003": "Pediré consejo a [This.GetTitledFirstName]",
    "EVTDESC_SOA_3003": "Mi [GetFromRelation], [From.GetTitledFirstName], ha venido en mi busca ante el inquietante comportamiento de [From.GetPossPronoun] hijito, [FromFrom.GetFirstName]. Parece que toda la corte cree que el niño está poseído por las fuerzas de la oscuridad\u0085",
    "EVTOPTA_SOA_3003": "¡Qué disparate! ¡Decid a [From.GetObjectPronoun] que no se preocupe!",
    "EVTOPTB_SOA_3003": "¡No cabe duda de que el niño es una abominación!",
    "EVTTOOLTIP_SOA_3005": "¡Que [From.GetFirstName] se confiese! ¿Ha yacido con demonios y practicado brujería?",
    "EVTTOOLTIP_SOA_3006": "¡Acusad a la madre de brujería y de yacer con demonios!",
    "EVTDESC_SOA_3007": "Mi sabio [Root.GetLordSpiritualName] [FromFrom.GetFirstName] ha examinado al niño y asegura que el pequeño [From.GetFirstName] es normal y que hablar de semilla demoníaca es un verdadero disparate. [Root.Religion.GetScriptureName] lo deja claro.",
    "EVTOPTA_SOA_3007": "¡Qué alivio!",
    "EVTDESC_SOA_3008": "¡Mi [Root.GetLordSpiritualName] [FromFrom.GetFirstName] cree que el pequeño [From.GetFirstName] es la semilla de [Root.Religion.GetRandomEvilGodName]! Y lo que es peor, [FromFrom.GetSubjectPronoun] está tratando de hacer que me acuse de brujería y de retozar con demonios!",
    "EVTOPTA_SOA_3008": "¡No he yacido con [Root.Religion.GetRandomEvilGodName]!",
    "EVTOPTB_SOA_3008": "¿Es posible? He tenido unas pesadillas horribles\u0085",
    "EVTOPTC_SOA_3008": "[FromFrom.GetSubjectPronounCap] no puede vivir para difundir estas mentiras...",
    "EVTTOOLTIP_SOA_3011": "Contar a [This.GetFirstName] mis realistas e impuros sueños",
    "EVTDESC_SOA_3009": "¡Mi [Root.GetLordSpiritualName] [FromFrom.GetFirstName] cree que el pequeño [From.GetFirstName] es la semilla de [Root.Religion.GetRandomEvilGodName]! Y lo que es peor, [FromFrom.GetSubjectPronoun] cree que [From.GetPossPronoun] madre, [From.Mother.GetTitledFirstName], es una bruja que ha fornicado con demonios!",
    "EVTOPTA_SOA_3009": "¡Es ridículo! Sé que no es verdad.",
    "EVTOPTB_SOA_3009": "¡Prevenid a [Root.Religion.GetRandomGodNameCap]! ¡Detened a la madre y al niño!",
    "EVTDESC_SOA_3010": "[From.GetTitledFirstName] me asegura que es inocente y dudo de que mienta...",
    "EVTOPTA_SOA_3010": "Los vigilaré de cerca",
    "EVTDESC_SOA_3011": "¡[From.GetTitledFirstName] ha confesado entre lágrimas que por la noche ha tenido sueños espeluznantes, a veces con un minotauro y otras con criaturas fantásticas!",
    "EVTOPTA_SOA_3011": "¡Una bruja!",
    "EVTOPTB_SOA_3011": "Bueno, ¿quién no tiene sueños espeluznantes?",
    "EVTTOOLTIP_SOA_3012": "Acusad públicamente a [This.GetTitledFirstName] de fornicación impía. ¡Exigid su abdicación y que el niño sea declarado ilegítimo!",
    "EVTTOOLTIP_SOA_3013": "Calmadla y ayudadla a sobreponerse a los rumores.",
    "EVTDESC_SOA_3013": "Mi sabio [Root.GetLordSpiritualName] [FromFrom.GetFirstName] me asegura que todos tenemos sueños espeluznantes de vez en cuando y que aunque el pequeño [From.GetFirstName] es un niño raro, es probable que no haya de qué preocuparse.",
    "EVTDESC_SOA_3014": "¡Mi traidor [Root.GetLordSpiritualName] [FromFrom.GetFirstName] me ha acusado públicamente de brujería y afirma que mi pequeño [GetFromRelation] [From.GetFirstName] es la semilla de [Root.Religion.GetRandomEvilGodName]! Cada vez son más las personas importantes que exigen mi abdicación y que [From.GetFirstName] sea declarado ilegítimo.",
    "EVTOPTA_SOA_3014": "Abdicar",
    "EVTOPTB_SOA_3014": "¡Nunca! ¡Guardias, arrestad a [FromFrom.GetFirstName]!",
    "EVTDESC_SOA_3015": "[From.GetTitledFirstName] me asegura que [FromFrom.Mother.GetFirstName] es inocente y dudo que mientan...",
    "EVTOPTA_SOA_3015": "Vigilaré de cerca al pequeño [FromFrom.GetFirstName].",
    "EVTDESC_SOA_3020": "Mi verdadero Padre me ha hablado en sueños y me ha revelado los planes que tiene para mí. El mundo se inclinará ante mi fuerza y la gente aceptará la verdad de [Root.Religion.GetRandomEvilGodName] en sus corazones... ¡o MORIRÁ!",
    "EVTOPTA_SOA_3020": "¡El PODER!",
    "EVTTITLE_SOA_3021": "¿Semilla de [Root.Religion.GetRandomEvilGodName]?",
    "EVTDESC_SOA_3021": "Mi [GetFromRelation] [From.GetFirstName] siempre ha sido un poco raro, lo que preocupa a amigos y familiares, así como al clero, dados [From.GetPossPronoun] actos de crueldad gratuita, por no mencionar los escalofriantes zumbidos que [From.GetSubjectPronoun] emite, los pájaros que caen del cielo muertos y los pequeños accidentes que suceden alrededor de [From.GetObjectPronoun]. A pesar del gran esfuerzo realizado en instruirlo y educarlo con firmeza, hemos perdido la esperanza. [From.GetSubjectPronoun] ha dejado de ser niño para convertirse en un joven [From.GetManWoman] realmente aterrador...",
    "EVTOPTA_SOA_3021": "¡Demonio!",
    "EVTDESC_SOA_3032": "Mi dulce [GetFromRelation] [From.GetFirstName] parece tan tranquilo en [From.GetPossPronoun] cama... Ahora [From.GetSubjectPronoun] descansará para siempre.",
    "EVTOPTA_SOA_3032": "¡Ave Satanás!",
    "EVTTOOLTIP_SOA_3035": "Clavad la larga aguja en [This.GetPossPronoun] ojo.",
    "EVTDESC_SOA_3035": "¡Aaaah! ¡Me despierto con un DOLOR insoportable en el ojo! El hijo del demonio, [From.GetFirstName], está sentado en mi pecho, clavándome en el... blszzpt...",
    "EVTOPTA_SOA_3035": "¡[Root.Religion.GetRandomEvilGodNameCap] no tendrá mi alma!",
    "EVTDESC_SOA_3036": "Me despierto sobresaltado. ¡Siento una presión en el pecho! ¡Al pedir auxilio, una pequeña silueta se escabulle, silbando con fuerza y lanzándome una larga aguja!",
    "EVTOPTA_SOA_3036": "¡La semilla del demonio, [From.GetFirstName], lo sabía!",
    "EVTDESC_SOA_3037": "¡Aaaah! ¡Me despierto con un DOLOR insoportable en el ojo! ¡Al pedir auxilio, una pequeña silueta se escabulle, silbando con fuerza y lanzándome una larga aguja!",
    "EVTOPTA_SOA_3037": "¡El ojo! Yo... ¿Por qué no puedo pensar con claridad?",
    "EVTTITLE_SOA_3039": "Pesadillas letales",
    "EVTDESC_SOA_3039": "¡Mi amado [GetFromRelation] [From.GetFirstName] ha muerto! [From.GetSubjectPronounCap] ha sido hallado sin vida en [From.GetPossPronoun] cama. En su rostro había una expresión terrible y un hilo de sangre recorría [From.GetPossPronoun] mejilla. Los médicos no han hallado nada malo en su cuerpo. Es como si hubiera muerto de miedo por una terrible pesadilla. De nuevo, rumores oscuros hablan del llamado niño demonio, mi [GetFromFromRelation] [FromFrom.GetFirstName]... Como siempre que sucede algo terrible, [FromFrom.GetSubjectPronoun] parece excesivamente feliz.",
    "EVTOPTA_SOA_3039": "¿Es posible que haya sido asesinado?",
    "EVTTITLE_SOA_3040": "Pesadillas letales",
    "EVTDESC_SOA_3040": "Mi amado [GetFromRelation] [From.GetFirstName] afirma que alguien... o algo trató de acabar con [From.GetObjectPronoun] vida anoche. [From.GetSubjectPronounCap] despertó con una pequeña figura presionando [From.GetPossPronoun] pecho. Salió corriendo mientras silbaba, pero olvidó una aguja larga y peligrosa. Creo que sólo fue una pesadilla. Las doncellas dejan agujas por todas partes. Sin embargo, de nuevo hay rumores oscuros que hablan del llamado niño demonio, mi [GetFromFromRelation] [FromFrom.GetFirstName]...",
    "EVTOPTA_SOA_3040": "Es absurdo.",
    "EVTTITLE_SOA_3041": "Pesadillas letales",
    "EVTDESC_SOA_3041": "Mi querido [GetFromRelation] [From.GetFirstName] ha debido de sufrir un derrame cerebral mientras dormía. [From.GetSubjectPronounCap] fue hallado babeando en la cama, con un ojo inyectado en sangre, mascullando algo de un pequeño monstruo que [From.GetObjectPronoun] punzaba el ojo antes de escapar. De nuevo, rumores oscuros hablan del llamado niño demonio, mi [GetFromFromRelation] [FromFrom.GetFirstName]... Como siempre que sucede algo terrible, [FromFrom.GetSubjectPronoun] parece excesivamente feliz.",
    "EVTOPTA_SOA_3041": "No puedo creerlo...",
    "EVTDESC_SOA_3050": "¡Por la gracia de [Root.Religion.GetRandomEvilGodName], me ha vuelto a salir el miembro!",
    "EVTOPTA_SOA_3050": "¡Ave Satanás!",
    "EVTDESC_SOA_3051": "¡He recuperado la vista por el poder de [Root.Religion.GetRandomEvilGodName]!",
    "EVTOPTA_SOA_3051": "¡Sanguinem Bibimus!",
    "EVTDESC_SOA_3052": "No se negará la semilla de [Root.Religion.GetRandomEvilGodName]. ¡He recuperado mi hombría!",
    "EVTOPTA_SOA_3052": "¡Elevate corpus Satanae!",
    "EVTDESC_SOA_3053": "El alma oscura de [Root.Religion.GetRandomEvilGodName] corre por mis venas. ¡Ahora lo entiendo!",
    "EVTOPTA_SOA_3053": "¡Corpus edimus!",
    "EVTDESC_SOA_3054": "[Root.Religion.GetRandomEvilGodNameCap] me obsequió con esta enfermedad para reforzar mi propósito\u0085 ¡Ahora, mi voluntad es como una cuchilla afilada y quiero que esta maldición salga de mi cuerpo!",
    "EVTOPTA_SOA_3054": "¡Ave Anticristo!",
    "EVTDESC_SOA_3060": "¡No hay cárcel capaz de retener a [Root.Religion.GetRandomEvilGodName]! El juicio de mis carceleros estaba lo suficientemente nublado para poder escapar.",
    "EVTOPTA_SOA_3060": "¡Alabad a [Root.Religion.GetRandomEvilGodName]!",
    "EVTDESC_SOA_3061": "¡Mi prisionero, el depravado [From.GetTitledName], del que se rumorea que es la semilla de [From.Religion.GetRandomEvilGodName], ha logrado escapar de las mazmorras! Los guardias no se lo explican, la celda seguía cerrada, aunque vacía.",
    "EVTOPTA_SOA_3061": "Malas noticias\u0085",
    "EVTDESC_SOA_3065": "Un ejército bien equipado de sectarios, seguidores de [Root.Religion.GetRandomEvilGodName], ha llegado a [Root.Location.GetName] con tres poderosas brujas a la cabeza. Están listos para servirnos a mí y a nuestro temido maestro en esta importante guerra.",
    "EVTOPTA_SOA_3065": "¡Alabad a [Root.Religion.GetRandomEvilGodName]!",
    "EVTDESC_SOA_3071": "Mi [GetFromRelation], el pequeño [From.GetFirstName], se ha encariñado mucho con [From.GetPossPronoun] niñera, una joven con un talento increíble, tan docta como cualquier [Root.Religion.GetPriestTitle]. Aunque es extraño\u0085 No tengo ni idea de dónde ha salido esta chica ni de dónde es exactamente.",
    "EVTOPTA_SOA_3071": "Es realmente impresionante",
    "EVTDESC_SOA_3072": "Mi nueva niñera es un regalo de [Root.Religion.GetRandomEvilGodName], literalmente. Tiene un talento increíble, es más docta que cualquier [Root.Religion.GetPriestTitle].",
    "EVTOPTA_SOA_3072": "Haré buen uso de ella",
    "EVTDESC_SOA_3074": "Mi talentosa cortesana, la niñera de [From.GetFirstName], ha abandonado la corte para seguir su joven carga.",
    "EVTOPTA_SOA_3074": "¡Eso es dedicación!",
    "EVTTITLE_SOA_3077": "Un mal presagio",
    "EVTDESC_SOA_3077": "Durante una agradable excursión familiar junto al río, de pronto todos observaron que la talentosa niñera [From.GetFirstName] se encontraba en lo alto de la vieja torre. Sonriendo y mirando directamente a los ojos de mi pequeño [GetFromFromRelation], gritó: \"Te quiero, [FromFrom.GetFirstName]!\" y con calma dio un paso adelante en el aire, precipitándose al suelo con su vestimenta negra agitándose como las alas de un gran cuervo. [FromFrom.GetFirstName] rió encantado con fuerza, aplaudiendo, mientras todos los demás mirábamos completamente estupefactos e incrédulos.",
    "EVTOPTA_SOA_3077": "¡Espeluznante!",
    "EVTTITLE_SOA_3078": "Un buen presagio",
    "EVTDESC_SOA_3078": "Durante una agradable excursión familiar junto al río, de pronto todos observaron que mi talentosa niñera [From.GetFirstName] se encontraba en lo alto de la vieja torre. Sonriendo y mirándome directamente a los ojos, gritó: \"Te quiero, [FromFrom.GetFirstName]!\" y con calma dio un paso adelante en el aire, precipitándose al suelo con su vestimenta negra agitándose como las alas de un demonio. Todos miraban con estupefacción e incredulidad, pero yo sólo pude reír y aplaudir con aprobación. ¡Alabado sea [Root.Religion.GetRandomEvilGodNameCap]!",
    "EVTOPTA_SOA_3078": "¡Un digno sacrificio!",
    "EVTNAME_SoA_5307": "El sínodo cadavérico",
    "EVTDESC_SoA_5307": "Habéis recibido extrañas noticias de Roma. ¡El anterior Papa, [From.GetTitledFirstName], con sus acciones y estilo de vida profanó la Santa Sede de tal modo que las autoridades de Roma han decidido juzgar su cadáver!\\nEl cadáver de [From.GetTitledFirstName] fue exhumado y llevado ante el tribunal papal para ser juzgado. Fue apoyado sobre un trono y se escogió a un diácono para que hablara por él como su representante legal.\\nComo era de esperar, el acusado fue hallado culpable de todas las acusaciones y sometido al castigo más terrible. El cadáver fue despojado de sus vestiduras papales, se le cortaron tres dedos de la mano derecha (la que empleaba para dar las bendiciones) y, a continuación, fue enterrado en un camposanto normalmente reservado a extranjeros de baja condición. Por si el castigo no hubiera sido lo suficiente severo, el cadáver fue exhumado de nuevo, se le ataron pesos y fue lanzado al río Tíber.",
    "EVTOPTA_SoA_5307": "Estoy seguro de que los jueces han actuado sabiamente.",
    "EVTDESC_SoA_5312": "Se han extendido rumores que dicen que [From.GetTitledFirstName] lleva un estilo de vida totalmente infame, bastante inapropiado para un sacerdote y más para uno de su posición.",
    "EVTOPTA_SoA_5312": "Hemos de rezar por su alma eterna.",
    "EVTDESC_SoA_5314": "Se han extendido rumores que dicen que [From.GetTitledFirstName] lleva un estilo de vida totalmente infame, bastante inapropiado para el líder espiritual de todos los verdaderos musulmanes.",
    "EVTOPTA_SoA_5314": "Así perderá la bendición de Alá.",
    "EVTDESC_SoA_5316": "Se han extendido rumores que dicen que [From.GetTitledFirstName] tiene una personalidad y lleva un estilo de vida preocupantes, bastante inapropiados para un sacerdote y más para uno de su posición.",
    "EVTOPTA_SoA_5316": "A los Dioses no les gustará.",
    "EVTDESC_SoA_5318": "Se han extendido rumores que dicen que [From.GetTitledFirstName] tiene una personalidad y lleva un estilo de vida preocupantes, bastante inapropiados para un sacerdote y más para uno de su posición.",
    "EVTOPTA_SoA_5318": "La cólera de Tengri caerá sobre él.",
    "EVTDESC_SoA_5320": "Se han extendido rumores que dicen que [From.GetTitledFirstName] lleva un estilo de vida totalmente inmoral, bastante inapropiado para un sacerdote y más para uno de su posición.",
    "EVTOPTA_SoA_5320": "Todo seremos juzgados.",
    "EVTDESC_SoA_5322": "Se han extendido rumores que dicen que [From.GetTitledFirstName] tiene una personalidad y lleva un estilo de vida preocupantes, bastante inapropiados para un sacerdote y más para uno de su posición.",
    "EVTOPTA_SoA_5322": "Quizá sea hora de sacrificarlo\u0085",
    "EVTDESC_SoA_5301": "Hay cosas que un Califa no debería hacer y no debería ser. Pero, después de todo, sólo somos humanos y mientras la gente no conozca vuestros vicios y fallos, no es un problema. No obstante, parece que últimamente no habéis sido muy discreto. Los chismorreos se extienden y hay rumores en todo el mundo musulmán acerca de vuestros hábitos infames.",
    "EVTOPTA_SoA_5301": "Que [Root.Religion.GetRandomGodName] se apiade de mí.",
    "EVTDESC_SoA_5302": "Se espera que un Fylkir de la fe nórdica observe ciertas normas de moralidad y firmeza. Pero, después de todo, sólo somos humanos y mientras la gente no conozca vuestros vicios y fallos, no es un problema. No obstante, parece que últimamente no habéis sido muy discreto. Los chismorreos se extienden y hay rumores en todo el mundo nórdico acerca de vuestros hábitos y cualidades indignos.",
    "EVTOPTA_SoA_5302": "Que los Dioses me sean favorables.",
    "EVTNAME_SoA_5341": "Un visitante",
    "EVTDESC_SoA_5341": "Habéis recibido la visita de un monje de la gran y famosa abadía de Cluny. Os cuenta que allí los monjes invierten gran parte de su jornada en abnegadas oraciones y que siempre mencionan el nombre de los cristianos más píos en dichas oraciones.\\n\\nSi demostrarais vuestra inmensa piedad donando una gran cantidad de oro a la Abadía de Cluny, estaríais seguro en las oraciones de los monjes.",
    "EVTOPTA_SoA_5341": "¡Tendrán mi apoyo!",
    "EVTOPTB_SoA_5341": "Estoy seguro de que se las arreglarán.",
    "EVTNAME_SoA_5342": "Una invitación",
    "EVTDESC_SoA_5342": "¡Mi [Root.GetLordLady], hemos recibido una invitación para visitar el gran monasterio de Cluny!\\n\\nPodría resultar un viaje muy interesante. La Abadía de Cluny ha adquirido una gran relevancia y poder desde que el Duque de Burgundy de otorgó la independencia en 910. Sometida ahora sólo al Papa y respaldada por extensas tierras, así como donaciones generosas, es un gran centro de riqueza y conocimientos. La iglesia de la Abadía es la más grande de Europa, ni siquiera las grandes catedrales de Roma o Constantinopla la igualan.",
    "EVTOPTA_SoA_5342": "¡Una magnífica oportunidad!",
    "EVTOPTB_SoA_5342": "Decidles que no puedo ir.",
    "EVTNAME_SoA_5343": "Abadía de Cluny",
    "EVTDESC_SoA_5343": "¡Así que esta es la famosa Abadía de Cluny! La gran iglesia destaca majestuosamente sobre un extenso complejo de edificios. Los cultivos que la rodean son ricos y fértiles, con campesinos que se afanan para llevar los frutos de la tierra a las arcas del monasterio. Se ven muchos monjes de aquí para allá y también una o dos monjas. Se respira un ambiente de aprendizaje, piedad y poder. Este lugar goza de apoyo directo de reyes y nobles poderosos, por no mencionar al Papa.",
    "EVTOPTA_SoA_5343": "¡He de estudiar la grandiosa arquitectura que alberga!",
    "EVTOPTB_SoA_5343": "¿Puedo ver la biblioteca?",
    "EVTOPTC_SoA_5343": "No cabe duda de que estos monjes comen bien\u0085",
    "EVTOPTD_SoA_5343": "He venido aquí para rezar.",
    "EVTDESC_SoA_5219": "El abad de un monasterio cercano os ha pedido que realicéis un donativo para las reparaciones de la iglesia del monasterio. No habrá nada de malo en asegurarse un sitio en las oraciones de los monjes, ¿no?",
    "EVTOPTA_SoA_5219": "Dios sabrá que apoyo la iglesia.",
    "EVTOPTB_SoA_5219": "Lo siento, ahora mismo no puedo prescindir del oro.",
    "nick_the_maid": "La Doncella",
    "nick_darc": "de Orleans",
    "most_lords_angry": "Muchos de los señores del reino se enfadarán con [Root.GetTitledFirstName].",
    "most_clergy_angry": "Muchos miembros del clero del reino se enfadarán con [Root.GetTitledFirstName].",
    "realm_religious_fervor": "El reino entero está sumido en el fervor religioso y en una fe ciega en la autoridad divina del soberano.",
    "EVTNAME_SoA_5353": "[FromFrom.GetFirstName], la Doncella de [From.GetName]",
    "EVTDESC_SoA_5353": "Mi [Root.GetLordLady], han llegado extrañas noticias de la provincia de [From.GetName]. Mientras nuestra patria sufre la carga de la guerra, una joven se ha presentado y ha declarado que el Señor le ha hablado y ordenado que nos libre de los enemigos de nuestras tierras. Lleva armadura, empuña una espada y monta junto a los soldados. Se llama [FromFrom.GetFullName] y se dice que se dirige a vuestra corte en este momento para ofreceros sus servicios como líder de la guerra.\\n\\nEs absurdo que una joven campesina desempeñe el papel de mariscal o general de los ejércitos de [Root.GetTitle], ¿verdad?",
    "EVTOPTA_SoA_5353": "Recibámosla y veamos en qué puede ayudarnos.",
    "jeanne_arrives_message": "[FromFrom.GetFirstName], la Doncella de [From.GetName], ha llegado a la corte de [Root.GetTitledName].",
    "EVTNAME_SoA_5355": "[From.GetFirstName]. Los nobles reaccionan.",
    "EVTDESC_SoA_5355": "Mi [Root.GetTitle], los señores del Reino se quejan. Consideran impropio y extraño que una joven doncella de baja cuna pueda ostentar tan relevante posición cuando hay montones de nobles mucho más preparados y competentes para dirigir vuestros ejércitos. Algunos preguntan si lo hacéis deliberadamente para insultarlos.n\\nTambién está la cuestión de que afirma que Dios la ha enviado personalmente. Resulta bastante herético.",
    "EVTOPTA_SoA_5355": "Dejadlos que se quejen. Yo soy el [Root.GetTitle].",
    "EVTOPTB_SoA_5355": "Estoy de acuerdo, pero esta mujer es popular entre el pueblo.",
    "EVTOPTC_SoA_5355": "Muy bien, juzguémosla por herejía.",
    "EVTNAME_SoA_5357": "[From.GetFirstName] y [Root.GetTitle]",
    "EVTDESC_SoA_5357": "Una tarde en la corte, [From.GetFirstName] se os acerca y pide hablaros en privado. Aceptáis y os sentáis a hablar en vuestros aposentos. [From.GetFirstName] os habla de sus visiones de Cristo y su misión de librar al país del enemigo. Habla con pasión. Comprendéis su sencilla honestidad y su enérgico entusiasmo en cuanto os mira a los ojos. Declara su lealtad fiera y amor hacia vos como el [Root.GetTitle] elegido. Quedáis impresionado ante su pasión, inteligencia y sinceridad.",
    "EVTOPTA_SoA_5357": "Gracias por venir a verme, [From.GetFirstName].",
    "EVTOPTB_SoA_5357": "¡Mi queridísimo [From.GetFirstName], realmente os ha enviado [Root.Religion.GetRandomGodName]!",
    "EVTOPTC_SoA_5357": "Ambos sabemos que sois una impostora con ansias de poder, [From.GetFirstName].",
    "EVTOPTD_SoA_5357": "¿Amor, habéis dicho? Venid, sentaos aquí\u0085",
    "EVTNAME_SoA_5358": "La Misión",
    "EVTDESC_SoA_5358": "[FromFrom.GetFirstName] os mira con seriedad. \"Espero que hayáis estado escuchando, mi [Root.GetLordLady]. El país sufre y vos, su legítimo soberano, sois el indicado para solucionarlo. Os ayudaré, es la misión que nuestro Señor, Cristo, me ha encomendado.\"",
    "EVTOPTA_SoA_5358": "Muy bien.",
    "EVTNAME_SoA_5359": "Entusiasmo",
    "EVTDESC_SoA_5359": "[FromFrom.GetFirstName] os mira con lágrimas de fervor feliz en sus ojos. \"Mi [Root.GetLordLady], sois el [Root.GetManWoman] más grande y sabio del reino. Dios os guiará a través de mí y la gente se salvará. Con la espada de la rectitud en mi mano, guiado por vuestra sabiduría y la voluntad de Dios, ¡saldremos victoriosos!",
    "EVTOPTA_SoA_5359": "¡Así sea!",
    "EVTNAME_SoA_5360": "Desconfianza",
    "EVTDESC_SoA_5360": "[FromFrom.GetFirstName] se levanta con expresión de estupefacción y desconcierto. \"¡Mi [Root.GetLordLady], vuestra acusación me hiere profundamente! He oído cosas horribles de mí, pero no pensé que las escucharía de vos. Sin embargo, mi lealtad hacia vos proviene de Cristo y Él es más fuerte que el Demonio que ha corrompido vuestra fe. Siempre seré vuestra servidora, mi [Root.GetLordLady]\".\\n\\nCon estas últimas palabras, [FromFrom.GetFirstName] se arrodilla ante vos, con lágrimas de dolor recorriendo su cara.",
    "EVTOPTA_SoA_5360": "Acabad con esta ridícula farsa, mujer.",
    "EVTNAME_SoA_5361": "Los Amantes",
    "EVTDESC_SoA_5361": "[FromFrom.GetFirstName] se sienta en silencio junto a vos y os mira a los ojos. Cuando la abrazáis y la besáis, se estremece y susurra: \"Mi Señor, mirad como tiemblan mis manos con vuestro roce. Cuando Cristo me habló por primera vez, sentí una mezcla de inmensa alegría y perplejidad. Así me siento en vuestra presencia, con la sangre recorriéndome en la misma dirección. Parece que la voluntad de Dios es que estemos juntos.\"",
    "EVTOPTA_SoA_5361": "Venid pues a mi alcoba, [FromFrom.GetFirstName].",
    "EVTNAME_SoA_5362": "[FromFrom.GetFirstName] la Casta",
    "EVTDESC_SoA_5362": "[FromFrom.GetFirstName] retrocede ante vuestras insinuaciones, con los ojos llenos de sorpresa, lástima e ira. \"¡Mi Lord, no pensé que el demonio hubiera sembrado semilla tan oscura en vos como para tratar de abusar de mi castidad! Pertenezco a Cristo y a ningún otro hombre. Estad tranquilo, mi Lord, mi lealtad hacia vos permanece intacta, como así permanecerá mi cuerpo, a no ser que queráis probar el frío tacto del acero y el martirio.\"",
    "EVTOPTA_SoA_5362": "Entiendo.",
    "EVTNAME_SoA_5364": "[From.GetFirstName] y el pueblo",
    "EVTDESC_SoA_5364": "Los rumores y chismorreos acerca de [From.GetFullName], la humilde campesina que se alzó para convertirse en una leal servidora de [Root.GetTitle], recorren todo el país. Florece la esperanza de vencer a los enemigos del reino y los campesinos celebran en todas partes la fantástica historia acerca de una virgen salvadora de la clase más humilde de la sociedad.",
    "EVTOPTA_SoA_5364": "¡Es una auténtica leyenda!",
    "EVTNAME_SoA_5366": "[From.GetFirstName] solicita una audiencia",
    "EVTDESC_SoA_5366": "[From.GetFirstName] comparece ante vos para pedir hablar con vos en el consejo. Dice que las altas esferas militares parecen anquilosadas en viejas doctrinas y que los comandantes sacarían provecho de un pensamiento más ofensivo, así como de una instrucción más religiosa, claro está.\\n\\nSe oyen quejas de los nobles reunidos ante su discurso.",
    "EVTOPTA_SoA_5366": "Gracias, [From.GetFirstName], es una buena idea.",
    "EVTOPTB_SoA_5366": "Cuando necesite vuestro consejo, os lo pediré.",
    "EVTOPTC_SoA_5366": "Ya he tenido bastante. ¡Arrestad a esta insolente!",
    "EVTNAME_SoA_5368": "[From.GetFirstName] y la Iglesia",
    "EVTDESC_SoA_5368": "Vuestro [Root.GetLordSpiritualName] [Root.job_spiritual.GetFullName] se os acerca una mañana para mantener una conversación sincera. \"Mi [Root.GetLordLady], el clero está muy disgustado ante el ascenso de esta joven, [From.GetFirstName]. Algunos componentes de la Santa Iglesia consideran que es una hereje y, otros, francamente, ven su posición amenazada ante el gran prestigio adquirido por alguien de baja cuna y escasos estudios. Os recomiendo que consideréis si vale la pena proteger a esta joven muchacha, cuando el coste pudiera ser tan alto.\"",
    "EVTOPTA_SoA_5368": "Por favor, recordad al clero quién es [Root.GetTitle].",
    "EVTOPTB_SoA_5368": "Sólo es una herramienta, la Iglesia no tiene nada que temer.",
    "EVTOPTC_SoA_5368": "Muy bien, la juzgaremos y veremos si es una hereje.",
    "EVTNAME_SoA_5370": "La influencia de [From.GetFirstName]",
    "EVTDESC_SoA_5370": "Son tiempos poco corrientes. La influencia de [From.GetFirstName] se percibe en todas partes, allá donde estéis. Hay una oleada de religiosidad entre la plebe, que la considera una salvadora nacional y casi una figura de Cristo. Entre los nobles, muchos están hechizados por su inocencia pía y su enérgico entusiasmo, pero la mayoría la ve como una advenediza peligrosa. Mientras, el clero está dividido: algunos la ven como una hereje y otros, como una santa.",
    "EVTOPTA_SoA_5370": "Todos deberíamos intentar ser como ella.",
    "EVTOPTB_SoA_5370": "No me gustan los fanáticos, pero por ahora la soportaré.",
    "EVTNAME_SoA_5373": "Una amiga común de [From.GetName]",
    "EVTDESC_SoA_5373": "Vuestro [Root.GetChancellorName] [Root.job_chancellor.GetFullName] viene a veros, con la preocupación reflejada en [Root.job_chancellor.GetHerHis] cara. [Root.job_chancellor.GetSheHe] explica que cada vez son más las quejas de los nobles acerca de la posición de vuestra protegida [FromFrom.GetFirstName]. Muchos se niegan a aceptar que una mujer de baja cuna de [From.GetName], aunque competente y pía, reciba constantemente tantos privilegios normalmente reservados a la nobleza. Crea un mal precedente para los campesinos y temen que pueda generar malestar. También se han producido varios incidentes considerados insultos y escándalos protocolarios entre [FromFrom.GetFirstName] y varios comandantes militares prestigiosos.\\n\\nParece que muchos nobles consideran que ya la han aguantado bastante y algunos incluso abrigan la idea de exigir que sea arrestada y juzgada por herejía.",
    "EVTOPTA_SoA_5373": "¡Bah! Su propia incompetencia es el origen de la envidia.",
    "EVTOPTB_SoA_5373": "La obligaré a que en adelante hable con más humildad.",
    "EVTOPTC_SoA_5373": "¿No es lo bastante noble? ¡Traédmela y la armaré caballero!",
    "EVTOPTD_SoA_5373": "No puedo soportarlo más. ¡Encadenadla!",
    "EVTNAME_SoA_5382": "[From.GetFirstName] se casa",
    "EVTDESC_SoA_5382": "Nunca el reino había prestado tanta atención a la boda de alguien que no fuera de noble cuna. La boda de [From.GetFirstName] ha provocado el tañido de las campanas de las iglesias y fiestas espontáneas entre el pueblo por todo el país.\\n\\nPuede que ya no sea una doncella, pero sigue siendo un icono del reino, por lo que el [Root.GetTitle] debería hacer un brindis público por los recién casados.",
    "EVTOPTA_SoA_5382": "¡Por supuesto!",
    "EVTNAME_SoA_5385": "[From.GetFirstName] la madre",
    "EVTDESC_SoA_5385": "[From.GetFirstName] ya no es la doncella que era. Muchos de sus seguidores hablan de nacimiento virginal, aunque la Iglesia lo desaprueba. La imagen de [From.GetFirstName] ha cambiado para muchos, pero sigue siendo un centro de adulación y muy pronto después del nacimiento ha vuelto a empuñar su espada y a montar su caballo.",
    "EVTOPTA_SoA_5385": "¡Es tan fuerte!",
    "EVTNAME_SoA_5391": "El juicio de [From.GetFirstName]",
    "EVTDESC_SoA_5391": "[From.GetFirstName] ha sido sometida a juicio por herejía. Afirma que la envía Dios, que es su mensajera. Se le acusa de ser enviada por el Demonio, de afirmar ser la hija de Dios y pecadora por vestir como un hombre, entre otras cosas. Los jueces son en su mayoría del clero y comienzan un duro interrogatorio contra la joven. El malestar reina fuera del castillo, donde se celebra el juicio, pues muchos seguidores han llegado a rezar por ella y a demostrar que confían en su lealtad. Parece que este juicio será largo.",
    "EVTOPTA_SoA_5391": "Sólo nos importa la verdad.",
    "EVTNAME_SoA_5392": "El juicio de [From.GetFirstName] \u0096 sentencia",
    "EVTDESC_SoA_5392": "[From.GetFirstName] ha sido sometida a largas sesiones de interrogatorios durante más de un mes ya. Tras muchas deliberaciones acerca de la ley y la teología y tras evaluar su testimonio, el caso sigue sin estar claro para muchos. Parece que todo se reduce a si queréis creer que es una mensajera de Dios o del Demonio. O quizá la cuestión sea si resulta oportuno políticamente declararla culpable o no. La joven [From.GetFirstName] ha asumido una postura fatalista y afligida. Dice que ha visto su destino en una visión y que sabe lo que está por venir.\\nLa muchedumbre que se concentra alrededor del juicio espera el veredicto con tensión. Si [From.GetFirstName] fuera absuelta, la humillación del propio juicio significa sin duda que ha perdido la gracia real y nunca recuperará la posición que una vez tuvo. Pero en caso de condena, le aguarda una muerte espantosa, quemada en la hoguera. La misericordia para los herejes es escasa.",
    "EVTOPTA_SoA_5392": "Es culpable.",
    "EVTOPTB_SoA_5392": "Es inocente.",
    "EVTNAME_SoA_5394": "La ejecución de [From.GetFirstName]",
    "EVTDESC_SoA_5394": "Las llamas son cada vez más altas, crepitan cuando comienzan a devorar la madera. Lentamente, [From.GetFirstName] comienza a retorcerse cuando empiezan a lamer sus piernas. El gentío reunido mira fijamente en silencio, algunos deseosos de que muriera, otros sobrecogidos ante el horror que están presenciando. La vida de esta mujer está llegando a su fin, tras haber captado la atención de todo el reino durante estos meses. Santa o demoníaca. Los ojos de los espectadores tienen perspectivas distintas, pero lo que queda claro es que será recordada durante muchos años. Quizás reciba su recompensa a tiempo, o quizás no.\\nCuando las llamas suben más alto y envuelven el cuerpo de [From.GetFirstName], se retuerce con violencia, pero no grita. Mira fijamente al cielo con lágrimas recorriendo su cara. Muchos espectadores se apartan ahora, pero otros se quedan inmóviles, incapaces de apartar la mirada. Lentamente, [From.GetFirstName] desaparece envuelta entre las llamas.",
    "EVTOPTA_SoA_5394": "El Señor se apiade de su alma.",
    "EVTNAME_SoA_5395": "[From.GetFirstName] es absuelta",
    "EVTDESC_SoA_5395": "La absolución de [From.GetFirstName] ha provocado distintas reacciones en todo el reino. Hay celebraciones entre los campesinos y una mezcla de reacciones entre la nobleza y el clero. [From.GetFirstName] pasa estos días rezando. Se da cuenta de que no volverá a dirigir ejércitos ni a disfrutar de la voz de [Root.GetTitle] como antes. Sin embargo, la absolución en el juicio ha justificado sus palabras y actos y parece en paz. Lejos del gran escenario de la guerra y la política, ahora parece feliz de pasar el resto de sus días como monja.",
    "EVTOPTA_SoA_5395": "Ahora estáis a salvo, [From.GetFirstName].",
    "EVTNAME_SoA_5398": "Años después\u0085",
    "EVTDESC_SoA_5398": "Tras los primeros años de turbulencias, parece que en el país todo el mundo se ha acostumbrado a [FromFrom.GetFullName]. Algunos la aprecian y otros no, pero la violenta controversia y conmoción ha desaparecido y ahora a la gente le preocupan otras cuestiones. Sigue viva, aunque las historias de los primeros años de la Doncella de [From.GetName] son legendarias.",
    "EVTOPTA_SoA_5398": "Con el tiempo, todo y todos vuelven a la normalidad.",
    "EVTTOOLTIP306": "[This.GetFirstName] será considerado vuestro [This.GetSonDaughter] y puede legalizarse posteriormente",
    "EVTNAME_SoA_550": "El Kohen Gadol",
    "EVTDESC_SoA_550": "No ha habido un Kohen Gadol, el Sumo Sacerdote del judaísmo, desde que los romanos destruyeron violentamente el Segundo Templo hace unos cien años. Por fin, esta posición ha sido ocupada y el Sumo Sacerdocio reconstituido.\\n\\nComo los sacerdotes judíos de la antigüedad, tradicionalmente el Kohen Gadol debía ser descendiente de Aarón, el hermano mayor de Moisés. Ante la falta de candidatos adecuados, no se ha aplicado este requisito, pero el nuevo Sumo Sacerdote sigue gozando del respeto de las comunidades religiosas judías y el Sacerdocio se ha trasladado y establecido en el Tercer Templo.",
    "EVTOPTA_SoA_550": "¡Larga vida al Kohen Gadol!",
    "COMBATVIEW_PHASE_DESC_NARROW": "El líder de este flanco ha logrado encontrar un lugar favorable desde el que luchar y §Yestrechar§W el flanco y ni toda la fuerza del enemigo puede atacarles.",
    "NARROW_FLANK_BOTTLENECK": "Puesto que este flanco tiene un cuello de botella, sólo $MAX_TROOPS$ puede luchar al mismo tiempo desde cada lado.",
    "EVTOPTE4140": "No caeréis en el olvido",
    "stop_backing_ambition": "Conjura abandonada",
    "succ_gavelkind_desc": "Los títulos del soberano se reparten entre sus hijos, siendo el primogénito el que ostenta el principal. Si el soberano no tiene hijos que puedan heredar, la ley recurre a la primogenitura. No sois penalizado en Prestigio por tener hijos sin tierras y vuestra heredad puede ser un §Y30%§! mayor. Gavelkind, que es la división de la herencia entre todos los hijos, es muy popular salvo entre los primogénitos. No está permitida la destrucción de títulos bajo la sucesión Gavelkind.",
    "SELECT_VASSAL_TO_TRANSFER": "Escoger vasallo para la transmisión",
    "EXECUTE_IMPRISONED_INTERACTION_7": "Como §Y[Recipient.GetTitledFirstName]§! es tan insignificante, a nadie le preocupará.",
    "DUCHY_CAPITAL": "Ducado Capital",
    "KINGDOM_CAPITAL": "Reino Capital",
    "EMPIRE_CAPITAL": "Imperio Capital",
    "CONTENTVIEW_INACTIVE": "§RInactivo§!",
    "CONTENTVIEW_ACTIVE": "§GActivo§!",
    "CONTENTVIEW_MANAGE": "Administrar",
    "CONTENTVIEW_BROWSE": "Buscar",
    "CONTENTVIEW_DLC": "DLC",
    "CONTENTVIEW_MOD": "MOD",
    "CONTENTVIEW_HEADER": "Descargar contenido nuevo",
    "CONTENTVIEW_PUBLISH_HEADER": "Publicar mod",
    "CONTENTVIEW_PUBLISH_TITLE_LABEL": "Título:",
    "CONTENTVIEW_PUBLISH_DESC_LABEL": "Descripción:",
    "CONTENTVIEW_PUBLISH": "Publicar",
    "CONTENTVIEW_UPDATE": "Actualizar",
    "ALL_SUBUNITS_EITHER_MERC_OR_HOLY": "No se puede seleccionar un líder para un flanco compuesto únicamente de mercenarios y compañías de la orden sagrada.",
    "SM_AUTOSAVETOCLOUD": "Autoguardar en la nube",
    "FE_LOCAL": "Local",
    "FE_REMOTE": "Nube",
    "SPLIT_QUICK_MENU": "Separar Tropas especiales",
    "SPLIT_MERCENARIES_OPTION": "Separar Mercenarios",
    "SPLIT_HOLY_ORDERS_OPTION": "Separar Órdenes sagradas",
    "SPLIT_RETINUES_OPTION": "Separar Séquitos",
    "SPLIT_EVENT_SPAWNED_OPTION": "Separar Evento generado",
    "VASSAL_OPINION_CHANGE": "La opinión de todos los vasallos sobre §Y$ACTIVE$§! cambia por $MUCH$",
    "FE_IRONMAN": "Hombre de hierro",
    "RANDOM_CHARACTER_DESC": "Seleccionar un personaje para jugar al azar",
    "IRONMAN_MODE_DESC": "Al jugar en el modo Hombre de hierro, no puedes guardar manualmente la partida. Sólo puedes conseguir Logros en Steam en el modo Hombre de hierro.",
    "KING": "Rey",
    "QUEEN": "Reina",
    "IRONMAN_MOD_NOSTART": "No puedes iniciar el modo Hombre de hierro si el juego está modificado.",
    "IRONMAN_MODE_ENABLED": "Modo Hombre de hierro: §GHabilitado§!",
    "IRONMAN_MODE_DISABLED": "Modo Hombre de hierro: §RDeshabilitado§!",
    "CHARACTER_CHANGE_DISABLED": "Ahora mismo no puedes cambiar de personaje.",
    "SAVEGAME_ERROR_WRITING": "Error de escritura, guardar partida",
    "SAVEGAME_ERROR_WRITING_UNKNOWN": "No se ha podido guardar la partida por motivos desconocidos.\\n\\n¿Has introducido caracteres prohibidos en el nombre de archivo?\\n¿Tienes suficiente espacio libre?",
    "FE_SAVE_UNSYNC_TITLE": "Desincronizar archivo",
    "FE_SAVE_UNSYNC_DESC": "Eliminará la partida guardada de la nube. El archivo no se borrará localmente.",
    "IRONMAN_START": "Iniciar Hombre de hierro",
    "tribal_invasion_succ_tip": "§Y[Root.GetTitledFirstName]§! toma todos los territorios ocupados.\\n§Y[Root.GetTitledFirstName]§! toma o avasalla todos los títulos de §Y[This.GetFullBaseName]§! que pertenecen a §Y[From.GetTitledFirstName]§!.\\n",
    "CONTENTVIEW_TERMS": "Al presentar este ítem, aceptas los términos del servicio de Steam Workshop.",
    "AIREASON_TARGET_MORE_POWERFUL_COLLEGE": "El objetivo controla a más cardenales que vos.",
    "RELHEAD_IMMORAL": "tiene una mala reputación",
    "TITLE_GAINED_RELIGIOUS_PLAYER_SETUP": "Vuestro vasallo ha sido nombrado Cardenal.",
    "TITLE_GAINED_RELIGIOUS_PLAYER_LETTER": "Vuestro vasallo $NEWHOLDER$ ha obtenido un asiento en el Colegio Cardenalicio.",
    "TITLE_GAINED_RELIGIOUS_PLAYER_LOG": "Vuestro vasallo $NEWHOLDER$ ha obtenido un asiento en el Colegio Cardenalicio.",
    "SHEPHERDS_CRUSADE": "La Cruzada de los Pastores",
    "INTERACTION_REQUIRED_NONCONTESTED_TITLE": "¡§Y[ThirdPartyTitle.GetFullName]§! NO participa en una §Yguerra en curso§!",
    "HINT_CARDINAL_VIEW_TITLE": "La perspectiva del Cardenal",
    "HINT_CARDINAL_VIEW_TEXT_1": "En esta pantalla podéis ver el Colegio de Cardenalicio. Son los únicos responsables de la elección entre sus miembros de un nuevo Papa cuando el antiguo muere. También muestra quién tiene probabilidad de recibir un título de cardenal si hay una vacante.",
    "HINT_CARDINAL_VIEW_TEXT_2": "Cualquier obispo del mundo puede recibir un asiento en el Colegio Cardenalicio. Todos los obispos tienen una puntuación que le sirve al Papa para decidir quién ocupa la vacante. La puntuación se basa en una amplia gama de factores, pero se puede influir directamente sobre ella prometiendo dinero al Papa. De este modo es mucho más probable que escoja a un obispo de vuestro reino.",
    "HINT_CARDINAL_VIEW_TEXT_3": "Cada cardenal cuenta con un único voto que otorgará al que desea que sea el próximo Santo Padre de la Iglesia Católica. El que recibe más apoyo, conocido como el Preferatus, es el que más probabilidades tiene de convertirse en el nuevo Papa.",
    "EVTNAME_SoA_5400": "La masacre de [From.GetName]",
    "EVTDESC_SoA_5400": "Mi [Root.GetLordLady], la herética ciudad de [From.GetName] se ha rendido. Podríamos castigar a los herejes saqueando el lugar, pero nos han hecho llegar que el pueblo congrega a fieles de distintos credos y es probable que los soldados no sepan distinguir a los herejes.",
    "EVTOPTA_SoA_5400": "¡Matadlos a todos! Dios sabe lo que hace.",
    "EVTOPTB_SoA_5400": "Hemos de ser comedidos. Contened a los soldados.",
    "EVTNAME_SoA_5401": "La Cruzada de los Pastores",
    "EVTDESC_SoA_5401": "La combinación de tensión económica y fervor religioso que genera la cruzada actual ha provocado un malestar considerable entre los campesinos. Un extraño y anciano monje que se hace llamar a sí mismo El Señor de Hungría critica a las altas esferas religiosas y predica una 'Cruzada de los Pastores' entre el pueblo. Ya ha logrado hacerse con una cantidad enorme de partidarios, un ejército de pastores, y van asaltando a sacerdotes y matando a judíos por todo el país. Obviamente, a la Iglesia no le hace ninguna gracia. Esta muchedumbre habla ahora de marchar sobre la capital en busca del apoyo de [Root.GetTitle]. ¿Cuándo acabará esto?",
    "EVTOPTA_SoA_5401": "Los apaciguaremos con oro.",
    "EVTOPTB_SoA_5401": "Deberíamos reclutarlos para nuestra causa.",
    "EVTOPTC_SoA_5401": "Hay que ahorcar a estos criminales.",
    "EVTDESC_SoA_5403": "La Cruzada de los Pastores se ha extendido por todo el país desde hace varios meses, trayendo consigo terror y desgracias. No obstante, parece que últimamente ha ido perdiendo la fuerza y el entusiasmo iniciales. Según algunos informes, el movimiento en su totalidad se está disolviendo, ya que la gente está volviendo a sus casas y abandonando la aventura.",
    "EVTOPTA_SoA_5403": "¡Alabad a [Root.Religion.GetRandomGodName]!",
    "EVTDESC_SoA_5409": "¡Los miembros de la Cruzada de los Pastores han apresado y asesinado a [From.GetTitledName]!",
    "EVTOPTA_SoA_5409": "¡Oh no!",
    "EVTDESC_SoA_5410": "Parece que mi interés en la Cristiandad ha llamado la atención de uno de sus practicantes del reino. Nos hemos reunido y hemos mantenido discusiones fructíferas sobre teología y otras cuestiones.",
    "EVTOPTA_SoA_5410": "¡He hecho un amigo!",
    "EVTDESC_SoA_5411": "Parece que mi interés en el Islam ha llamado la atención de uno de sus practicantes del reino. Nos hemos reunido y hemos mantenido discusiones fructíferas sobre teología y otras cuestiones.",
    "EVTOPTA_SoA_5411": "¡He hecho un amigo!",
    "EVTDESC_SoA_5412": "Parece que mi interés en el Paganismo ha llamado la atención de uno de sus practicantes del reino. Nos hemos reunido y hemos mantenido discusiones fructíferas sobre teología y otras cuestiones.",
    "EVTOPTA_SoA_5412": "¡He hecho un amigo!",
    "EVTDESC_SoA_5413": "Parece que mi interés en el Zoroastrianismo ha llamado la atención de uno de sus practicantes del reino. Nos hemos reunido y hemos mantenido discusiones fructíferas sobre teología y otras cuestiones.",
    "EVTOPTA_SoA_5413": "¡He hecho un amigo!",
    "EVTDESC_SoA_5414": "Parece que mi interés en el Judaísmo ha llamado la atención de uno de sus practicantes del reino. Nos hemos reunido y hemos mantenido discusiones fructíferas sobre teología y otras cuestiones.",
    "EVTOPTA_SoA_5414": "¡He hecho un amigo!",
    "EVTDESC_SoA_5420": "¡Cómo odio a los infieles! ¡Aplastadlos, acabad con la escoria, dadles patadas en la boca, borradlos de la faz de la Tierra! ¡Bastardos infieles, aaah, cómo los odio, los odio!",
    "EVTOPTA_SoA_5420": "Vaya, ¿lo he dicho en voz alta?",
    "EVTDESC_SoA_5422": "Mi nuevo credo me da fuerza, pero no olvidaré mis raíces ni faltaré el respecto a quienes siguen las creencias tradicionales.",
    "EVTOPTA_SoA_5422": "Con el tiempo reconocerán la verdad.",
    "EVTDESC_SoA_5423": "Mi nuevo credo me infunde fuerza. Pero me irrita que haya quien no siga el camino de [Root.Religion.GetRandomGodName].",
    "EVTOPTA_SoA_5423": "¡Infieles!",
    "EVTDESC_SoA_5425": "Nosotros los musulmanes creemos en Dios y en lo que se nos ha ofrecido desde el cielo sobre nosotros y sobre Abraham, Ismael, Isaac, Jacob y sus descendientes, y en lo que el Sustentador ha concedido a Moisés, a Jesús y a todos los profetas. No hacemos distinciones entre ellos y es a Él a quien nos entregamos.",
    "EVTOPTA_SoA_5425": "No debemos condenar a los judíos ni a los cristianos por sus errores.",
    "nick_the_master_of_hungary": "El Señor de Hungría",
    "insulted_realm_infidels": "Se insulta a los infieles de vuestro reino.",
    "EVTNAME_SoA_5345": "Un visitante",
    "EVTDESC_SoA_5345": "Recibís la visita de un monje de uno de los monasterios del legendario monte Athos, en la península de Calcídica, en Grecia. Os cuenta que los monjes son cada vez más y que construyen monasterios nuevos en dicho lugar sagrado. Sin embargo, construir por la gracia de [Root.Religion.GetRandomGodName] requiere fondos mundanos, explica, motivo por el cual ha venido a veros.\\n\\nSi demostráis vuestra piedad donando una gran suma de oro a los monasterios del monte Athos, se sabrá en todo el país y sin duda los monjes os mencionarán en sus oraciones.",
    "EVTOPTA_SoA_5345": "¡Claro que tendrán mi apoyo!",
    "EVTOPTB_SoA_5345": "Lo siento, ahora mismo no puedo prescindir de fondos.",
    "EVTNAME_SoA_5346": "Una invitación",
    "EVTDESC_SoA_5346": "¡Mi Señor, hemos recibido una invitación para visitar los monasterios sagrados del monte Athos! Los monjes son muy protectores con sus dominios y dicha invitación es sin duda testimonio de vuestra eminente posición entre los hombres.\\n\\nSe dice que el estado del monte Athos como lugar sagrado comenzó cuando fue visitado por primera vez por la Virgen María, a quien le gustó tanto que pidió a su Hijo que lo convirtiera en su jardín privado. Y así fue, la montaña y la península fueron consagrados como el Jardín de la Madre de Dios. Por este motivo, las mujeres tienen prohibido pisar en su suelo sagrado. Sin embargo, los monjes han vivido aquí desde hace cientos de años y cada vez se construyen más monasterios en la zona.",
    "EVTOPTA_SoA_5346": "¡He de ir!",
    "EVTOPTB_SoA_5346": "Decid a los monjes que no puedo ir.",
    "EVTNAME_SoA_5347": "Monte Athos",
    "EVTDESC_SoA_5347": "¡Así que este es el monte Athos! Según desembarcáis en la orilla de una pequeña barca, un grupo de monjes os acompaña hasta un monasterio cercano donde pasaréis la noche. Quedáis impresionado ante el espectacular paisaje y la variedad cada vez más numerosa de monasterios construidos. ¡Se trata de un lugar realmente curioso y maravilloso!\\n\\nPasaréis varios días aquí y esperáis sacar el máximo partido de vuestra visita.",
    "EVTOPTA_SoA_5347": "¡Tengo que ver todos los monasterios, la arquitectura de aquí es fascinante!",
    "EVTOPTB_SoA_5347": "Pasaré los días conversando con estos sabios monjes.",
    "EVTOPTC_SoA_5347": "He venido aquí para rezar.",
    "ASK_FOR_CLAIM_INTERACTION_TITLE": "Solicitar derecho",
    "ASK_FOR_CLAIM_INTERACTION_DESC": "Pedir a §Y[Actor.RelHead.GetTitledFirstName]§! que os conceda un derecho sobre el título de §Y[ThirdPartyTitle.GetFullName]§!. Os costará §Y[GetPietyCost]§! [Player.Religion.GetPietyName].",
    "ASK_FOR_CLAIM_INTERACTION_LONG_DESC": "El líder de una religión puede otorgaros un derecho de peso sobre un título de duque o conde.  Sin embargo, el simple hecho de pedir os costará [Player.Religion.GetPietyName].",
    "ASK_FOR_CLAIM_INTERACTION_ACCEPT_LOG": "§Y[Actor.GetBestName]§! ha recibido un derecho de peso sobre §Y[ThirdPartyTitle.GetFullName]§! de §Y[Recipient.GetBestName]§!.",
    "ASK_FOR_CLAIM_INTERACTION_DECLINE_SETUP": "Solicitud de derecho rechazada",
    "ASK_FOR_CLAIM_INTERACTION_DECLINE_LOG": "§Y[Actor.GetBestName]§! ha rechazado una solicitud de derecho de peso sobre §Y[ThirdPartyTitle.GetFullName]§! de §Y[Recipient.GetBestName]§!.",
    "AIREASON_TARGET_EXCOMMUNICATED": "El objetivo ha sido excomulgado.",
    "TITLE_REQUEST_CLAIM_SELECTED_COST": "Cambiaría la opinión de §Y$RELHEADNAME$§! hacia vos si entregarais §Y$AMOUNT$§! durante §Y$MONTHS$§! meses.",
    "EVTDESC_SOA_3104": "Se os ha concedido vuestra solicitud de derecho.",
    "EVTDESC_SOA_3105": "Se os ha denegado vuestra solicitud de derecho."
}