{
    "HOLDINGS_DEC_LOSS": "Posesiones: ",
    "TOTAL_DEC_DELTA": "Contribución a la Decadencia Total: ",
    "HAS_A_JOB_DEC": "Tiene un Trabajo: ",
    "ON_JOB_DEC": "Está en una Misión: ",
    "CHAR_STATUS_PILGRIM": "§Y$NAME$§! está peregrinando",
    "EVTDESC1070": "Mientras escuchaba como el Hafiz continuaba recitando correctamente un pasaje al azar del Corán, me maravillé de la piedad de aquel hombre. Conocer el Corán de memoria, sus 114 Suras, es una labor que sólo el musulmás más fiel puede realizar.",
    "EVTOPTA1070": "Que Alá escuche mis palabras, ¡Voy a memorizarme todo el Corán!",
    "EVTOPTB1070": "¡Maravilloso! Pero debe ser tan tedioso...",
    "aspiring_hafiz": "Aspirante a Hafiz: Aprendiendo el Corán de memoria",
    "EVTDESC1071": "Me muero de los nervios mientras me encuentro ante el Imám, esperando a que escoja y comience a recitar un pasaje aleatorio del Corán que yo debo continuar recitando correctamente. Ya ha hecho su elecion: \\nCuando el Corán está siendo leido...",
    "EVTOPTA1071": "...escucha con atención y mantente en paz y así recibirás la Gracia",
    "aspiring_faqih": "Estudiante de la Fiqh, la Ley Islámica",
    "EVTDESC5080": "Un faquí es un experto en la 'fiqh' que es el conociemiento de los mandatos de la ley, relativos a las acciones de los hombres, provenientes de sus detalladas evidencias. Me han preguntado si querría estudiar con algunos de los mejores faquís de [Root.Location.GetName] para que algún día pueda convertirme en uno de los más importantes juristas del mundo Islámico.",
    "EVTOPTA5080": "Una oferta que no he podido rechazar",
    "EVTOPTB5080": "Suena como un trabajo duro...No, gracias",
    "EVTDESC5081": "Tras un año estudiando la fiqh ya no sé donde tengo la cabeza. Los otros faquís son inmisericardes en sus exigencias, estoy estudiando el Corán, la Sunna, la Ijma (Consenso) y el Qiyas (Analogía) para prepararme para el último exámen, después ya seré un faquí.",
    "EVTOPTA5081": "No puedo abandonar, ya queda tan poco para ser un faquí...",
    "EVTOPTB5081": "Abandono, esta no es la vida que deseo...",
    "EVTDESC5082": "¡Ya soy un experto en jurisprudencia Islámica! Mis conocimientos del Corán, la Sunna, la Ijma (Consenso) y el Qiyas (Analogía) es lo que me hace un faquí y usaré esos conocimientos para ser un mejor [Root.GetTitle] y gobernante para mi pueblo.",
    "EVTOPTA5082": "¡Estoy orgulloso de ser un faquí!",
    "EVTOPTB5082": "Usaré mis conocimientos pero no el título",
    "REALM_SIZE_MULTIPLIER_DEC": "Multiplicador por Tamaño del Reino: ",
    "DEMESNE_FRACTION_DESC": "Multiplicador de la Heredad por Jefe de la Dinastía: ",
    "DEC_GAIN": "Aumento: ",
    "DEC_GAINREDUCTION": "Reducción del aumento: ",
    "DEC_MEMBER_CONTR": "Aumento de la Decadencia mensual: ",
    "EVTNAME20043": "[Root.Liege.GetLordSpiritualName] es pisoteado por la muchedumbre",
    "EVTNAME20048": "[Root.Liege.GetLordSpiritualName] se queda con el dinero de la caridad",
    "EVTNAME902": "Los infieles atacan al [Root.Liege.GetLordSpiritualName]",
    "EVTOPTA8300": "¡Deus Vult!",
    "EVTOPTA8301": "¡Masha'Allah!",
    "EVTDESC8300": "Nuestros ejercitos se encuentran preparados para formar parte en la [Root.Religion.GetCrusadeName] por [Root.Location.Kingdom.GetFullBaseName].",
    "ca_culture_west_african_1": "Campamento para los Guerreros",
    "ca_culture_west_african_2": "Campamento para los Guerreros",
    "ca_culture_west_african_3": "Campamento para los Guerreros",
    "ca_culture_west_african_4": "Campamento para los Guerreros",
    "CB_NAME_INVASION": "Invasión de [Title.GetBaseName]",
    "WAR_NAME_INVASION": "Invasión de $OTHER_TITLE$",
    "WAR_NAME_DEC_INVASION": "Invasión $FIRST_ADJ$ de $SECOND$",
    "GAIN_SETTLEMENT_UNDER_TITLE_EFFECT": "Gana todas las posesiones de $GIVER$ en $REGION$",
    "VASSALIZE_OR_TAKE_UNDER_TITLE_EFFECT": "Haz vasallas o toma todas las posesiones de $GIVER$ en $REGION$",
    "OFFER_PEACE_INTERACTION_DEMAND": "Estas son las condiciones de tu rendición:",
    "OFFER_PEACE_INTERACTION_WHITE": "Proponemos una paz blanca bajo estas condiciones:",
    "OFFER_PEACE_INTERACTION_SURRENDER": "Nos redimos bajo estas condiciones:",
    "DYNA_FILTER": "Filtrar",
    "DYNA_F_ALL": "Todos",
    "DYNA_F_ONLYMEN": "Sólo hombres",
    "DYNA_F_ONLYMEN_TT": "Descartar a todas las mujeres sin hijos",
    "DYNA_F_ONLYLANDED": "Sólo gobernantes",
    "DYNA_F_ONLYLANDED_TT": "Descartar a todos los personajes no gobernantes y sin hijos",
    "DYNA_F_ONLYALIVE": "Sólo vivos",
    "DYNA_F_ONLYALIVE_TT": "Descartar a todos los personajes muertos y sin hijos",
    "invasion_succ_tip": "§Y[Root.GetTitledFirstName]§! toma todos los territorios ocupados. \\n§Y[Root.GetTitledFirstName]§! se convierte en el nuevo §Y[This.GetRulerTitle] de [This.GetBaseName]§!.\\n",
    "PART_SCALED_PRESTIGE_EFFECT": "§Y$WHO$§!: $DIRECTION$ $VALUE$ Prestigio por su contribución bélica. \\n",
    "PART_SCALED_PIETY_EFFECT": "§Y$WHO$§!: $DIRECTION$ $VALUE$ $PIETYNAME$ por su contribución bélica. \\n",
    "NUM_OF_REALM_COUNTIES_LESS": "Menos de §Y$NUM$§! condados dominados por §Y$TITLE$§!",
    "NUM_OF_REALM_COUNTIES_AT_LEAST": "Al menos §Y$NUM$§! condados dominados por §Y$TITLE$§!",
    "SwordOfIslamDLC": "Espada del Islam",
    "AfricanUnitPackDLC": "Pack de Unidades Africanas",
    "SongsOfTheCaliphDLC": "Canciones del Califa",
    "opinion_subjugated": "Subyugado",
    "opinion_imprisoned_child": "Encarcelé a mi hijo",
    "opinion_executed_child": "Ejecuté a mi hijo",
    "INTERACTION_CANNOT_GRANT_TO_PRISONERS": "§Y[Recipient.GetTitledFirstName]§! no debería estar encarcelado",
    "IS_NOT_IN_REVOLT": "NO está llevando a cabo una revuelta",
    "IS_IN_REVOLT": "Está llevando a cabo una revuelta",
    "EVTDESC38220": "[From.GetFirstName] te pregunta '¿Cómo puedo servir mejor a la fe [Root.Religion.GetName]?'",
    "EVTOPTA38220": "¡Se valiente contra tus enemigos!",
    "EVTOPTB38220": "¡Se justo con todos sus hijos!",
    "INHERIT_EFFECT_UNKNOWN": "§Y$ABDICATOR$§! abdica. \\n",
    "YEARLY_DEC_CHANGE": "§YCambios debidos a otros factores durante este año:§!\\n",
    "EVENTS": "Eventos",
    "TITLEGRANTS": "Concesión de Títulos",
    "INTERACTION_CANNOT_JOIN_OUSIDER_VS_LIEGE": "No podemos unirnos a un atacante extranjero contra nuestro señor",
    "INTERACTION_REQUIRES_YOUNG_FEMALE": "§Y$FEMALE$§! es demasiado vieja",
    "EXECUTE_IMPRISONED_INTERACTION_6": "Como soy musulmán y §Y[Recipient.GetTitledFirstName]§! es de mi dinastía, sólo le importará a [Recipient.GetPossPronoun] padres",
    "IMPRISON_INTERACTION_6": "Como soy musulmán y §Y[Recipient.GetTitledFirstName]§! es de mi dinastía, sólo le importará a [Recipient.GetPossPronoun] padres",
    "DECADENT_RELATIVES": "Familiares Decadentes",
    "DECADENCE_CHANGE": "Cambio mensual de la decadencia",
    "EVTDESC89030": "Te has desvivido por tu marido, [Root.Spouse.GetTitledFirstName], incluso le has dado un hijo. Pero tiene hijos que no son tuyos que aspirarán al trono, y tu hijo puede ser asesinado por ser un pretendiente. Tal vez deberías dar el primer golpe...",
    "EVTDESC89032": "Una de tus esposas, [From.GetFirstName], ha sido descubierta intentando servir un vaso de té envenenado a un de tus hijos con otra de tus esposas. Sólo los rapidos reflejos de tu hijo le hicieron darse cuenta del brebaje envenenado antes de beberlo. Parece que su motivación era aumentar la influencia e importancia de su prole ante tí...",
    "EVTDESC89034": "Uno de tus hijos ha muerto en misteriosas circunstancias después de enfermar repentinamente. Aunque tus consejeros y tú sospechais que se trataba de intrigas palaciegas, no teníais ni idea de a quien culpar por ello...",
    "EVTDESC89035": "¡Uno de tus hijos a fallecido después de beber de una copa de té envenenado que le sirvió [From.GetFirstName], la traidora de tu esposa!. Parece que lo asesinó en un intento de aumentar la influencia e importancia de sus hijos ante tí.",
    "EVTTOOLTIP86166": "Compartamos el pan",
    "EVTTOOLTIP86167": "Informale de que no te unirás a él",
    "HEAD_OF_DYNASTY": "Jefe de la Dinastía",
    "EVTDESC86810": "El barco en el que viajabas naufraga en una gran tormenta, y tu caes al agua mientras se hunde entre las olas. Junto a tus seguidores y otros pocos supervivientes llegas a una pequeña isla desierta. Como la persona más importante te toca distribuir la poca comida que os queda.",
    "EVTOPTA86810": "La repartiremos a partes iguales como buenos hermanos",
    "EVTOPTB86810": "Como [Root.GetTitle], mi parte será la más grande",
    "EVTTOOLTIP86811": "Compartes la comida por partes iguales con los otros supervivientes",
    "EVTDESC86811": "Al cabo de unos días, otro barco transportando peregrinos pasa por la zona, y para mayor suerte su tripulación se da cuenta de vuestra presencia. Aunque debilitados por la falta de comida y agua, todo el mundo ha sobrevivido gracias a tu decisión de repartir la comida en partes iguales.",
    "EVTOPTA86811": "¡Ahora podemos continuar rumbo a la Meca!",
    "EVTTOOLTIP86812": "La mayoría de los víveres son reservados para tí.",
    "EVTDESC86812": "Al cabo de unos días, otro barco transportando peregrinos pasa por la zona, y para mayor suerte su tripulación se da cuenta de vuestra presencia. Para algunos de los supervivientes del naufragio ya fue demasiado tarde, pero al menos tú estás en perfectas condiciones, ya que gracias a tus ordenes, la mayor parte de los víveres fueron para tí.",
    "EVTOPTA86812": "Olvidemos lo ocurrido. ¡Sigamos adelante!",
    "EVTDESC86815": "Subís abordo del barco, pero pronto descubres que la tripulación no es honorable. ¡Observas al capitán discutiendo como sus hombres y él venderan a los peregrinos, tú incluido, como esclavos en el próximo puerto!",
    "EVTOPTA86815": "Eso no puede pasar. ¡A las armas!",
    "EVTOPTB86815": "Escaparemos del barco antes de que llegue a puerto...",
    "EVTTOOLTIP86816": "¡Motín!",
    "EVTDESC86816": "Junto a otros peregrinos, te enfrentas a la tripulación y comienza una encarnizada lucha. La batalla termina cuando deguellas al capitan y el resto de la tripulación se rinde. ¡El barco está bajo tu control!",
    "EVTOPTA86816": "¡Naveguemos hasta la Meca!",
    "EVTTOOLTIP86817": "Abandonar el barco",
    "EVTDESC86817": "De la que el barco se acerca al puerto, tu gente y tú os lanzais al agua sin que nadie se de cuenta, y nadais a suficiente distancia del puerto como hombres mojados pero libres. Los otros peregrinos que iban en el barco no han tenido la misma suerte...",
    "EVTOPTA86817": "Al menos ahora podremos continuar nuestro viaje",
    "EVTDESC86820": "Afortunadamente te encuentras con una gran, y bien vigilada, caravana que va en la misma dirección que tú. Después de unirte a ellos os encontráis con varios grupos de bandidos según avanzais, pero todos huyen al ver la caravana, prefieren atacar a pequeños grupos de peregrinos.",
    "EVTOPTA86820": "¡Escoria cobarde!",
    "EVTDESC86825": "Ya no estás muy lejos de tu destino, pero a tu grupo y ti os falta agua. Es necesario desviarse a un oasis cercano, pero cuando llegas se te hace obvio que el pozo se secó hace ya muchos años...",
    "EVTOPTA86825": "Debemos tener fe",
    "EVTOPTB86825": "Jajaja....claro que el pozo está vacio.",
    "EVTTOOLTIP86826": "Te echas para orar.",
    "EVTDESC86826": "De la que estás orando, observas otra caravana en la distancia. Aunque crees que se puede tratar de otro espejismo, decides seguirla y llegar al verdadero oasis, que estaba un poco más al sudeste de donde creías que estaba.",
    "EVTOPTA86826": "¡Alabado sea Alá!",
    "EVTTOOLTIP86827": "Caes en la desesperación.",
    "EVTDESC86827": "Totalmente enfadado y desesperado, coges una piedra grande y la tiras por encima de una duna cercana. Un fuerte grito suena del otro lado, y de la que cruzas la duna te encuentras con el verdadero oasis repleto de agua cristalina... y un beduino inconsciente.",
    "EVTOPTA86827": "Bueno... ¿Quién lo hubiera pensado?",
    "EVTDESC86830": "La travesía por el desierto es dura y ardua bajo el sol abrasador. De repente una gran tetería se materializa de la nada delante de tus ojos y el djinn (genio) cantor que parece ser el dueño te invita a pasar. Increiblemente tus compañeros de viaje no se dan cuenta de este explendido evento.",
    "EVTOPTA86830": "Un espejismo... mi mente me está jugando una mala pasada.",
    "EVTOPTB86830": "¡El último paga!",
    "EVTDESC86835": "El camello que está cabalgando uno de tus acompañantes sufre un colapso en la arena, no se volverá a levantar. Puedes ofrecerle a tu compañero el compartir a turnos tu camello, pero eso te retrasaría, y tendrías que soportar el sol abrasador bastante más...",
    "EVTOPTA86835": "Sube un rato a mi camello.",
    "EVTOPTB86835": "Mala suerte amigo... ¡Nos vemos en la Meca!",
    "EVTDESC86840": "De la que te acercas a la Meca, observas un interminable convoy perteneciente a otro gobernante que decidió traer todos los lujos de su corte consigo en su peregrinaje. De la que adelantas su carruaje, el cochero, no siendo consciente de tu situación, te maldice por ponerte en su camino.",
    "EVTOPTA86840": "Todos somos iguales a los ojos de Alá, amigo...",
    "EVTDESC86845": "Tu pequeño grupo se cruza en el desierto conr un grupo de bandidos malencarados que rodean un extraño encapuchado. Las cosas se pueden poner feas salvo que intervengas...",
    "EVTOPTA86845": "¡Apartaos, bandidos!",
    "EVTOPTB86845": "No es de nuestra incumbencia",
    "EVTTOOLTIP86846": "Salvar al extraño encapuchado",
    "EVTDESC86846": "Empieza una cruenta batalla, y varios bandidos son abatidos por el extraño encapuchado, que demuestra ser un combatiente feroz. Después de que tu grupo acabara con el resto, el encapuchado te reverencia. Te da un anillo con un extraño símbolo tallado, pero antes de que puedas preguntarle su significado el extraño desaparece en el desierto.",
    "EVTOPTA86846": "Que llamativo",
    "EVTDESC86850": "De la que regresas a casa por el desierto, te encuentras con los restos de otro grupo de peregrinos. Los animales carroñeros se han comido sus restos y ahora quedan como un triste recordatorio de los peligros asiciados al Hajj. Te consideras afortunado de haber llegado tan lejos como lo hiciste.",
    "EVTOPTA86850": "Pronto estaremos en casa, Insha'Allah.",
    "EVTDESC86855": "Durante la vuelta a casa, te ves sorprendido por una terrible tormenta de arena. Te ves obligado a buscar refugio tras una pequeña roca que sobresalía para protegerme del viento. Reconfortado en la fe tras visita la Meca, pasas la noche orando. Al llegar el amanecer te sientes en plenitud de fuerzas.",
    "EVTOPTA86855": "Recordare esta noche para siempre",
    "EVTDESC86860": "Te encuentas con unos compañeros peregrinos que también vuelven a casa tras el Hajj. Han tenido la mala suerte de ser asaltado por bandidos que les robaron todo menos sus ropas, y les dejaron sin nada con lo que continuar el viaje.",
    "EVTOPTA86860": "Toma. Con esto tendrás suficiente para volver a casa.",
    "EVTOPTB86860": "Lo siente, pero no tengo suficiente para daros. Os deseo toda la suerte del mundo.",
    "EVTDESC86865": "De la que vuelves a casa por el desierte caes en una emboscada perpetrada por bandidos, y pese a que tus acompañantes eliminan a algunos de ellos, son demasiados. Te rodean con sus armas al aire y sus sonrisas maliciosas. Las cosas pintan mal...",
    "EVTOPTA86865": "Venid a por mi. Venderé cara mi piel...",
    "EVTTOOLTIP86866": "Haces un último esfuerzo.",
    "EVTDESC86866": "Se escucha un extraño sibildo y de repente todo se llena de dagas voladoras y flechas. Extraños encapuchados salen de las arenas y el aire se llena de polvo. Cuando se va, todos los bandidos yacen muertos en el suelo. Uno de los encapuchados toma el extraño anillo que te dieron tiempo atrás, diciendo con una sonrisa: \"Los Asesinos siempre saldan sus deudas, amigo\".",
    "EVTOPTA86866": "Considera la deuda saldada"
}