{
    "HOLDINGS_DEC_LOSS": "Besitztümer: ",
    "TOTAL_DEC_DELTA": "Gesamtbeitrag zur Dekadenz: ",
    "HAS_A_JOB_DEC": "Hat ein Amt: ",
    "ON_JOB_DEC": "führt eine Amtsaufgabe aus: ",
    "CHAR_STATUS_PILGRIM": "§Y$NAME$§! ist auf Pilgerfahrt",
    "EVTDESC1070": "Als ich dem Hafiz zuhörte, wie er eine zufällige Passage aus dem Qur'an aufsagte, war ich von seiner Pietät beeindruckt. Sich den gesamten Qur'an, alle 114 Suren, einzuprägen ist eine Leistung, die nur die frömmsten Muslime vollbringen können.",
    "EVTOPTA1070": "Bei Allah, ich werde den gesamten Qur'an auswendig lernen!",
    "EVTOPTB1070": "Fantastisch! Aber das muss eine Heidenarbeit sein...",
    "aspiring_hafiz": "aufstrebender Hafiz: lernt den Qur'an auswendig",
    "EVTDESC1071": "Ich stehe nervös vor dem Imam und warte darauf, dass er eine zufällige Passage aus dem Qur'an auswählt und beginnt, sie aufzusagen, woraufhin ich sie dann korrekt beenden muss. Er hat sich für eine entschieden:\\n\\n Und wenn der Qur'an vorgetragen wird...",
    "EVTOPTA1071": "...dann hört ihm zu und horcht hin, auf dass ihr Erbarmen finden möget!",
    "aspiring_faqih": "Ein Gelehrter des Fiqh, des islamischen Rechts",
    "EVTDESC5080": "Ein Faqih ist ein Rechtsgelehrter, der auf Basis des Qur'an Recht von Unrecht zu unterscheiden weiß. Ich wurde gefragt, ob ich von einigen der besten Faqihs aus [Root.Location.GetName] lernen möchte, um eines Tages vielleicht einer der größten Juristen der islamischen Welt zu werden.",
    "EVTOPTA5080": "Dies ist eine Gelegenheit, die ich nicht auszulassen wage",
    "EVTOPTB5080": "Das klingt nach einer Menge Arbeit... Nein, danke",
    "EVTDESC5081": "Ein Jahr Studium des Fiqh und mir dröhnt der Schädel. Die anderen Faqihs sind gnadenlos in ihren Erwartungen. Ich muss nicht nur den Qur'an studieren, sondern auch die Sunna, Idschma (Konsens) und Qiyas (Analogie), um mich auf die Abschlussprüfung vorzubereiten. Erst dann darf ich mich selbst einen Faqih nennen.",
    "EVTOPTA5081": "Ich kann jetzt nicht aufgeben, ich bin so kurz davor, ein Faqih zu werden",
    "EVTOPTB5081": "Ich gebe auf. Das ist nicht das Leben, das ich mir wünsche",
    "EVTDESC5082": "Ich bin endlich ein Experte des islamischen Rechts! Mein Wissen um den Qur'an, die Sunna, Idschma (Konsens) und Qiyas (Analogie) macht mich zu einem Faqih und ich werde dieses Wissen nutzen, um ein besserer [Root.GetTitle] und Herrscher zu sein.",
    "EVTOPTA5082": "Ich bin stolz darauf, ein Faqih geworden zu sein!",
    "EVTOPTB5082": "Ich werde das Wissen verwenden, aber nicht den Titel",
    "REALM_SIZE_MULTIPLIER_DEC": "Multiplikator durch Reichsgröße",
    "DEMESNE_FRACTION_DESC": "Domänenmultiplikator für Dynastie-Oberhaupt",
    "DEC_GAIN": "Anstieg: ",
    "DEC_GAINREDUCTION": "Senkung: ",
    "DEC_MEMBER_CONTR": "Monatlicher Dekadenzanstieg: ",
    "EVTNAME20043": "[Root.Liege.GetLordSpiritualName] wurde vom Pöbel niedergetrampelt",
    "EVTNAME20048": "[Root.Liege.GetLordSpiritualName] streicht die Spendengelder ein",
    "EVTNAME902": "Heiden greifen den [Root.Liege.GetLordSpiritualName] an",
    "EVTOPTA8300": "Deus Vult!",
    "EVTOPTA8301": "Masha'Allah!",
    "EVTDESC8300": "Unsere Armeen stehen bereit, um sich am [Root.Religion.GetCrusadeName] vom [Root.Location.Kingdom.GetFullBaseName] zu beteiligen.",
    "ca_culture_west_african_1": "Kriegerhütte",
    "ca_culture_west_african_2": "Kriegerhütte",
    "ca_culture_west_african_3": "Kriegerhütte",
    "ca_culture_west_african_4": "Kriegerhütte",
    "CB_NAME_INVASION": "Invasion von [Title.GetBaseName]",
    "WAR_NAME_INVASION": "$ORDER$$FIRST_ADJ$e Invasion von $OTHER_TITLE$",
    "WAR_NAME_DEC_INVASION": "$FIRST_ADJ$e Invasion von $SECOND$",
    "GAIN_SETTLEMENT_UNDER_TITLE_EFFECT": "Erhalte alle Besitztümer von $GIVER$ in $REGION$",
    "VASSALIZE_OR_TAKE_UNDER_TITLE_EFFECT": "Vasallisiere oder erhalte alle Besitztümer von $GIVER$ in $REGION$",
    "OFFER_PEACE_INTERACTION_DEMAND": "Dies sind die Bedingungen für Eure Kapitulation",
    "OFFER_PEACE_INTERACTION_WHITE": "Wir schlagen einen Weißen Frieden unter diesen Bedingungen vor:",
    "OFFER_PEACE_INTERACTION_SURRENDER": "Wir kapitulieren unter diesen Bedingungen:",
    "DYNA_FILTER": "Filter",
    "DYNA_F_ALL": "Alle",
    "DYNA_F_ONLYMEN": "Männer",
    "DYNA_F_ONLYMEN_TT": "Filtert alle kinderlosen Frauen heraus",
    "DYNA_F_ONLYLANDED": "Landtitel",
    "DYNA_F_ONLYLANDED_TT": "Filtert alle landlosen Charaktere ohne Kinder heraus",
    "DYNA_F_ONLYALIVE": "Lebende",
    "DYNA_F_ONLYALIVE_TT": "Filtert alle toten Charaktere ohne Kinder heraus",
    "invasion_succ_tip": "§Y[Root.GetTitledFirstName]§! erhält alle besetzten Gebiete.\\n§Y[Root.GetTitledFirstName]§! wird der neue §Y[This.GetRulerTitle] von [This.GetBaseName]§!.\\n",
    "PART_SCALED_PRESTIGE_EFFECT": "§Y$WHO$§!: $DIRECTION$ $VALUE$ Prestige durch Kriegsbeitrag\\n",
    "PART_SCALED_PIETY_EFFECT": "§Y$WHO$§!: $DIRECTION$ $VALUE$ $PIETYNAME$ durch Kriegsbeitrag\\n",
    "NUM_OF_REALM_COUNTIES_LESS": "Hält weniger als §Y$NUM$§! Grafschaften innerhalb von §Y$TITLE$§!",
    "NUM_OF_REALM_COUNTIES_AT_LEAST": "Hält mindestens §Y$NUM$§! Grafschaften innerhalb von §Y$TITLE$§!",
    "SwordOfIslamDLC": "Sword of Islam",
    "AfricanUnitPackDLC": "African Unit Pack",
    "SongsOfTheCaliphDLC": "Songs of the Caliph",
    "opinion_subjugated": "Unterworfen",
    "opinion_imprisoned_child": "Hat mein Kind eingekerkert",
    "opinion_executed_child": "Hat mein Kind hingerichtet",
    "INTERACTION_CANNOT_GRANT_TO_PRISONERS": "§Y[Recipient.GetTitledFirstName]§! darf nicht eingekerkert sein",
    "IS_NOT_IN_REVOLT": "Ist NICHT in Revolte",
    "IS_IN_REVOLT": "Ist in Revolte",
    "EVTDESC38220": "Wie kann ich dem [Root.Religion.GetName]en Glauben am besten dienen?",
    "EVTOPTA38220": "Sei mutig gegenüber unseren Feinden!",
    "EVTOPTB38220": "Sei gerecht zu all seinen Kindern",
    "INHERIT_EFFECT_UNKNOWN": "§Y$ABDICATOR$§! dankt ab.\\n",
    "YEARLY_DEC_CHANGE": "§YVeränderung aufgrund anderer Faktoren in diesem Jahr:§!\\n",
    "EVENTS": "Ereignisse",
    "TITLEGRANTS": "Titelgewährungen",
    "INTERACTION_CANNOT_JOIN_OUSIDER_VS_LIEGE": "Kann keinem reichsfremden Angriff gegen unseren Lehnsherrn beitreten",
    "INTERACTION_REQUIRES_YOUNG_FEMALE": "§Y$FEMALE$§! ist zu alt",
    "EXECUTE_IMPRISONED_INTERACTION_6": "Da ich Muslim bin und §Y[Recipient.GetTitledFirstName]§! meiner Dynastie angehört, werden sich nur [Recipient.GetPossPronoun]e Eltern dafür interessieren.",
    "IMPRISON_INTERACTION_6": "Da ich Muslim bin und §Y[Recipient.GetTitledFirstName]§! meiner Dynastie angehört, werden sich nur [Recipient.GetPossPronoun]e Eltern dafür interessieren.",
    "DECADENT_RELATIVES": "Dekadente Verwandte",
    "DECADENCE_CHANGE": "Dekadenzanstieg pro Monat",
    "EVTDESC89030": "Sie haben sich lang und hart für ihren Ehemann [Root.Spouse.GetTitledFirstName] abgeplagt und ihm sogar einen Sohn geschenkt. Er hat jedoch noch andere Söhne, die nicht ihren Lenden entsprungen sind und die eines Tages um den Thron kämpfen und ihren Sohn als Thronanwärter umbringen könnten. Vielleicht ist es besser, zuerst zuzuschlagen...",
    "EVTDESC89032": "Eine Eurer Frauen, [From.GetFirstName], wurde dabei erwischt, wie sie einem Eurer Söhne von einer anderen Frau eine Tasse vergifteten Tee servierte. Einzig den scharfen Sinnen Eures Sohnes ist es zu verdanken, dass er das Getränk als niederträchtiges Gift erkannte, bevor er es trank. Es scheint, als wäre es das Ziel Eurer Frau, den Einfluss und das Ansehen ihrer eigenen Nachkommen in Euren Augen zu verbessern...",
    "EVTDESC89034": "Einer Eurer Söhne ist unter mysteriösen Umständen verstorben, nachdem er ganz plötzlich erkrankt war. Obwohl sowohl ihr als auch Eure Berater ein Verbrechen vermuten, habt Ihr doch keine Ahnung, wer dafür verantwortlich sein könnte...",
    "EVTDESC89035": "Einer Eurer Söhne ist verstorben, nachdem ihm von [From.GetFirstName], Eurer verräterischen Frau, eine Tasse vergifteter Tee serviert worden war. Es scheint, als habe sie ihn ermordet, um den Einfluss und das Ansehen ihrer eigenen Nachkommen in Euren Augen zu verbessern.",
    "EVTTOOLTIP86166": "Brot wird verteilt",
    "EVTTOOLTIP86167": "Informiert, dass Ihr Euch ihm nicht anschließen werdet.",
    "HEAD_OF_DYNASTY": "Dynastie-Oberhaupt",
    "EVTDESC86810": "Das Schiff, auf dem Ihr Euch befindet, wird Opfer eines mächtigen Sturms und Ihr geht über Bord, als es in den Fluten versinkt. Zusammen mit Euren Gefolgsleuten und einigen anderen Überlebenden werdet Ihr an einer kleinen, einsamen Insel angespült. Als Person von Stand liegt es an Euch, die wenige Nahrung zu verteilen, die ihr noch zur Verfügung habt.",
    "EVTOPTA86810": "Wir teilen die Nahrung gleichmäßig auf, wie Brüder.",
    "EVTOPTB86810": "Als [Root.GetTitle] ist mein Anteil selbstverständlich der größte.",
    "EVTTOOLTIP86811": "Ihr teilt die Nahrung gleichmäßig mit den anderen Überlebenden.",
    "EVTDESC86811": "Einige Tage später passiert Euch ein anderes Pilgerschiff und zu Eurer Erleichterung entdeckt der Ausguck Eure gestrandete Gruppe. Obwohl ihr von Hunger und Durst geschwächt seid, so hat doch dank Eurer Entscheidung, die Vorräte gleichmäßig zu verteilen, ein Jeder überlebt.",
    "EVTOPTA86811": "Nun können wir alle unsere Reise nach Mekka fortsetzen!",
    "EVTTOOLTIP86812": "Der Großteil der Vorräte wird für Euch reserviert.",
    "EVTDESC86812": "Einige Tage später passiert Euch ein anderes Pilgerschiff und zu Eurer Erleichterung entdeckt der Ausguck Eure gestrandete Gruppe. Für einige kommt die Rettung zu spät, aber Ihr seid bei bester Gesundheit, da Ihr Eurem Stand entsprechend den Löwenanteil der Vorräte erhalten hattet.",
    "EVTOPTA86812": "Lasst uns solch kleinen Rückschlägen keine Beachtung schenken!",
    "EVTDESC86815": "Ihr habt eine Passage auf einem Schiff gebucht, doch die Besatzung erweist sich schnell als wenig ehrenhaft. Der Kapitän wird dabei belauscht, wie er seinen Männern erzählte, dass er die Pilger, inklusive Euch, im nächsten Hafen in die Sklaverei verkaufen will.",
    "EVTOPTA86815": "Das wird nicht passieren. Zu den Waffen!",
    "EVTOPTB86815": "Wir werden uns kurz vor dem Hafen von Bord schleichen...",
    "EVTTOOLTIP86816": "Meuterei!",
    "EVTDESC86816": "Zusammen mit den anderen Pilgern wendet Ihr Euch gegen die Besatzung und ein heftiges Gefecht entbrennt. Der Kampf endet, als Ihr Eure Klinge in die Eingeweide des verräterischen Kapitäns rammt und sich der Rest der Besatzung daraufhin ergibt. Das Schiff steht nun unter Eurem Kommando.",
    "EVTOPTA86816": "Setzt die Segel gen Mekka!",
    "EVTTOOLTIP86817": "Ihr flieht vom Schiff.",
    "EVTDESC86817": "Als das Schiff in den Hafen einläuft, stehlt Ihr Euch mit Euren Gefährten davon und schwimmt an Land, durchnässt aber in Freiheit. Die anderen Pilger auf dem Schiff haben nicht so viel Glück...",
    "EVTOPTA86817": "Zumindest können wir unsere Reise nun fortsetzen.",
    "EVTDESC86820": "Ihr habt das Glück, einer großen Karawane zu begegnen, die ebenfalls in Eure Richtung unterwegs ist. Nachdem Ihr Euch dieser angeschlossen habt, begegnet Ihr zwar einigen Räuberbanden, aber alle von ihnen ziehen es vor, auf kleinere, einfacher zu überfallene Gruppen zu warten und halten sich von Euch fern.",
    "EVTOPTA86820": "Feiger Abschaum!",
    "EVTDESC86825": "Ihr seid nicht mehr weit von Eurem Ziel entfernt, aber Euch und Euren Gefährten geht langsam das Wasser aus. Ihr müsst einen Umweg zu einer naheliegenden Oase machen, um Eure Vorräte aufzufüllen. Als Ihr die Oase jedoch erreicht, wird klar, dass sie schon vor Jahren ausgetrocknet ist.",
    "EVTOPTA86825": "Wir müssen unseren Glauben wahren.",
    "EVTOPTB86825": "Haha, natürlich ist sie ausgetrocknet...",
    "EVTTOOLTIP86826": "Setzt Euch zum Gebet",
    "EVTDESC86826": "Als Ihr Euch hinsetzt, um zu beten, seht Ihr eine andere Karawane in der Ferne. Zuerst haltet Ihr sie für eine Fata Morgana, entschließt Euch dann aber doch, ihr zu folgen. Sie führt Euch schließlich zur wahren Oase, ein Stück weiter im Südosten als Ihr gedacht hattet.",
    "EVTOPTA86826": "Allah sei gepriesen!",
    "EVTTOOLTIP86827": "Verfallt in Hoffnungslosigkeit.",
    "EVTDESC86827": "Von Hoffnungslosigkeit und Wut ob Eures nahen Todes übermannt packt Ihr einen großen Stein und schleudert ihn voller Wut über die nächste Düne. Ein lauter Schrei ist von der anderen Seite zu hören und als Ihr die Düne erklimmt, um den Ursprung des Schreis auszumachen, entdeckt Ihr die wahre Oase, voll von kristallklarem Wasser... und einem bewusstlosen Beduinen.",
    "EVTOPTA86827": "Oh, wer hätte das gedacht...",
    "EVTDESC86830": "Die Reise durch die Wüste ist lang und anstrengend und die gleißende Sonne strahlt unbarmherzig herab. Urplötzlich sehr Ihr, wie sich ein großes Teehaus vor Euch aus dem Nichts erhebt. Der singende Dschinn, dem das Etablissement zu gehören scheint, winkt Euch herbei. Seltsamerweise scheinen Eure Gefährten keine Notiz von diesem Schauspiel zu nehmen.",
    "EVTOPTA86830": "Eine Fata Morgana... Mein Geist spielt mir etwas vor.",
    "EVTOPTB86830": "Wer zuletzt drinnen ist, muss die erste Runde Tee bezahlen!",
    "EVTDESC86835": "Das Kamel, das einer Eurer Gefährten reitet, bricht tot zusammen. Ihr könntet ihm anbieten, abwechselnd auf Eurem übrigen Kamel zu reiten, aber das würde Euch ausbremsen und Ihr müsstet die sengende Hitze noch eine Weile länger ertragen ...",
    "EVTOPTA86835": "Kommt, ihr könnt für eine Weile auf meinem Kamel reiten.",
    "EVTOPTB86835": "So ein Pech aber auch ... Wir sehen uns in Mekka!",
    "EVTDESC86840": "Als Ihr Euch Mekka nähert, seht Ihr einen endlos erscheinenden Tross eines anderen Herrschers, der anscheinend entschieden hat, alle Annehmlichkeiten seines Hofes mit sich auf die Pilgerfahrt nehmen zu wollen. Als Ihr die Wägen mit Euren Gefährten passiert, schreit Euch einer der Fahrer an, ihm aus dem Weg zu gehen. Offenbar ist er Eures Standes nicht gewahr.",
    "EVTOPTA86840": "Wir sind alle gleich vor Allah, mein Freund...",
    "EVTDESC86845": "Eure kleine Reisegruppe begegnet in der Wüste einer einzelnen Person in einer Robe, die von einer Gruppe wütender Räuber umzingelt ist. Wenn Ihr nicht eingreift, wird die Situation übel ausgehen...",
    "EVTOPTA86845": "Hinfort, Banditen!",
    "EVTOPTB86845": "Das ist nicht unser Problem.",
    "EVTTOOLTIP86846": "Rettet die Person mit der Robe",
    "EVTDESC86846": "Ein heftiger Kampf entbrennt und gleich mehrere der Räuber werden von dem Robenträger niedergemacht, der sich als formidabler Kämpfer erweist. Als der Rest der Angreifer von Eurer Gruppe erledigt wurde, verbeugt sich der Fremde vor Euch. Er überreicht Euch einen Ring mit einem seltsamen eingravierten Symbol, doch bevor Ihr ihn nach dessen Bedeutung fragen könnt, verschwindet er in der Wüste.",
    "EVTOPTA86846": "Äußerst seltsam...",
    "EVTDESC86850": "Als Ihr durch die Wüste zurück nach Hause reitet, passiert Ihr die grausigen Überreste einer anderen Pilgerkarawane. Die Aasfresser ließen nur ihre blanken Knochen zurück, die nun als Mahnmal für die Gefahren der Hajj gereichen. Ihr schätzt Euch glücklich, die Reise überstanden zu haben.",
    "EVTOPTA86850": "Bald werden wir wieder daheim sein, Insha'Allah.",
    "EVTDESC86855": "Auf Eurer Reise nach Hause werdet Ihr von einem fürchterlichen Sandsturm überrascht. Ihr seid gezwungen, hinter einem kleinen Felsen Schutz vor dem Wind zu suchen. Kraft aus Eurem Glauben und dem Besuch Mekkas schöpfend, verbringt Ihr die Nacht im Gebet. Als die Sonne aufgeht, fühlt Ihr Euch fast stärker als am Tag zuvor.",
    "EVTOPTA86855": "Diese Nacht werde ich nicht vergessen.",
    "EVTDESC86860": "Ihr trefft ein paar andere Pilger, die auch auf der Heimreise der Hajj sind. Räuber haben sie überfallen und ihnen alles außer den Kleidern an ihren Leibern gestohlen. Sie haben nun kein Geld mehr, um nach Hause zurückkehren zu können.",
    "EVTOPTA86860": "Hier. Das sollte genug sein, um euch nach Hause zu bringen.",
    "EVTOPTB86860": "Es tut mir leid, aber ich kann es mir nicht leisten, mit euch meine Zeit zu vertrödeln. Viel Glück.",
    "EVTDESC86865": "Ihr werdet von einer Gruppe Banditen überfallen und obwohl Eure Gruppe einige der Angreifer niedermacht, sind es doch einfach zu viele. Sie umzingeln Euch und kommen immer näher, dreckiges Grinsen im Gesicht und dreckige Klingen in der Hand. Es sieht schlecht aus...",
    "EVTOPTA86865": "Kommt nur! Ich werde mein Leben teuer verkaufen!",
    "EVTTOOLTIP86866": "Ihr bereitet Euch auf Euren letzten Kampf vor.",
    "EVTDESC86866": "Ein seltsamer Pfiff erschallt und kurz darauf ist die Luft voller Pfeile und Wurfmesser. Männer in Roben erheben sich aus dem Boden und wirbeln den Wüstensand auf. Als die Sicht wieder klar ist, liegen all Eure Angreifer tot am Boden. Einer der berobten Männer nimmt den seltsamen Ring, den ihr früher erhalten hattet und sagt: \"Die Haschaschin bezahlen immer ihre Schulden, mein Freund.\"",
    "EVTOPTA86866": "Dann betrachtet Eure Schuld als beglichen."
}