{
    "HOLDINGS_DEC_LOSS": "Propriétés : ",
    "TOTAL_DEC_DELTA": "Contribution totale à la Décadence : ",
    "HAS_A_JOB_DEC": "Possède une charge",
    "ON_JOB_DEC": "Est en mission : ",
    "CHAR_STATUS_PILGRIM": "§Y$NAME$§! est en pèlerinage",
    "EVTDESC1070": "Tout en écoutant le Hafiz réciter sans fautes un verset du Coran, choisi au hasard, je m'émerveillais de sa piété : Seuls les musulmans les plus zélés sont capables de mémoriser les cent quatorze sourates du Coran.",
    "EVTOPTA1070": "Qu'Allah m'en soit témoin : j'apprendrai le Coran dans son intégralité !",
    "EVTOPTB1070": "Merveilleux ! Mais quelle corvée...",
    "aspiring_hafiz": "Apprenti Hafiz : engagé dans l'apprentissage du Coran",
    "EVTDESC1071": "Me tenir en face de l'Imam me rend nerveux. J'attends qu'il choisisse et débute la récitation d'un verset du Coran choisi au hasard. Je devrais en poursuivre la récitation sans fautes. Il a choisi : \\n\\n« Et quand on récite le Coran...",
    "EVTOPTA1071": "...prêtez-lui l'oreille attentivement et observez le silence, afin que vous obteniez la miséricorde",
    "aspiring_faqih": "Un étudiant du Fiqh, la loi islamique",
    "EVTDESC5080": "Un faqîh est un expert du « fiqh », la connaissance des décisions législatives portant sur les actions de l'homme, telles qu'elles découlent de l'examen de preuves détaillées. Il m'a été proposé d'étudier auprès des meilleurs fuqaha' de [Root.Location.GetName] dans l'espoir de devenir, un jour, l'un des plus grand juriste du monde musulman.",
    "EVTOPTA5080": "C'est une opportunité que je n'ose refuser.",
    "EVTOPTB5080": "Cela semble être beaucoup trop de travail... Non merci",
    "EVTDESC5081": "Une année d'étude du fiqh a embrouillée ma pauvre tête. Les exigences des autres fuqaha' sont sans pitié. Je dois étudier le Coran, la Sunna, l'Idjmâ\u0091 (le consensus) et la Qiyâs (l'analogie) pour me préparer à l'ultime examen. Après cela, je pourrais prétendre être un faqîh.",
    "EVTOPTA5081": "Je ne peux pas abandonner maintenant. Je suis si proche de devenir un faqîh...",
    "EVTOPTB5081": "J'abandonne, ce n'est pas la vie que je souhaite...",
    "EVTDESC5082": "Je suis enfin devenu un expert en jurisprudence islamique ! Ma connaissance du Coran, de la Sunna, de l'Ijmâ (le consensus) et de la Qiyâs (l'analogie) font de moi un faqîh. J'emploierai mon savoir pour devenir un[Root.Get_E] meilleur[Root.Get_E] [Root.GetTitle] et guide pour mon peuple.",
    "EVTOPTA5082": "Je suis fi[Root.GetErEre]d'être devenu[Root.Get_E] un faqîh !",
    "EVTOPTB5082": "J'emploierai le savoir mais n'en prendrai pas le titre",
    "REALM_SIZE_MULTIPLIER_DEC": "Multiplicateur de la taille du pays : ",
    "DEMESNE_FRACTION_DESC": "Multiplicateur du domaine du chef de la dynastie : ",
    "DEC_GAIN": "Gain : ",
    "DEC_GAINREDUCTION": "Réduction : ",
    "DEC_MEMBER_CONTR": "Gain mensuel de décadence : ",
    "EVTNAME20043": "La foule piétine notre [Root.Liege.GetLordSpiritualName]",
    "EVTNAME20048": "Les dons sont empochés par notre [Root.Liege.GetLordSpiritualName]",
    "EVTNAME902": "Les infidèles attaquent notre [Root.Liege.GetLordSpiritualName]",
    "EVTOPTA8300": "Deus Vult !",
    "EVTOPTA8301": "Ma cha\u0091Allah !",
    "EVTDESC8300": "Nos armées, assurées de la victoire, sont prêtes à prendre part à la [Root.Religion.GetCrusadeName] pour [Root.Location.Kingdom.GetFullBaseName]'.",
    "ca_culture_west_african_1": "Huttes de guerriers libres",
    "ca_culture_west_african_2": "Huttes de guerriers libres",
    "ca_culture_west_african_3": "Huttes de guerriers libres",
    "ca_culture_west_african_4": "Huttes de guerriers libres",
    "CB_NAME_INVASION": "Invasion de [Title.GetBaseName]",
    "WAR_NAME_INVASION": "$ORDER$Invasion $FIRST_ADJ$ de $OTHER_TITLE$",
    "WAR_NAME_DEC_INVASION": "Invasion $FIRST_ADJ$ de $SECOND$",
    "GAIN_SETTLEMENT_UNDER_TITLE_EFFECT": "Obtenir toutes les propriétés possédées par $GIVER$ en $REGION$",
    "VASSALIZE_OR_TAKE_UNDER_TITLE_EFFECT": "Vassaliser ou prendre toutes les possessions de $GIVER$ en $REGION$",
    "OFFER_PEACE_INTERACTION_DEMAND": "Voici les termes de votre reddition : ",
    "OFFER_PEACE_INTERACTION_WHITE": "Nous proposons une paix blanche selon ces termes : ",
    "OFFER_PEACE_INTERACTION_SURRENDER": "Nous offrons notre reddition selon ces termes : ",
    "DYNA_FILTER": "Filtre",
    "DYNA_F_ALL": "Tous",
    "DYNA_F_ONLYMEN": "Hommes",
    "DYNA_F_ONLYMEN_TT": "Afficher ou masquer les femmes sans enfant",
    "DYNA_F_ONLYLANDED": "Terriens",
    "DYNA_F_ONLYLANDED_TT": "Afficher ou masquer les personnages sans terre ni enfant",
    "DYNA_F_ONLYALIVE": "En vie",
    "DYNA_F_ONLYALIVE_TT": "Afficher ou masquer les personnages morts sans enfant",
    "invasion_succ_tip": "§Y[Root.GetTitledFirstName]§! obtient tous les territoires occupés et devient §Y[This.GetRulerTitle] de [This.GetBaseName]§!.\\n",
    "PART_SCALED_PRESTIGE_EFFECT": "§Y$WHO$§! : $DIRECTION$ $VALUE$ points de prestige pour la contribution à l'effort de guerre.\\n",
    "PART_SCALED_PIETY_EFFECT": "§Y$WHO$§!: $DIRECTION$ $VALUE$ en $PIETYNAME$ pour la contribution à l'effort de guerre.\\n",
    "NUM_OF_REALM_COUNTIES_LESS": "Moins de §Y$NUM$§! comtés contrôlés par §Y$TITLE$§!",
    "NUM_OF_REALM_COUNTIES_AT_LEAST": "Au moins §Y$NUM$§! comtés contrôlés par §Y$TITLE$§!",
    "SwordOfIslamDLC": "L'Épée de l'Islam (The Sword of Islam)",
    "AfricanUnitPackDLC": "Pack d'unités africaines",
    "SongsOfTheCaliphDLC": "Les Chants du Calife",
    "opinion_subjugated": "Assujettissement",
    "opinion_imprisoned_child": "A emprisonné mon enfant ",
    "opinion_executed_child": "A exécuté mon enfant ",
    "INTERACTION_CANNOT_GRANT_TO_PRISONERS": "[Recipient.Get_Le_TitledFirstNameJ] ne doit pas être en prison",
    "IS_NOT_IN_REVOLT": "Ne s'est pas révolté",
    "IS_IN_REVOLT": "Est en train de se révolter",
    "EVTDESC38220": "[From.GetFirstName] demande « Comment pourrais-je au mieux servir la foi [Root.Religion.GetName] ? »",
    "EVTOPTA38220": "Soit brave face à nos ennemis !",
    "EVTOPTB38220": "Soit juste avec tous ses enfants",
    "INHERIT_EFFECT_UNKNOWN": "§Y$ABDICATOR$§! abdique.\\n",
    "YEARLY_DEC_CHANGE": "§YVariations dues à d'autres circonstances cette année : §!\\n",
    "EVENTS": "Événements",
    "TITLEGRANTS": "Titres octroyés",
    "INTERACTION_CANNOT_JOIN_OUSIDER_VS_LIEGE": "Ne peut pas rejoindre une attaque étrangère contre notre seigneur lige",
    "INTERACTION_REQUIRES_YOUNG_FEMALE": "§Y$FEMALE$§! est trop vielle",
    "EXECUTE_IMPRISONED_INTERACTION_6": "Étant donné que je suis musulman et que [Recipient.Get_le_TitledFirstNameJ] est de ma dynastie, seuls ses parents pourraient s'en offenser.",
    "IMPRISON_INTERACTION_6": "Étant donné que je suis musulman et que [Recipient.Get_le_TitledFirstNameJ] est de ma dynastie, seuls ses parents pourraient s'en offenser.",
    "DECADENT_RELATIVES": "Parents décadents",
    "DECADENCE_CHANGE": "Variation de décadence mensuelle",
    "EVTDESC89030": "Vous avez travaillé dur et longtemps pour votre mari,[Root.Spouse.GetTitledFirstName], et lui avez même fait don d'un fils. Mais il a d'autres fils qui ne sont pas de votre sang qui un jour auront des vues sur le trône. Votre fils pourrait être tué en tant que prétendant. Peut-être serait-il mieux de frapper la première...  ",
    "EVTDESC89032": "L'une de vos femmes, [From.GetFirstName], a été prise en train de servir une coupe de thé empoisonné à l'un de vos fils né d'une autre femme. Seul les sens acérés de votre fils a révélé que la boisson n'était qu'un atroce poison avant qu'il ne trempe ses lèvres dans la coupe. Il semble que le but de votre femme soit d'améliorer l'influence et la position de son propre fils à votre égard... ",
    "EVTDESC89034": "L'un de vos fils a mystérieusement péri après être tombé soudainement malade. Bien que vous et vos conseillés suspectiez un acte criminel, vous n'avez aucune idée de qui blâmer...",
    "EVTDESC89035": "Un de vos enfants est passé de vie à trépas après qu'[From.GetFirstName], votre traîtresse de femme, lui ait servi une coupe de thé empoisonné! Il semblerait qu'elle l'aie assassiné afin d'améliorer l'influence et le statut de sa propre descendance auprès de vous",
    "EVTTOOLTIP86166": "Le pain est rompu.",
    "EVTTOOLTIP86167": "L'informer que vous n'allez pas vous joindre à lui.",
    "HEAD_OF_DYNASTY": "Chef de la dynastie",
    "EVTDESC86810": "Le bateau sur lequel vous voguez se retrouve au centre d'une puissante tempête et vous êtes jeté par dessus bord alors que celui-ci sombre sous les vagues. Ensemble avec vos suivants et quelques autres survivants, vous vous échouez sur une petite île déserte. En tant que personne de rang, c'est à vous de distribuer le peu de nourriture qu'il vous reste.",
    "EVTOPTA86810": "Nous partagerons équitablement, comme des frères.",
    "EVTOPTB86810": "En tant qu[Root.Get_only_e_Title][Root.GetTitle], ma part sera plus importante bien entendu.",
    "EVTTOOLTIP86811": "Vous partagez la nourriture équitablement avec les autres survivants",
    "EVTDESC86811": "Après quelques jours, un autre navire transportant des pélerins se profile à l'horizon. Et au soulagement général, leur vigie repère votre groupe de naufragés Bien qu'affaibli par le manque de nourriture et d'eau, tout le monde a survécu grâce à votre décision de partager la nourriture équitablement. ",
    "EVTOPTA86811": "Maintenant nous pouvons tous reprendre notre chemin vers la Mecque !",
    "EVTTOOLTIP86812": "La plupart des provisions vous sont réservées.",
    "EVTDESC86812": "Après quelques jours, un autre navire transportant des pélerins se profile à l'horizon. Et au soulagement général, leur vigie repère votre groupe de naufragés. Pour quelques uns des survivants il est trop tard, mais au moins êtes-vous en bonne santé, étant donné que, comme il sied à votre rang, la part du lion de l'eau et de nourriture vous a été attribuée.",
    "EVTOPTA86812": "Ne prêtons pas attention à cette petite mésaventure. En avant !",
    "EVTDESC86815": "Vous montez à bord d'un navire mais l'équipage s'avère vite peu honorable. Le capitaine est surpris en train de parler de la manière dont lui et ses hommes vont vendre en esclavage au prochain port les pélerins qu'il transporte, vous y compris.",
    "EVTOPTA86815": "Celà ne se passera pas comme ça. Aux armes !",
    "EVTOPTB86815": "Nous nous glisserons subrepticement hors du navire juste avant qu'il n'accoste...",
    "EVTTOOLTIP86816": "Mutinerie !",
    "EVTDESC86816": "Ensemble avec d'autres pélerins, vous vous retournez contre l'équipage et une lutte acharnée s'ensuit. La bataille prend fin lorsque vous enfoncez votre épée dans les entrailles du capitaine et que le reste de l'équipage se rend. ",
    "EVTOPTA86816": "Hissez les voiles pour la Mecque !",
    "EVTTOOLTIP86817": "Vous fuyez le navire.",
    "EVTDESC86817": "Alors que le bateau s'approche du port, vos partisans et vous-même vous éclipsez silencieusement dans l'eau et nagez jusqu'au rivage pas trop loin des docks, trempés mais libres. Les autres pèlerins sur le bateau n'ont pas eu la même chance que vous.",
    "EVTOPTA86817": "Au moins maintenant nous pouvons continuer notre voyage.",
    "EVTDESC86820": "Vous avez la chance de rencontrer une caravane importante et bien gardée qui se dirige dans la même diretion que vous. Après les avoir rejoints, vous faites la rencontre de plusieurs groupes de bandits au long du voyage mais ils s'éparpillent tous à la vue de la puissante caravane, préférant plutôt s'attaquer à des bandes plus petites de pélerins",
    "EVTOPTA86820": "Lâches !",
    "EVTDESC86825": "Vous n'êtes plus loin de votre but maintenant mais vous et votre groupe commencez à manquer d'eau. Un détour par l'oasis la plus proche pour remplir vos gourdes est nécessaire mais, à votre arrivée, il devient évident que le puit est à sec depuis plusieurs années...",
    "EVTOPTA86825": "Nous devons avoir la foi.",
    "EVTOPTB86825": "Haha... et bien sûr le puit est à sec...",
    "EVTTOOLTIP86826": "Asseyez vous pour prier.",
    "EVTDESC86826": "Alors que vous vous installez pour prier, vous remarquez une autre caravane au loin à l'horizon. Bien que vous suspectiez que ce soit encore un autre mirage, vous décidez de la suivre et ceux-ci vous mènent finalement vers le véritable oasis, situé un peu plus au sud-est que vous le ne pensiez. ",
    "EVTOPTA86826": "Qu'Allah soit loué !",
    "EVTTOOLTIP86827": "S'abandonner au désespoir",
    "EVTDESC86827": "Rempli de colère et de désespoir, vous ramassez un gros caillou et le jetez de rage au dessous du sommet d'une dune proche. Un grand cri se fait entendre de l'autre côté et alors que vous passez la crête, vous trouvez une véritable oasis avec de l'eau claire et scintillante...ainsi qu'un bédouin inconscient.",
    "EVTOPTA86827": "Eh bien... qui aurait cru ?",
    "EVTDESC86830": "Le voyage à travers le désert est long et ardu sous le soleil brûlant. Soudain, une grande maison de thé se matérialise dans l'air devant vos yeux et un djinn chantant qui semble y habiter vous invite à l'intérieur. Bizarrement, vos compagnons de voyage ne semblent pas avoir remarqué cet événement surprenant.",
    "EVTOPTA86830": "Un mirage... Mon esprit me joue des tours.",
    "EVTOPTB86830": "Le dernier à l'intérieur paie la première tournée de thé !",
    "EVTDESC86835": "Le chameau que monte l'un de vos compagnons s'écroule sur le sable dans un grognement pour ne jamais se relever. Vous pouvez proposer à votre compagnon de monter votre chameau chacun à son tour mais cela vous ralentira et l'impitoyable soleil devra être supporté plus longtemps encore...",
    "EVTOPTA86835": "Tiens, utilise ma monture un instant.",
    "EVTOPTB86835": "Pas de chance, mon ami. On se retrouve à la Mecque !",
    "EVTDESC86840": "Alors que vous vous rapprochez de la Mecque, vous repérez un train de bagage presque infini appartenent à un autre seigneur qui semble avoir décidé d'apporter avec lui tout le luxe de sa cour pour son pélerinage. Alors que votre groupe dépasse son équipage, le conducteur, ignorant de votre rang, vous insulte pour que vous libèriez le passage.",
    "EVTOPTA86840": "Nous sommes tous égaux devant Allah, mon ami...",
    "EVTDESC86845": "Dans le désert, votre petit groupe croise un personnage vêtu d'une robe encerclé par un groupe de bandits en colère. Les choses pourraient mal tourner à moins que vous n'interveniez...",
    "EVTOPTA86845": "Faites place, brigands !",
    "EVTOPTB86845": "Cela ne nous concerne pas.",
    "EVTTOOLTIP86846": "Sauvez la silhouette vêtue d'une robe.",
    "EVTDESC86846": "Une violente mèlée s'ensuit et plusieurs brigands sont abattus par le personnage en robe qui se révèle être un guerrier compétent. Une fois que votre groupe débarassé du reste des brigands, l'homme en robe s'incline devant vous. Il vous donne une bague gravée d'un symbole étrange, mais avant que vous puissiez en demander sa signification, il s'éloigne dans le désert.",
    "EVTOPTA86846": "Voilà qui est singulier.",
    "EVTDESC86850": "Alors que vous traversez le désert, de retour vers votre domaine, vous passez les sombres restes d'une autre caravane de pélerins. Leurs os ont été nettoyés par les charognards et cette seule vue est un rappel des dangers associés au Hajj.",
    "EVTOPTA86850": "Nous serons bientôt de retour. Incha'Allah.",
    "EVTDESC86855": "Lors de votre voyage vers vos terres, vous êtes pris dans une terrible tempête de sable. Vous êtes obligé de chercher un refuge derrière un petit rocher saillant pour vous protéger du vent. Trouvant du réconfort après avoir visité la Mecque, vous passez la nuit à prier. A l'aube, vous vous sentez presque vivifié.",
    "EVTOPTA86855": "Je me souviendrai de cette nuit.",
    "EVTDESC86860": "Vous rattrapez quelques pélerins qui, eux aussi, reviennent du hajj. Ils ont été encerclés par des bandits qui leur ont volé tout ce qu'ils avaient hormis leurs vêtements et ne leur ont laissé aucun moyen de continuer leur périple.",
    "EVTOPTA86860": "Voici. Cela devrait être suffisant pour vous ramener à la maison en toute sécurité.",
    "EVTOPTB86860": "Désolé, mais je ne peux me permettre de flâner. Bonne chance à vous.",
    "EVTDESC86865": "Alors que vous retournez chez vous à travers le désert, vous tombez dans une embuscade menée par des brigands et bien que votre groupe en tue plusieurs, ils sont simplement trop nombreux. Ils vous encerclent et avancent avec des sourires torves, les sabres au clair. Les choses se gâtent en effet...",
    "EVTOPTA86865": "Approchez donc ! Je vais vendre chèrement ma peau...",
    "EVTTOOLTIP86866": "Vous vous préparez à combattre jusqu'à la mort...",
    "EVTDESC86866": "Un sifflement étrange se fait entendre et le ciel se remplit de dagues de jet et de flèches. Des silhouettes en robe semblent s'élever du sable et l'air devient lourd de poussière. Lorsque celle-ci retombe les bandits sont allongés, morts, sur le sol. L'un des hommes en robe prend l'étrange bague que l'on vous avait donné auparavant et dit avec un sourire : « Les Hashshashins paient toujours leurs dettes, mon ami. »",
    "EVTOPTA86866": "Considères que nous sommes quittes."
}