{
    "mesoamerican": "Mesoamericano",
    "nahuatl": "Nahua",
    "aztec": "Aztec",
    "e_mexikha": "Aztec Empire",
    "e_mexikha_adj": "Aztec",
    "emperor_nahuatl": "Huetlatoani",
    "emperor_female_nahuatl": "Huetlatoani",
    "king_nahuatl": "Tlatoani",
    "king_female_nahuatl": "Tlatoani",
    "duke_nahuatl": "Huecalpixqui",
    "duke_female_nahuatl": "Huecalpixqui",
    "count_nahuatl": "Calpixqui",
    "count_female_nahuatl": "Calpixqui",
    "baron_nahuatl": "Teuctli",
    "baron_female_nahuatl": "Teuctli",
    "GOD_HUITZILOPOCHTLI": "Huitzilopochtli",
    "GOD_XIPE_TOTEC": "Xipe-Totec",
    "GOD_TEZCATLIPOCA": "Tezcatlipoca",
    "GOD_QUETZALCOATL": "Quetzalcoatl",
    "GOD_MICTLANTECUHTLI": "Mictlantecuhtli",
    "GOD_TLALOC": "Tlaloc",
    "job_chancellor_aztec": "Cihuacoatl",
    "job_marshal_aztec": "Tlacateccatl",
    "job_treasurer_aztec": "Petlacalcatl",
    "job_spymaster_aztec": "Tillancalqui",
    "job_spiritual_aztec": "Sahagun",
    "ISNT_TRIBAL_TYPE_TITLE": "NO es Tribal ",
    "IS_TRIBAL_TYPE_TITLE": "Es Tribal ",
    "HAS_HORDE_CULTURE": "Es de una Cultura Horda",
    "HAS_NOT_HORDE_CULTURE": "NO es de una Cultura Horda",
    "DEATH_SACRIFICED_NO_KILLER": "fue ofrecido en sacrificio a los Dioses",
    "RETTYPE_CUL_NAHUA": "Guerrero Jaguar",
    "EVTDESC_SSI_001": "Hoy han desembarcado unos forasteros con aspecto extraño y barcos exóticos, solicitando una audiencia.  Llegaron con regalos maravillosos y mercancía \u0096 abalorios estígios, perlas y plumas de vivos colores. Hablaban unaAlpha lengua desconocida por todos en la corte, pero ¡parecía que querían tierras a cambio de sus adornos!",
    "EVTOPTA_SSI_001": "Tengo un mal presentimiento sobre esto ... ",
    "EVTNAME_SSI_002": "Extranjeros que vienen de El Otro Lado del Mar ",
    "EVTDESC_SSI_002": "Hay rumores de que unos forasteros que navegan en extraños barcos han recalado a lo largo de la costa Atlántica. Hablan una lengua desconocida y pretenden comprar tierras a cambio de collares de obsidiana, plumas de colores y oro. Al parecer, después de rechazar su oferta, los gobernantes locales fueron amenazados con terribles maldiciones y el poder de un gran emperador del otro lado del Océano Atlántico.",
    "EVTOPTA_SSI_002": "¡Ajá! Una Amenanza de Fantasía.",
    "EVTDESC_SSI_003": "Miles de barcos amenazantes han llegado a las costas de [Root.GetName], derramando innumerables hordas de guerreros feroces vestidos en extraños ropajes.  Sus ululantes gritos de guerra se escuchan a gran distancia!",
    "EVTOPTA_SSI_003": "¡Es el fin de los días! ",
    "EVTNAME_SSI_004": "La invasion del Ocaso",
    "EVTDESC_SSI_004": "Miles de barcos exóticos han llegado a [From.SeaZone.GetName], arrojando innumerables hordas de ululantes guerreros. Estos invasores, que lucen extrañas armaduras de caza hechas con huesos y plumas, provienen de más allá del ocaso, adoran dioses-demonios infernales y sacrifican la población de ciudades enteras en altares erigidos en la cima de edificios de madera con forma piramidal. A sus víctimas les arrancan el corazón, los despellejan cuidadosamente y entregan las pieles a sus sacerdotes para que las lleven como vestimenta durante días.",
    "EVTOPTA_SSI_004": " ¡[This.Religion.GetRandomGodNameCap] tenga Clemencia! ",
    "EVTDESC_SSI_005": "Ha aparecido una profusión de velas en el horizonte \u0096 ¡el terrible azote azteca ha llegado a nuestras costas!",
    "EVTOPTA_SSI_005": "¡Ensilla mi caballo!",
    "EVTNAME_SSI_006": "La invasion del Ocaso",
    "EVTDESC_SSI_006": "Otra enorme flota de sanguinarios aztecas ha sido avistada en [From.SeaZone.GetName]. La población huye por miedo a los altares-osario de los dioses-demonio extranjeros. Supuestamente, el atroz señor de los invasores ha hecho la promesa de conquistar el mundo entero en nombre de Huitzilopochtli, el dios azteca del sol, y de la guerra\u0085",
    "EVTOPTA_SSI_006": "¡[This.Religion.GetRandomGodNameCap] tenga Clemencia!",
    "EVTNAME_SSI_030": "Noticias de El Otro Lado del Mar",
    "EVTDESC_SSI_030": "Se han extendido rumores por Europa de que al otro lado de El Gran Mar, en la patria azteca, tiene lugar una lucha colosal. Los aztecas raramente hablan del asunto con forasteros, pero parece ser que desde hace tiempo han sido llevados a una guerra a muerte con los Tawantinsuyu, un gran imperio de las lejanas montañas y junglas del sur de Tenochtitlan. Están bajo el dominio de Saba Inca, que según se dice, es descendiente directo de algún tipo de dios del Sol. \\n\\nSi damos crédito a estas historias, los guerreros del Inca estarían armados con palos-trueno capaces de hacer caer a un hombre a gran distancia. Sólo recientemente los aztecas han sido capaces de detenerlos en su avance",
    "EVTOPTA_SSI_030": "¿Palos-trueno? ¿Dioses del Sol? No tengo tiempo de estas estupideces.",
    "EVTNAME_SSI_031": " La Caída de las Grandes LLanuras",
    "EVTDESC_SSI_031": "Los aztecas se han acostumbrado a los caballos, ya no tienen miedo de ellos, y varios criadores se han establecido en el valle de Anahuac, en su patria. Se ha obtenido poquísima información de ultramar, sin embargo, y por lo que se puede reconstruir, parece ser que los aztecas han utilizado sus nuevos regimientos de caballería para crear un gran efecto y finalmente lograr pacificar a sus persistentes rivales en las llanuras del norte. \\n\\nLos dominios de los shoshone y la comunidad de los sioux ya han sido incorporados a su creciente imperio, y los ejércitos azteca estan avanzando hacia los últimos reticentes de las Libres Ciudades-Estado Iroquis, en la costa Atlántica. Sólo es un cuestión de tiempo que todo el continente sea gobernado desde la gran cuidad imperial de Tenochtitlan.",
    "EVTOPTA_SSI_031": "¡Eso nunca sucederá aquí!",
    "EVTNAME_SSI_035": "Exquisiteces del Extremo Oriente",
    "EVTDESC_SSI_035": "Los aztecas no sólo han llevado guerras y enfermedades de su lejana patria Cemanahuac. Su dieta incluye varias plantas extrañas supuestamente comestibles, y hoy en día muchas de ellas se disfrutan como exquisiteces exóticas en los palacios de Europa y de Oriente Medio. \\n\\n Después de comerciar con mercaderes aztecas, agricultores emprendedores han sembrado sus campos con semillas de una planta llamada patata, mientras que otros experimentan con tomates y maíz. Con todo, muchos nobles se han enamorado de una bebida dulce llamada 'chocolate,' que se hace de los granos del árbol de cacao.   ",
    "EVTOPTA_SSI_035": "Será una moda de pasajera. Jamás va a cuajar.",
    "EVTDESC_SSI_040": "Toda Islandia es, ahora, una colonia del Imperio Azteca. Los vikingos que navegan hacia Vinland encontraron indígenas que les advirtieron de un poderoso imperio en el sur, sin embargo hicieron caso omiso de aquellas advertencias. A partir de ahora los nobles aztecas pueden ser nombrados gobernadores de esta fría y árida isla sin el consentimiento del Emperador.",
    "EVTOPTA_SSI_040": "Si alguien hubiera escuchado\u0085",
    "EVTDESC_SSI_041": "Los crueles invasores aztecas ahora dominan Irlanda por completo. Miles de Irlandeses han sido sacrificados para celebrarlo, y los caciques aztecas han emprendido el proceso de construir nuevos templos y pirámides donde sin lugar a dudas, van a tener lugar futuros rituales para complacer a sus dioses.",
    "EVTOPTA_SSI_041": "¡Deben ser devueltos a la mar!",
    "EVTDESC_SSI_042": "Bretaña por completo, desde las Tierras Altas de Escocia en el norte hasta los Acantilados Blancos de Dover en el sur, ha sido incorporada en la gran nación azteca. Esta nueva y próspera colonia devendrá la joya de la corona del imperio colonial azteca, y un trampolín para futuros ataques contra la Europa continental.",
    "EVTOPTA_SSI_042": "¡Escoria imperialista!",
    "EVTDESC_SSI_043": "La ciudad de Londres ha sido sometida al dominio azteca.  Cinco vírgenes y cincuenta clérigos fueron sacrificados para celebrarlo, y sacerdotes aztecas ya han ordenado construir una gran pirámide ceremonial a las orillas del Támesis.",
    "EVTOPTA_SSI_043": "Desconcertante.",
    "EVTDESC_SSI_044": "La ciudad de Paris ha sido sometida al cruel yugo de los aztecas. El río Sena discurre, ahora, enrojecido por la sangre de cientos de almas desafortunadas que han sido sacrificadas para satisfacer a los demonios disfrazados de dioses. Desde el lejano Tenochtitlan, el mismísimo Emperador ha mandado sus galardones a los comandantes aztecas implicados.",
    "EVTDESC_SSI_045": "Los ejércitos aztecas han alcanzado Roma, y la ciudad ha sido incluida en su imperio. Desde el Palacio Apóstolico resuenan gritos terribles a medida que va siendo profanando con sacrificios humanos, mientras los comandantes aztecas pasean por los antiguos monumentos de Roma, lamentan el hecho de no haber tenido la oportunidad de demostrar sus capacidades de luchar contra un enemigo tan respetable.",
    "EVTDESC_SSI_046": "La cuidad imperial de Constantinopla ha caído ante los aztecas, y la poderosa capital ha dejado a sus guerreros impresionados aunque no haya podido competir con el esplendor de Tenochtitlan. Sacerdotes aztecas ya han hecho planes preliminares para la demolición de la iglesia de Santa Sofía y la construcción de una pirámide en su lugar.",
    "EVTDESC_SSI_047": "La ciudad de Córdoba, en ocasiones nombada 'La Joya del Mundo,' ha sido tomada por los aztecas, los cuales no se dejaron impresionar. Ésta infravalora las grandes metrópolis imperiales del Valle de México y Yucatán, y los aztecas sacrificarán a cientos de cordobeses por su desvergonzada impudencia.   ",
    "EVTDESC_SSI_048": "Los aztecas han llegado a El Cairo, y han encontrado que la Gran Pirámide de Giza no se parece en nada a lo que se han encontrado previamente",
    "EVTDESC_SSI_060": "¡Los invasores aztecas han sacrificado [From.GetTitledName] a sus dioses-demonio! Después de traer a [From.GetHerHim]a uno de sus nuevos templos  pirámide, sus malvados sacerdotes colocaron [From.GetFirstName] encima de un altar y abrieron a [From.GetHerHim] con una daga ceremonial. Luego, a la aclamación de sus guerreros congregados,  arrancaron el corazón todavía latiente de[From.GetHerHis]. ",
    "EVTOPTA_SSI_060": "Que [This.Religion.GetRandomGodNameCap] se ocupe de [From.GetHerHim] en la vida del más allá. ",
    "EVTNAME_SSI_105": " Los aztecas encuentran la derrota.",
    "EVTDESC_SSI_105": "Las grandes huestes aztecas que cruzaron el océano en su descabellado intento de conquistar toda la Creación, han sido devueltas a la mar. Han perdido sus colonias y sus ejércitos han sido vencidos.  Los lastimosos restos de sus fuerzas de invasión han zarpado para regresar a Cemanahuac, su tierra natal, allí curarán sus heridas e informarán al emperador azteca de su derrota.\\n\\n Llegará un día en que sus propias costas serán frecuentadas por flotas del Viejo Mundo, y cuando eso suceda, la deuda en que incurrieron con sus antiguas víctimas, será sin duda cobrada en su totalidad...  y con intereses.",
    "EVTOPTA_SSI_105": "Habrá un juicio final.",
    "EVTNAME_SSI_070": "Los aztecas propagan enfermedades",
    "EVTDESC_SSI_070": "Parece que no hay fin para los males que los Aztecas están infligiendo en esta tierra. Una extraña enfermedad que emana de sus territorios conquistados ha empezado a propagarse por todo el Viejo Mundo. Los síntomas son similares a aquellos que padecen de la Peste, pero esta maldita plaga parece todavía más virulenta. Los hombres aptos en el arte de la medicina la han catalogado como 'Sífilis' y todos los intentos de tratarla han fracasado.\\n\\nAhora incluso aquellos fuera del alcance de los ejércitos Aztecas están en peligro, ya que esta enfermedad, transmitida por refugiados y mercaderes atraviesa Europa y el Oriente Medio como una ola imparable.",
    "EVTOPTA_SSI_070": "Estamos siendo castigados por nuestros pecados",
    "EVTNAME_SSI_071": "La viruela se propaga a través de los mares",
    "EVTDESC_SSI_071": "Parece que los saqueos y los esclavos no son las únicas cosas que los pescadores Aztecas se han llevado de vuelta a sus costas. Han llegado rumores al Viejo Mundo contando historias de pandemias de viruela que recorren el Imperio Azteca y sus vecinos.\\n\\nSe habla de que las calles y callejones de Tenochtitlan están llenos de muertos y moribundos, y el Emperador azteca ha ordenado la ejecución inmediata de todos los esclavos y prisioneros capturados en el Gran Continente Oriental en un esfuerzo para detener la propagación de la enfermedad.",
    "EVTOPTA_SSI_071": "Tal vez haya algo de justicia en este mundo",
    "has_aztec_disease_death": "de sífilis",
    "syphilis": "Sífilis",
    "has_aztec_disease": "Sifilítico",
    "has_aztec_disease_desc": "Este personaje sufre de Sífilis, una virulenta variante de la Peste traida de allende los mares por los conquistadores Aztecas.",
    "AZTEC_DISEASE_INFO": "Este condado sufre un brote de Sífilis, una virulenta variante de la Peste traida de allende los mares por los conquistadores Aztecas."
}