{
    "mesoamerican": "Mesoamerikanisch",
    "nahuatl": "Nahua",
    "aztec": "Aztekisch",
    "e_mexikha": "Aztekenreich",
    "e_mexikha_adj": "Aztekisch",
    "emperor_nahuatl": "Huetlatoani",
    "emperor_female_nahuatl": "Huetlatoani",
    "king_nahuatl": "Tlatoani",
    "king_female_nahuatl": "Tlatoani",
    "duke_nahuatl": "Huecalpixqui",
    "duke_female_nahuatl": "Huecalpixqui",
    "count_nahuatl": "Calpixqui",
    "count_female_nahuatl": "Calpixqui",
    "baron_nahuatl": "Teuctli",
    "baron_female_nahuatl": "Teuctli",
    "GOD_HUITZILOPOCHTLI": "Huitzilopochtli",
    "GOD_XIPE_TOTEC": "Xipe-Totec",
    "GOD_TEZCATLIPOCA": "Tezcatlipoca",
    "GOD_QUETZALCOATL": "Quetzalcoatl",
    "GOD_MICTLANTECUHTLI": "Mictlantecuhtli",
    "GOD_TLALOC": "Tlaloc",
    "job_chancellor_aztec": "Cihuacoatl",
    "job_marshal_aztec": "Tlacateccatl",
    "job_treasurer_aztec": "Petlacalcatl",
    "job_spymaster_aztec": "Tillancalqui",
    "job_spiritual_aztec": "Sahagun",
    "ISNT_TRIBAL_TYPE_TITLE": "ist NICHT stammeszugehörig",
    "IS_TRIBAL_TYPE_TITLE": "ist stammeszugehörig",
    "HAS_HORDE_CULTURE": "gehört einer Horden-Kultur an",
    "HAS_NOT_HORDE_CULTURE": "gehört KEINER Horden-Kultur an",
    "DEATH_SACRIFICED_NO_KILLER": "wurde in einem Opferritual den Göttern geopfert",
    "RETTYPE_CUL_NAHUA": "Jaguar-Krieger",
    "EVTDESC_SSI_001": "Seltsam aussehende Fremde in exotischen Schiffen kamen heute an Land und ersuchten um Audienz. Sie hatten wundersame Geschenke und Waren bei sich - Obsidianketten, farbenfrohe Federn, Perlen und Goldschmuck. Ihre Sprache war jedem bei Hofe unbekannt, aber es schien so, als wollten sie ihre Spielsachen bei uns gegen Land eintauschen!",
    "EVTOPTA_SSI_001": "Ich habe ein schlechtes Gefühl bei dieser Sache...",
    "EVTNAME_SSI_002": "Fremde von jenseits des Meeres",
    "EVTDESC_SSI_002": "Es gibt Gerüchte über exotisch anmutende Fremde in seltsamen Schiffen, die an der gesamten Atlantikküste landen. Sie sprechen eine unbekannte Sprache und versuchen, Land gegen Obsidianketten, farbenfrohe Federn, Perlen und Goldschmuck zu tauschen. Lehnten die lokalen Herrscher ihre Forderungen ab, wurde ihnen anscheinend mit furchtbaren Flüchen und dem Zorn eines großen Herrschers von jenseits des atlantischen Ozeans gedroht.",
    "EVTOPTA_SSI_002": "Ha! Ein Hirngespinst einer Drohung.",
    "EVTDESC_SSI_003": "Tausende bedrohlicher Schiffe sind an der Küste von [Root.GetName] gelandet und speien zahllose Horden furchteinflößender Krieger in seltsamer Gewandung aus. Ihre heulenden Kampfschreie können meilenweit vernommen werden.",
    "EVTOPTA_SSI_003": "Das Ende aller Tage ist nah!",
    "EVTNAME_SSI_004": "Invasion aus dem Sonnenuntergang",
    "EVTDESC_SSI_004": "Tausende bedrohlicher Schiffe sind bei [From.SeaZone.GetName] gelandet und entladen zahllose Horden brüllender Krieger in seltsamen, mit Federn und Knochen verzierten Rüstungen. Diese Eindringlinge von jenseits des Sonnenuntergangs huldigen höllischen Dämonengöttern und opfern die Bevölkerung ganzer Städte auf Altären, die auf der Spitze von hölzernen Pyramiden errichtet wurden. Sie schneiden ihren Opfern das Herz heraus, häuten sie fachkundig und lassen ihre teuflischen Priester die Haut ihrer Opfer etliche Tage lang tragen...",
    "EVTOPTA_SSI_004": "[This.Religion.GetRandomGodNameCap], hab Erbarmen!",
    "EVTDESC_SSI_005": "Ein ganzer Wald von Segeln ist am Horizont erschienen \u0096 der furchtbare, aztekische Schrecken hat unsere Küsten erreicht!",
    "EVTOPTA_SSI_005": "Sattelt mein Pferd!",
    "EVTNAME_SSI_006": "Invasion aus dem Sonnenuntergang",
    "EVTDESC_SSI_006": "Eine weitere gewaltige Flotte der blutrünstigen Azteken wurde bei [From.SeaZone.GetName] gesichtet. Die Bevölkerung flieht in Todesangst vor den Knochenaltären der fremden, dämonischen Götter. Der unsägliche Anführer der Invasoren hat angeblich einen Eid geschworen, die gesamte Welt im Namen von Huitzilopochtli, dem aztekischen Sonnengott, und im Namen des Krieges zu unterjochen...",
    "EVTOPTA_SSI_006": "[This.Religion.GetRandomGodNameCap], hab Erbarmen!",
    "EVTNAME_SSI_030": "Neuigkeiten von jenseits des Meeres",
    "EVTDESC_SSI_030": "In Europa verbreiten sich Gerüchte einer gigantischen Schlacht in der Heimat der Azteken, jenseits des gewaltigen Meeres. Die Azteken selbst sprechen darüber nur selten mit Fremden. Doch wie es scheint, sind sie in einen tödlichen Krieg mit den Tawantinsuyu verstrickt, einem großen Imperium in den Bergen und Dschungeln weit im Süden von Tenochtitlan. Es wird von den Sapa Inka beherrscht, die laut Erzählungen direkte Nachfahren von irgendeinem Sonnengott sein sollen.\\n\\nWenn man diesen Geschichten Glauben schenken kann, so besitzen die Krieger der Inka mysteriöse Donnerstäbe, die einen Mann aus weiter Entfernung zu Boden strecken können. Die Azteken konnten erst vor Kurzem ihr Eindringen aufhalten, größtenteils dank ihrer berittenen Krieger, die Pferde aus Europa reiten.",
    "EVTOPTA_SSI_030": "Donnerstäbe? Sonnengötter? Ich habe keine Zeit für solch einen Unsinn.",
    "EVTNAME_SSI_031": "Der Niedergang der großen Ebenen",
    "EVTDESC_SSI_031": "Die Azteken haben ihre Furcht vor Pferden bezwungen und etliche Pferdezüchter lassen sich im Tal von Anahuac in ihrer Heimat nieder. Wir erhalten nur wenige Informationen von Übersee, doch wie es scheint, konnten die Azteken ihre neuen Kavallerieregimenter mit großem Erfolg dazu einsetzen, endlich ihre widerspenstigen Rivalen in den nördlichen Ebenen zu befrieden.\\n\\nDie Herrschaftsgebiete der Schoschonen und der Bund der Sioux wurden dem wachsenden Imperium bereits angegliedert und die Azteken marschieren nun gegen die letzten Bastionen der freien Stadtstaaten der Irokesen an der atlantischen Küste. Es ist wohl nur noch eine Frage der Zeit, bis der gesamte Kontinent von der großen imperialen Stadt Tenochtitlan aus regiert wird.",
    "EVTOPTA_SSI_031": "Dies darf hier niemals geschehen!",
    "EVTNAME_SSI_035": "Delikatessen aus dem fernen Westen",
    "EVTDESC_SSI_035": "Die Azteken brachten nicht nur Krieg und Krankheiten mit aus ihrer fernen Heimat Cemanahuac. Ihre Verpflegung beinhaltet zahlreiche seltsame Pflanzen, die vermeintlich essbar sind. Nicht wenige davon werden nun als exotische Delikatessen an den Höfen Europas und des Mittleren Ostens angesehen.\\n\\nNach Handelsgeschäften mit aztekischen Händlern bauen nun geschäftstüchtige Bauern auf ihren Feldern sogenannte Kartoffeln an. Andere wiederum experimentieren mit Tomaten und Mais. Viele Adelige hingegen schwören auf ein süßes Getränk namens \"Schokolade\", welches aus den Bohnen des Cacaobaumes gewonnen wird.",
    "EVTOPTA_SSI_035": "Eine schnelllebige Erscheinung...",
    "EVTDESC_SSI_040": "Ganz Island ist nun eine Kolonie des aztekischen Imperiums. Die Wikinger, die nach Vinland segelten, begegneten Eingeborenen, die sie vor einem mächtigen Imperium im Süden warnten. Doch sie schlugen die Warnungen in den Wind. Aztekische Adelige, die die Gunst des Imperators verloren haben, können nun als Gouverneure in diesem kalten und kargen Land enden.",
    "EVTOPTA_SSI_040": "Wenn doch nur jemand zugehört hätte...",
    "EVTDESC_SSI_041": "Die grausamen aztekischen Invasoren kontrollieren nun ganz Irland. Tausende Iren wurden bereits auf Siegesfeiern geopfert. Ihre aztekischen Lehnsherren bauen nun neue Tempel und Pyramiden, wo ohne Zweifel zukünftige Rituale zum Wohlgefallen ihrer Götter abgehalten werden.",
    "EVTOPTA_SSI_041": "Jagt sie zurück ins Meer!",
    "EVTDESC_SSI_042": "Ganz Britannien, vom Schottischen Hochland im Norden bis hin zu den Kreidefelsen von Dover im Süden, wurde in die große aztekische Nation integriert. Diese vielversprechende neue Kolonie wird das Kronjuwel des aztekischen Kolonialreiches werden und ein Sprungbrett für zukünftige Angriffe gegen das kontinentale Europa sein.",
    "EVTOPTA_SSI_042": "Imperialistischer Abschaum!",
    "EVTDESC_SSI_043": "London ist in die Hände der Azteken gefallen. Fünf Jungfrauen und fünfzig Geistliche wurden anlässlich der Feierlichkeiten geopfert und aztekische Priester haben bereits den Bau einer gewaltigen Pyramide für ihre Zeremonien an den Ufern der Themse veranlasst.",
    "EVTOPTA_SSI_043": "Beunruhigend.",
    "EVTDESC_SSI_044": "Paris ist unter das grauenhafte Joch der Azteken geraten. Die Seine fließt nun rot vom Blut der hundert unglücklichen Seelen, die zum Wohlgefallen der Dämonen, die sich als Götter ausgeben, geopfert wurden. Der Imperator selbst sandte seine Anerkennung aus dem fernen Tenochtitlan an die aztekischen Befehlshaber.",
    "EVTDESC_SSI_045": "Die Azteken haben Rom erreicht und die Stadt ist nun Teil ihres Imperiums. Entsetzliche Schreie erschallen vom Apostolischen Palast, der durch Menschenopfer entweiht wird, während aztekische Befehlshaber, angesichts der alten römischen Monumente die Tatsache beklagen, dass sie keine Chance hatten, sich gegen diesen würdigen Gegner zu beweisen.",
    "EVTDESC_SSI_046": "Die imperiale Stadt Konstantinopel ist in die Hände der Azteken gefallen und die imposante Hauptstadt beeindruckte deren Krieger - auch wenn sie niemals gegen den Ruhm von Tenochtitlan ankommen kann. Die aztekischen Priester planen nun die Zerstörung der Hagia Sophia, um an deren Stelle eine Pyramide zu errichten.",
    "EVTDESC_SSI_047": "Die Stadt von Cordoba wurde von den Azteken eingenommen. Die Azteken sind von dem Glanz der Stadt, die oft als das \"Juwel der Welt\" bezeichnet wird, nicht beeindruckt. Sie hält dem Vergleich mit den gewaltigen imperialen Metropolen Mexikos und Yukatans nicht stand und die Azteken opferten einhundert Einwohner Cordobas als Strafe für ihre schamlose Impertinenz.",
    "EVTDESC_SSI_048": "Die Azteken haben Kairo erreicht und stellten fest, dass die großen Pyramiden von Gizeh mit nichts zu vergleichen sind, das sie bisher gesehen haben. Sie überragen sogar die größten Pyramiden in Cemanahuac. Die aztekischen Priester erklärten das Gebiet zum heiligsten Ort außerhalb Tenochtitlans.",
    "EVTDESC_SSI_060": "Die aztekischen Invasoren haben [From.GetTitledName] ihren dämonischen Göttern geopfert! Nachdem [From.GetSheHe] zu einer ihrer Tempelpyramiden gebracht wurde, legten ihre Priester [From.GetFirstName] auf einen Altar und schnitten den Körper mit einem Zeremoniendolch auf. Dann rissen sie, unter dem Jubel der versammelten Krieger, das noch schlagende Herz heraus.",
    "EVTOPTA_SSI_060": "Möge [From.GetSheHe] durch [This.Religion.GetRandomGodNameCap] sicher ins Jenseits geleitet werden.",
    "EVTNAME_SSI_105": "Die Azteken erleiden eine Niederlage",
    "EVTDESC_SSI_105": "Das große aztekische Heer, das die Meere in dem wahnsinningen Vorhaben überquerte, die gesamte Schöpfung zu erobern, wurde zurück ins Meer gejagt. Ihre Kolonien sind verloren, ihre Armeen vernichtet. Der erbärmliche Rest ihrer Streitmacht setzt die Segel zur Rückkehr in ihre Heimat Cemanahuac, um seine Wunden zu lecken und dem aztekischen Imperator von der Niederlage zu berichten.\\n\\nVielleicht kommt einst der Tag, an dem ihre eigenen Küsten von Flotten aus der Alten Welt besucht werden. Und wenn dieser Tag kommt, dann wird ihre Schuld durch ihre früheren Opfer beglichen werden... mit Zins und Zinseszins.",
    "EVTOPTA_SSI_105": "Der Tag der Abrechnung wird kommen.",
    "EVTNAME_SSI_070": "Azteken verbreiten Krankheiten",
    "EVTDESC_SSI_070": "Die Schrecken, die die Azteken in unserem Land verbreiten, nehmen kein Ende. Eine seltsame Krankheit, die sie in ihre eroberten Gebiete eingeschleppt haben, breitet sich in der Alten Welt aus. Ihre Symptome ähneln denen der Pocken, jedoch scheint diese verfluchte Plage weitaus ansteckender zu sein und alle Heilungsversuche schlugen bisher fehl. Gelehrte Mediziner gaben der neuen Krankheit den Namen \"Syphilis\".\\n\\nSelbst all jene Menschen außerhalb der Reichweite der Armeen der Azteken sind nun in Gefahr, da die Krankheit, von Flüchtlingen und Händlern mitgeschleppt, wie eine Flutwelle über ganz Europa und den Nahen Osten hereinbricht.",
    "EVTOPTA_SSI_070": "Wir werden für unsere Sünden bestraft.",
    "EVTNAME_SSI_071": "Pocken verbreiten sich über das Meer",
    "EVTDESC_SSI_071": "Anscheinend haben die Azteken nicht nur Beutegut und Sklaven zurück in ihre Heimat gebracht. In der Alten Welt gehen Gerüchte um, dass eine Pockenepandemie im Reich der Azteken und ihrer Nachbarn ausgebrochen sei.\\n\\nDie Straßen Tenochtitlans sollen mit den Sterbenden und Toten übersät sein und der Herrscher der Azteken habe die Hinrichtung aller Gefangenen und Sklaven des großen östlichen Kontinents angeordnet, um die Verbreitung der Krankheit einzudämmen.",
    "EVTOPTA_SSI_071": "Vielleicht gibt es doch noch Gerechtigkeit in der Welt.",
    "has_aztec_disease_death": "an Syphilis",
    "syphilis": "Syphilis",
    "has_aztec_disease": "Syphilitisch",
    "has_aztec_disease_desc": "Dieser Charakter leidet an Syphilis, einer ansteckenden Krankheit, die von den aztekischen Eroberern eingeschleppt wurde.",
    "AZTEC_DISEASE_INFO": "Dieses Land leidet unter einem Ausbruch von Syphilis, einer ansteckenden Krankheit, die von den Azteken eingeschleppt wurde."
}