{
    "mesoamerican": "méso-américain",
    "nahuatl": "nahua",
    "aztec": "aztèque",
    "e_mexikha": "Empire aztèque",
    "e_mexikha_adj": "aztèque",
    "emperor_nahuatl": "Huetlatoani",
    "emperor_female_nahuatl": "Huetlatoani",
    "king_nahuatl": "Tlatoani",
    "king_female_nahuatl": "Tlatoani",
    "duke_nahuatl": "Huecalpixqui",
    "duke_female_nahuatl": "Huecalpixqui",
    "count_nahuatl": "Calpixqui",
    "count_female_nahuatl": "Calpixqui",
    "baron_nahuatl": "Teuhtli",
    "baron_female_nahuatl": "Teuhtli",
    "GOD_HUITZILOPOCHTLI": "Huitzilopochtli",
    "GOD_XIPE_TOTEC": "Xipe Totec",
    "GOD_TEZCATLIPOCA": "Tezcatlipoca",
    "GOD_QUETZALCOATL": "Quetzalcoatl",
    "GOD_MICTLANTECUHTLI": "Mictlantecuhtli",
    "GOD_TLALOC": "Tlaloc",
    "job_chancellor_aztec": "Cihuacoatl",
    "job_marshal_aztec": "Tlacateccatl",
    "job_treasurer_aztec": "Petlacalcatl",
    "job_spymaster_aztec": "Tillancalqui",
    "job_spiritual_aztec": "Sahagún",
    "ISNT_TRIBAL_TYPE_TITLE": "N'est pas tribal",
    "IS_TRIBAL_TYPE_TITLE": "Est tribal",
    "HAS_HORDE_CULTURE": "Est d'une culture de horde",
    "HAS_NOT_HORDE_CULTURE": "N'est pas d'une culture de horde",
    "DEATH_SACRIFICED_NO_KILLER": "a été offert[Get_E] aux dieux",
    "RETTYPE_CUL_NAHUA": "Guerrier jaguar",
    "EVTDESC_SSI_001": "Des étrangers aux allures étranges et bizarres sont arrivés aujourd'hui à bord de bateaux exotiques et ont demandé une audience. Ils ont apporté des marchandises et des cadeaux extraordinaires, des perles stygiennes, de la nacre et des plumes colorées. Ils parlaient une langue inconnue de tous à la cour, mais il était évident qu'ils souhaitaient échanger leurs babioles contre des terres !",
    "EVTOPTA_SSI_001": "J'ai un mauvais pressentiment...",
    "EVTNAME_SSI_002": "Des étrangers d'au-delà des mers",
    "EVTDESC_SSI_002": "Selon des rumeurs, des étrangers exotiques auraient accostés sur toute la côte atlantique à bord de bateaux étranges. Ils parleraient une langue inconnue et essaieraient de se procurer des terres en échange de perles d'obsidienne, de plumes colorés et d'or. Après avoir refusé leurs offres, les chefs locaux ont été menacés de recevoir de terribles malédictions et de subir la puissance d'un grand empereur vivant au-delà des mers.",
    "EVTOPTA_SSI_002": "Ah ! Une menace fantaisiste.",
    "EVTDESC_SSI_003": "Des milliers de bateaux menaçants sont arrivés sur les côtes de [Root.GetName] et y débarquent d'innombrables hordes de guerriers redoutables vêtus de tenues étranges. On peut entendre leurs cris de guerre de si loin !",
    "EVTOPTA_SSI_003": "C'est la fin des temps !",
    "EVTNAME_SSI_004": "Invasion du Soleil Couchant",
    "EVTDESC_SSI_004": "Des bateaux exotiques sont arrivés par milliers à [From.SeaZone.GetName] et ils y débarquent d'innombrables guerriers hurlant et portant d'étranges armures ornées de plumes et d'ossements. Ces envahisseurs venus d'au-delà du crépuscule vénèrent des dieux démons infernaux en sacrifiant les habitants de villes entières sur des autels érigés sur des bâtiments de bois en forme de pyramides. Ils arrachent le coeur de leurs victimes, ils dépècent les corps soigneusement, et leurs prêtres du diable portent ensuite ces peaux pendant plusieurs jours...",
    "EVTOPTA_SSI_004": "Puisse [This.Get_le_HighGod] avoir pitié de nous !",
    "EVTDESC_SSI_005": "Une forêt de voiles est apparue à l'horizon : le terrible fléau aztèque a atteint nos rives !",
    "EVTOPTA_SSI_005": "Que l'on prépare mon cheval !",
    "EVTNAME_SSI_006": "Invasion du Soleil Couchant",
    "EVTDESC_SSI_006": "Une autre immense flotte d'Aztèques assoiffés de sang a été aperçue en [From.SeaZone.GetName]. Les habitants fuient, terrorisés par les autels de sacrifice aux dieux démoniaques étrangers. L'effroyable Roi des envahisseurs aurait fait le serment de conquérir le monde entier au nom de Huitzilopochtli, le dieu aztèque du soleil, et de la guerre...",
    "EVTOPTA_SSI_006": "Puisse [This.Get_le_HighGod] avoir pitié de nous !",
    "EVTNAME_SSI_030": "Des nouvelles de par delà l'océan",
    "EVTDESC_SSI_030": "Des rumeurs selon lesquelles une lutte titanesque fait rage de l'autre côté du vaste océan, au pays des Aztèques, se sont répandues en Europe. Les Aztèques évoquent rarement de telles choses avec des étrangers, mais il semble qu'ils soient pris depuis quelque temps dans un conflit meurtrier avec les Tawantinsuyu, un grand empire venu des montagnes et des jungles, loin au sud de Ténochtitlan. Ceux-ci sont dirigés par le Sapa Inca, le présumé descendant d'un autre dieu du soleil.\\n\\nSi les rumeurs ont un fondement quelconque, les guerriers Incas seraient armés de bâtons-tonnerre permettant d'abattre un homme à grande distance. Ce n'est que tout récemment que les Aztèques ont réussi à freiner leur progression, ce qu'ils doivent en grande partie aux guerriers montés sur les chevaux importés d'Europe.",
    "EVTOPTA_SSI_030": "Bâtons-tonnerre ? Dieux du soleil ? Je n'ai pas le temps pour ces absurdités.",
    "EVTNAME_SSI_031": "La chute des Grandes Plaines",
    "EVTDESC_SSI_031": "Les Aztèques, qui ne craignent maintenant plus les chevaux, ont établi plusieurs élevages dans la vallée d'Anahuac située dans leur pays natal. Même s'il y a très peu d'informations provenant de l'autre côté de l'océan, il semblerait tout de même que les Aztèques ont enfin pu mettre un terme aux conflits avec leurs coriaces rivaux des plaines du nord.\\n\\nLes terres de Shoshone et la fédération des Sioux ont déjà été incorporés à leur empire impérialiste et les armées aztèques se dirigent vers les dernières résistances des cités-États iroquoises libres de la côte atlantique. Ce n'est plus qu'une question de temps avant que tout le continent soit dirigé par la grande ville impériale de Tenochtitlan.",
    "EVTOPTA_SSI_031": "Cela ne doit jamais se produire ici !",
    "EVTNAME_SSI_035": "Les Plaisirs de l'Ouest",
    "EVTDESC_SSI_035": "La guerre et la maladie ne sont pas les seules choses qu'ont ramenées les Aztèques de Cemanahuac, leur lointain pays d'origine. Plusieurs plantes étranges réputées comestibles font partie de leur alimentation, et plusieurs de ces plantes sont considérées aujourd'hui comme des délices exotiques dans les Cours en Europe et au Moyen-Orient.\\n\\nAprès avoir troqué avec les marchands aztèques, des cultivateurs audacieux ont semé dans leurs champs des graines d'une plante appelée pomme de terre. D'autres tentent aussi l'expérience avec les tomates et le maïs. De plus, de nombreux nobles ont été séduits par un breuvage sucré appelé « chocolat » et fabriqué à partir des fèves du cacaoyer.",
    "EVTOPTA_SSI_035": "Une mode passagère. Elle ne durera pas.",
    "EVTDESC_SSI_040": "Toute l'Islande est maintenant devenue une colonie de l'Empire aztèque. Les Vikings qui naviguaient vers le Vinland ont croisé des indigènes qui les ont prévenus qu'un puissant empire arrivait par le sud, mais ces avertissements ont été pris à la légère. Les nobles aztèques tombés en disgrâce peuvent désormais être nommés gouverneurs de cette île froide et stérile.",
    "EVTOPTA_SSI_040": "Si seulement quelqu'un les avait écouté...",
    "EVTDESC_SSI_041": "Les cruels envahisseurs aztèques contrôlent maintenant toute l'Irlande. Ils ont déjà sacrifié des milliers d'Irlandais pour célébrer et leurs seigneurs aztèques s'apprêtent à faire construire des temples et des pyramides où l'on pourra sans l'ombre d'un doute effectuer des rituels pour satisfaire la soif des dieux.",
    "EVTOPTA_SSI_041": "On doit les renvoyer à la mer !",
    "EVTDESC_SSI_042": "Toute la Bretagne, depuis les Highlands d'Écosse au nord jusqu'aux falaises blanches de Douvres au sud, est maintenant intégrée à la grande nation aztèque. Cette nouvelle colonie prospère deviendra le joyau de l'empire colonial aztèque et servira de tremplin pour lancer de futures attaques contre l'Europe continentale.",
    "EVTOPTA_SSI_042": "Saleté d'impérialiste !",
    "EVTDESC_SSI_043": "La ville de Londres est passée sous contrôle aztèque. Cinq vierges et cinquante religieux ont été sacrifiés en célébration. Les prêtres aztèques ont déjà ordonné la construction d'une grande pyramide cérémonielle sur les berges de la Tamise.",
    "EVTOPTA_SSI_043": "Déconcertant.",
    "EVTDESC_SSI_044": "La ville de Paris est tombée sous le joug cruel des Aztèques et l'eau de la Seine s'est teinte du sang des centaines de malheureux qui ont été sacrifiés pour contenter les démons qui se faisaient passer pour leurs dieux. L'Empereur lui-même a envoyé ses éloges depuis Tenochtitlan aux commandants concernés.",
    "EVTDESC_SSI_045": "L'armée aztèque a atteint la ville de Rome et l'a incorporée dans son empire. De terribles cris se font entendre depuis le Palais apostolique souillé par les sacrifices humains pendant que les commandants aztèques visitent les monuments antiques romains et déplorent le fait qu'ils n'auront jamais la chance de se mesurer au combat contre un antique adversaire aussi redoutable.",
    "EVTDESC_SSI_046": "La ville impériale de Constantinople est tombée aux mains des Aztèques. Même si sa splendeur n'est pas comparable à celle de Tenochtitlan, la grande capitale a su impressionner les guerriers aztèques. Les prêtres aztèques ont déjà commencé à planifier la démolition de la Hagia Sophia pour y construire à sa place une pyramide.",
    "EVTDESC_SSI_047": "Les Aztèques ont pris la ville de Cordoue, parfois considérée comme le joyau du monde. La ville ne les impressionne pas. Elle est bien insignifiante comparée aux grandes métropoles impériales de la vallée de Mexico et du Yucatan. Et pour cette grossière insolence, les Aztèques sacrifient une centaine de Cordouans.",
    "EVTDESC_SSI_048": "Les Aztèques ont atteint le Caire et ont été frappés par les pyramides de Gizeh, qui ne ressemblaient à rien de ce qu'ils avaient vu jusque là. Elles dépassent même les plus grandes pyramides de Cemanahuac, et les grands prêtres aztèques ont proclamé que ce lieu était l'endroit le plus sacré après Tenochtitlan.",
    "EVTDESC_SSI_060": "Les Aztèques ont sacrifié [From.Get_le_TitledName] à leurs dieux démoniaques ! Après l'avoir amené[From.Get_E] à l'une de leurs nouvelles pyramides servant de temple, les vils prêtres l'ont allongé sur un autel et l'ont éventré avec une dague cérémonielle. Ils ont ensuite arraché son coeur encore palpitant sous les vivats des guerriers rassemblés.",
    "EVTOPTA_SSI_060": "Puisse [This.Religion.GetRandomGodName] l'accueillir à bras ouverts dans l'au-delà.",
    "EVTNAME_SSI_105": "La défaite des Aztèques",
    "EVTDESC_SSI_105": "La grande armée aztèque qui a traversé l'océan dans sa soif de conquête de toute la Création a été renvoyée à la mer. Les Aztèques ont perdu leurs colonies, leurs armées ont été vaincues. Leurs forces d'invasion sont rentrées chez elles à Cemanahuac en lambeaux et ont informé l'Empereur aztèque de leur défaite.\\n\\nIl viendra peut-être un temps où leurs propres côtes recevront la visite de flottes de l'Ancien Monde et lorsque cela se produira, la dette à régler sera sans doute réclamée intégralement... intérêts y compris.",
    "EVTOPTA_SSI_105": "Nous réglerons nos comptes.",
    "EVTNAME_SSI_070": "Les Aztèques répandent des maladies",
    "EVTDESC_SSI_070": "Les maux que les Aztèques ont infligés sur ces terres n'en finissent pas. Une étrange maladie émanant des territoires conquis commence à se répandre sur le vieux continent. Les symptômes sont similaires à ceux de la grande vérole, mais cette peste maudite semble encore plus virulente. Les médecins et apothicaires l'ont surnommé « syphilis » et toutes les tentatives pour la soigner ont été vaines pour l'instant.\\n\\nMaintenant, même ceux qui sont hors de portée des armées azteques sont en danger, vu que cette maladie, transportée par les réfugiés et les marchands, balaye l'Europe et le Moyen-Orient comme un raz de marée irrésistible.",
    "EVTOPTA_SSI_070": "Nous sommes punis pour nos péchés.",
    "EVTNAME_SSI_071": "La variole se répand par-delà la mer.",
    "EVTDESC_SSI_071": "Il semblerait que butins et esclaves ne soient pas les seules choses que les navigateurs aztèques aient ramenées avec eux sur leurs propres côtes. Des rumeurs sont parvenues jusqu'au vieux continent racontant des histoires d'épidémies de variole se répandant à travers l'Empire Aztèque et ses voisins.\\n\\nIl parait que les rues et les allées de Tenochtitlan sont jonchées de mort et de mourant et que l'Empereur aztèque a ordonné l'exécution immédiate de tous les esclaves et prisonniers capturés sur le grand continent de l'est afin de limiter la propagation de la maladie.",
    "EVTOPTA_SSI_071": "Peut-être y a-t-il une justice dans ce monde après tout.",
    "has_aztec_disease_death": "de la syphilis",
    "syphilis": "Syphilis",
    "has_aztec_disease": "Syphilitique",
    "has_aztec_disease_desc": "Ce personnage souffre de la syphilis, une souche virulente de la grande vérole amenée par la mer par l'envahisseur aztèque.",
    "AZTEC_DISEASE_INFO": "Ce comté a souffert d'une épidémie de syphilis, une souche virulente de la grande vérole amenée par la mer par l'envahisseur aztèque."
}