{
    "opinion_hajj_promised": "A promis de faire le hajj",
    "opinion_bring_on_hajj": "Ont fait le hajj ensemble",
    "opinion_jihad_promised": "A promis de faire le djihad",
    "opinion_attepmt_hajj": "M'a réprimandé au sujet du hajj",
    "opinion_declined_hajj": "A décliné l'invitation de faire le hajj",
    "opinion_refused_hajj": "A refusé de faire le hajj avec moi",
    "opinion_hajj_saved_from_bandit": "A été sauvé des bandits pendant le hajj",
    "opinion_hajj_saving_on_hajj": "L'a sauvé des bandits",
    "opinion_hajj_attempt_murder": "A rompu la trêve du hajj",
    "opinion_hajj_rivalry_mended": "Discours positif à propos du hajj",
    "opinion_helped_wudu": "Aidé avec les ablutions",
    "opinion_hajj_not_helpin": "Ne montre aucune charité",
    "EVTDESC86000": "Vous vous préparez à partir en pèlerinage à La Mecque. Très vite, vous ferez preuve d'humilité et voyagerez en groupe avec d'autres compagnons pour réaliser l'un des cinq piliers de l'islam.",
    "EVTOPTA86000": "Nous sommes tous égaux aux yeux de Dieu !",
    "EVTDESC86001": "Je me prépare à effectuer mon voyage jusqu'à La Mecque et j'ai entendu que de nombreux membres de ma Cour ne sont jamais partis en pèlerinage à La Mecque. En tant que [Root.PrimaryTitle.GetRulerTitle], je me dois d'être charitable envers mes gens, et j'ai décidé d'emmener l'un d'eux avec moi.",
    "EVTOPTA86001": "Cela égaiera le voyage...",
    "EVTOPTB86001": "C'est trop onéreux...",
    "EVTDESC86010": "Alors que je me préparais pour mon voyage vers La Mecque, je me suis rendu compte que [Root.Liege.Get_le_TitledName] n'avait jamais fait le hajj.",
    "EVTOPTA86010": "[Root.Liege.GetLeLaCap] réprimander pour ce grave manquement !",
    "EVTTOOLTIP86011": "nous écoutera...",
    "EVTOPTB86010": "C'est un[Root.Liege.Get_E] [Root.Liege.GetManWoman] très occupé[Root.Liege.Get_E]...",
    "EVTDESC86011": "M[Root.GetOnA] ch[Root.GetErEre] [Root.GetTitle] !\\nJe me prépare à partir pour La Mecque pour mon grand pèlerinage. Malheureusement, des rumeurs disent que vous-même ne vous y êtes jamais rendu ? Aimeriez-vous m'accompagner en tant que fidèle serviteur ?\\nVotre humble [From.GetTitledName]",
    "EVTOPTA86011": "Je me prépare immédiatement !",
    "EVTTOOLTIP86012": "voyagera en notre compagnie...",
    "EVTOPTB86011": "Je suis trop occupé !",
    "EVTTOOLTIP86013": "sera déçu de mon attitude",
    "EVTDESC86012": "Ch[Root.GetErEre] [Root.GetTitledFirstName] !\\nJ'accepte de faire ce voyage à La Mecque avec vous !\\nVotre [From.GetLordLady] lige, [From.GetTitledName]",
    "EVTOPTA86012": "Allah est Grand !",
    "EVTDESC86013": "Je suis au regret de vous informer que je ne pourrai me joindre à vous pour ce pèlerinage.\\n[From.GetTitledName]",
    "EVTOPTA86013": "Allah le punira...",
    "EVTDESC86015": "M[Root.Liege.GetOnA] [Root.Liege.GetLordLady] lige, [Root.Liege.Get_le_TitledName], a entendu parler de notre projet d'aller à La Mecque et nous informe que la route est très dangereuse, parsemée de bandits et de cruels infidèles.",
    "EVTOPTA86015": "Emmener des gardes avec vous",
    "EVTOPTB86015": "Voyager léger",
    "EVTDESC86020": "Alors que je me préparais pour mon pèlerinage pour La Mecque, m[target_child.GetOnA] [target_child.GetSonDaughter] est venu[target_child.Get_E] me demander [target_child.GetSilSielle] pouvait m'accompagner.",
    "EVTOPTA86020": "L'emmener avec vous",
    "EVTOPTB86020": "Cela serait trop onéreux",
    "EVTDESC86100": "Je suis fin prêt pour mon voyage à La Mecque ! Pendant mon absence, un régent prendra les rênes [Root.PrimaryTitle.Get_du_Realm].",
    "EVTOPTA86100": "En route pour La Mecque !",
    "EVTDESC86101": "Un groupe de bandits nous a pris en chasse et il semble qu'ils gagnent du terrain.",
    "EVTOPTA86101": "Tenter de les semer !",
    "EVTOPTB86101": "C'est notre devoir de les arrêter.",
    "EVTTOOLTIP86102": "Mon groupe de pèlerins et moi-même allons attaquer les bandits.",
    "EVTDESC86102": "Impossible de semer les bandits, nous sommes obligés de nous battre contre eux. Nous avons une chance sur deux de survivre à cet affrontement.",
    "EVTOPTA86102": "Ils ne sont pas nombreux, je peux les vaincre seul...",
    "EVTOPTB86102": "Chargez !",
    "EVTOPTC86102": "Payer les bandits avec l'or restant.",
    "EVTDESC86105": "Le voyage en mer vous rend malade. Heureusement, un hafiz voyage avec vous et il vous récite un passage du Coran. « Et là, ils seront abreuvés d'une coupe dont le mélange sera de gingembre ».",
    "EVTOPTA86105": "Je me sens mieux !",
    "EVTDESC86110": "Durant votre voyage en mer, le capitaine aperçoit les couleurs d'un navire [christian.GetGroupName] pirate bien connu. Nous avons un navire plus rapide, et une occasion d'éliminer à tout jamais cette menace pour nos pèlerins !",
    "EVTOPTA86110": "Cette entreprise est trop risquée...",
    "EVTOPTB86110": "Nous devons stopper ces infidèles !",
    "EVTDESC86150": "À proximité, vous constatez que des bandits ont encerclé un groupe de fidèles pèlerins. Ces derniers vont certainement se faire détrousser avant d'être tués.",
    "EVTOPTA86150": "On ne peut rien y faire...",
    "EVTOPTB86150": "Il faut tenter de les secourir !",
    "EVTDESC86151": "Nous avons été encerclés par des bandits et j'étais certain qu'ils allaient nous détrousser avant de nous tuer. Mais de fidèles pèlerins nous ont porté secours.",
    "EVTOPTA86151": "Mon frère !",
    "EVTDESC86160": "Un serviteur a remarqué que l'un de nos ennemis jurés a établi son campement non loin du nôtre. Je sais que cela va à l'encontre des enseignements du prophète que d'attaquer un pèlerin, mais c'est une opportunité en or.",
    "EVTOPTA86160": "Lui tendre une embuscade de nuit...",
    "EVTTOOLTIP86161": "va subir notre courroux !",
    "EVTOPTB86160": "S'en faire un ami...",
    "EVTTOOLTIP86165": "entendra notre invitation.",
    "EVTOPTC86160": "Je vais le laisser tranquille.",
    "EVTDESC86161": "Nous avons subi une embuscade et il semble que [From.Get_le_TitledName] essaie de vous tuer. C'est un outrage et il est évident qu'aucun musulman digne de ce nom n'aurait commis un acte aussi vil en pleine nuit !",
    "EVTOPTA86161": "Se défendre !",
    "EVTTOOLTIP86162": "est laissé pour mort au milieu de la nuit...",
    "EVTOPTB86161": "Défendons-nous !",
    "EVTOPTC86161": "Nous disposons de suffisamment de temps pour nous enfuir.",
    "EVTDESC86162": "Notre embuscade a tourné au désastre... Non seulement [From.Get_le_TitledName] a réussi à s'enfuir, mais [From.GetIlElle] m'a aussi infligé de graves blessures.",
    "EVTOPTA86162": "[From.Get_Le_TitledName] a eu le dessus...",
    "EVTDESC86163": "Victoire !\\nJ'ai abandonné le corps [From.Get_du_TitledName] dans le désert, saignant abondamment...",
    "EVTOPTA86163": "[From.GetIlElleCap] quittera le monde des vivants bien assez tôt...",
    "EVTDESC86164": "Il semble que [From.Get_le_TitledName] s'est échappé dans le silence de la nuit.",
    "EVTOPTA86164": "C'est inévitable...",
    "EVTDESC86165": "Un messager est venu transmettre une invitation de la part [From.Get_du_TitledName] dont le camp est établi non loin du nôtre. Il nous invite à faire la paix et à nous réconcilier.",
    "EVTOPTA86165": "Nous sommes de la même foi, après tout...",
    "EVTOPTB86165": "Décliner poliment...",
    "EVTDESC86166": "[From.Get_Le_TitledName] a rejoint notre campement pour partager un repas et nous réconcilier.",
    "EVTOPTA86166": "Gloire à Allah",
    "EVTDESC86167": "Honorable [Root.GetTitledName] !\\nJe suis au regret de vous informer que je ne pourrai pas venir partager votre repas, car il me faut lever le camp sans attendre.\\n\\n[From.GetTitledName]",
    "EVTOPTA86167": "Nous avons perdu la face !",
    "EVTDESC86170": "Voyager jusqu'à La Mecque laisse du temps pour réfléchir. Un[Root.Get_E] [Root.GetManWoman] ne doit pas céder aux excès en termes de nourriture et devrait toujours s'abstenir de boire du vin !",
    "EVTOPTA86170": "Je devrais modérer mes ardeurs en termes de nourriture...",
    "EVTOPTB86170": "Alhamdulillah !",
    "EVTDESC86180": "Il semble que nous nous sommes perdus dans le désert. Mais l'un des serviteurs prétend connaître le chemin pour retrouver notre route.",
    "EVTOPTA86180": "Je suis [Root.Get_only_le_Title][Root.GetTitle] ! Je connais le meilleur chemin !",
    "EVTOPTB86180": "Faire confiance au serviteur...",
    "EVTDESC86300": "Alors que vous vous arrêtez pour établir votre campement pour la nuit, vous remarquez qu'un vieillard en guenilles s'est installé au même endroit. L'homme vous propose de réciter un hadith en échange d'un peu de pain.",
    "EVTOPTA86300": "Écouter le vieil homme",
    "EVTOPTB86300": "Ce n'est qu'un vieillard...",
    "TOOLTIP_LISTEN_TO_HADITH": "Vous écoutez attentivement le hadith du vieil homme.\\n",
    "EVTOPTA86320": "L'avidité est l'ennemie de l'islam !",
    "EVTOPTB86320": "Alhamdulillah !",
    "EVTDESC86330": "D'après le vieil homme, le Prophète, que la paix et la bénédiction d'Allah soient sur lui, a dit : 'Ô Allah ! Offre-moi ta protection l'avidité et le chagrin, contre l'incapacité et la paresse, contre l'avidité et la couardise, et contre le poids écrasant des dettes et la domination des hommes.'",
    "EVTOPTA86330": "J'incline la tête et récite la même prière.",
    "EVTOPTB86330": "Alhamdulillah !",
    "EVTDESC86340": "D'après le vieil homme, Abu Hurayra a rapporté que le Prophète, que la paix et la bénédiction d'Allah soient sur lui, a dit : 'Méfiez-vous de la jalousie car elle consume les bonnes oeuvres comme le feu consume le bois.'",
    "EVTOPTA86340": "La jalousie me nuit !",
    "EVTOPTB86340": "Alhamdulillah !",
    "EVTDESC86350": "D'après le vieil homme, Ibn Mas'ud a rapporté que le Prophète, que la paix et la bénédiction d'Allah soient sur lui, a dit : « La sincérité mène aux oeuvres de bien et les oeuvres de bien mènent au Paradis. L'homme ne cesse de dire la vérité jusqu'à ce qu'on le mentionne auprès de Dieu sous le nom de véridique. Le mensonge mène aux mauvaises actions et les mauvaises actions mènent à l'Enfer. L'homme ne cesse de mentir jusqu'à ce qu'on le mentionne auprès de Dieu sous le nom de menteur ».",
    "EVTOPTA86350": "Je devrais toujours dire la vérité !",
    "EVTOPTB86350": "Alhamdulillah !",
    "EVTDESC86360": "Le vieil homme cite le Messager d'Allah, que la paix et la bénédiction d'Allah soient sur lui, d'après le Sunan Abi Dawood : 'Les plus grands défauts d'un[Root.Get_E] [Root.GetManWoman] sont l'avidité et la lâcheté !'",
    "EVTOPTA86360": "Je ne suis pas un[Root.Get_E] [Root.GetManWoman] diabolique...",
    "EVTOPTB86360": "Alhamdulillah !",
    "EVTDESC86380": "Le vieil homme raconte que Abu Bakr as-Siddiq a dit : « J'ai entendu le messager d'Allah, que la paix et la bénédiction d'Allah soient sur lui, dire : Les gens, quand ils voient l'injuste commettre son injustice sans l'en empêcher, ne sont plus loin de voir Dieu les frapper tous d'un châtiment provenant de Lui ».",
    "EVTOPTA86380": "Allah nous ordonne de rendre justice et de faire le bien !",
    "EVTOPTB86380": "Alhamdulillah !",
    "EVTDESC86390": "Le vieil homme dit : 'Comme le veut le Saint Coran, 'Vous désirez les attraits de ce monde mais Allah désire l'au-delà pour vous !' et 'Oui, vous préférez plutôt la vie présente, alors que l'au-delà est meilleur et plus durable.'",
    "EVTOPTA86390": "Que de sages paroles !",
    "EVTOPTB86390": "Alhamdulillah !",
    "EVTDESC86400": "Le vieil homme me rapporte les propos de Al-Tirmidhî : 'Je lui dis : 'Ô Prophète de Dieu, serons-nous donc susceptibles d'être châtiés pour avoir parlé? Il me répondit : 'Malheureux, est-ce que les gens ne tombent pas en Enfer, face en avant, comme conséquence des calomnies que profère leur langue ?'",
    "EVTOPTA86400": "Dorénavant, je réfléchirai aux propos que je tiens...",
    "EVTOPTB86400": "Alhamdulillah !",
    "EVTDESC86410": "D'après le vieil homme, Abu Hurayra a entendu le prophète prononcer ces mots : 'Quand Allah a décrété la Création, Il s'est engagé Lui-même en écrivant dans Son livre, qui repose près de Lui : Ma miséricorde l'emporte sur Ma colère.'",
    "EVTOPTA86410": "J'ignorais cette parole sage.",
    "EVTOPTB86410": "Alhamdulillah !",
    "EVTDESC86510": "Alors que vous arrivez à La Mecque et que vous vous préparez pour la prière du soir, vous découvrez que l'eau du puits n'est pas pure et qu'elle ne peut être utilisée pour les ablutions.",
    "EVTOPTA86510": "Informer les personnes des environs",
    "EVTTOOLTIP86511": "vous remerciera de l'avoir informé",
    "EVTDESC86511": "Tandis que vous faites vos ablutions pour la prière du soir, un fidèle pèlerin vous informe que l'eau est impure !",
    "EVTOPTA86511": "La propreté est la moitié de la foi !",
    "EVTDESC86520": "Alors que vous arrivez à La Mecque, vous ôtez votre tenue de voyage et enfilez le vêtement traditionnel blanc. Cet habit permet à tous d'être sur un pied d'égalité car aux yeux d'Allah, il n'existe aucune différence entre un [Root.GetTitle] et un mendiant !",
    "EVTOPTA86520": "Je suis une personne humble...",
    "EVTDESC86550": "Vous vous trouvez à la Kaaba et procédez au rituel du Tawaf. Vous réalisez sept tours autour de la pierre noire et chaque fois que vous terminez un tour, vous vous tournez vers la pierre et prononcez ces mots : 'Au nom d'Allah, Allah est grand, Allah est grand, Allah est grand et louanges à Allah'.",
    "EVTOPTA86550": "Dire la prière à chaque tour !",
    "EVTOPTB86550": "Ne dire la prière que lors des 3 premiers tours",
    "EVTDESC86600": "Pour réaliser le Sa'iy, il faut effectuer sept allers-retours entres les collines Safa et Marwah. Cette marche vise à commémorer la recherche d'eau dans le désert qu'a effectué la mère d'Ismaël.",
    "EVTOPTA86600": "Je me sens revigoré !",
    "EVTDESC86610": "Au neuvième jour de votre pèlerinage à La Mecque, vous réalisez le Wuquf au mont Arafat et consacrez votre après-midi entier à la contemplation silencieuse, à la prière et à réciter le saint Coran.",
    "EVTOPTA86610": "Je comprends mieux les subtilités de la religion",
    "EVTDESC86620": "Quand Abraham quitta Mîna et revînt à Al-Aqaba, le Démon lui apparut. Gabriel lui dit alors : 'Lapide-le !' Abraham jeta sept cailloux sur Satan pour le faire disparaître.",
    "EVTOPTA86620": "Lapider le Jamarat !",
    "EVTDESC86630": "Pour symboliser la clémence dont a fait preuve Dieu à l'égard d'Abraham en remplaçant son fils Ismaël par un bélier qu'Abraham devait ensuite sacrifier, nous réalisons l'Aïd al-Adha.",
    "EVTOPTA86630": "Sacrifier un bélier.",
    "EVTOPTB86630": "Sacrifier un agneau.",
    "EVTDESC86700": "Un groupe de bandits nous oblige à mettre notre fête entre parenthèses. Nous sommes en infériorité numérique mais la joie que nous procure notre pèlerinage nous donnera peut-être la force de vaincre ces bandits !",
    "EVTOPTA86700": "Ces infidèles vont mourir !",
    "EVTOPTB86700": "Fuyez !",
    "EVTDESC86701": "Nous croisons malencontreusement la route de bandits à la tombée de la nuit, et les gardes que j'ai engagés pour protéger mon groupe prouvent leur efficacité. Tous les bandits sont tués.",
    "EVTOPTA86701": "Leur butin nous sera bien utile.",
    "EVTDESC86720": "Alors que vous entreprenez le chemin de retour depuis La Mecque, vous passez dans un village très pauvre, où même les plus aisés semblent mourir de faim.",
    "EVTOPTA86720": "Je dois les aider !",
    "EVTOPTB86720": "Je n'ai pas les moyens de tous les aider.",
    "EVTDESC86800": "Je suis retourné à ma Cour en homme changé. Je suis humble devant Allah et je sais que tous les hommes sont égaux et peuvent vivre ensemble, en harmonie.",
    "EVTOPTA86800": "Il n'y a qu'un seul Dieu, et Mahomet est son prophète.",
    "EVTDESC86900": "Un imam local vous admoneste car les années passent et vous n'avez pas toujours effectué votre pèlerinage, l'un des cinq piliers de l'islam que tout musulman se doit d'accomplir au moins une fois dans sa vie. [Root.job_spiritual.Get_Le_TitledFirstName] prétend qu'en tant que [Root.GetLordLady], vous vous devez de montrer l'exemple à vos sujets.",
    "EVTOPTA86900": "Je partirai bientôt pour La Mecque !",
    "EVTOPTB86900": "Je prépare un djihad armé pour libérer des fidèles musulmans !",
    "EVTOPTC86900": "Ma fonction de [Root.County.Holder.PrimaryTitle.GetRulerTitle] me prend tout mon temps !",
    "EVTDESC86901": "[Root.job_spiritual.Get_Le_TitledFirstName] vous rappelle que vous avez promis de vous rendre à La Mecque et que si Allah se montre miséricordieux dans Sa sagesse, vous Lui avez tout de même promis de faire un pèlerinage.",
    "EVTOPTA86901": "Je ne suis pas un bon musulman...",
    "EVTOPTA86902": "Je ne suis pas un bon musulman...",
    "EVTDESC1986": "Partager la couche d'une personne de même sexe que vous est un péché, et s'il devait être su de tous, alors la mort serait ma punition.",
    "EVTOPTA1986": "Je vais devoir faire preuve de prudence...",
    "EVTOPTB1986": "Je ne dois pas prendre ce risque",
    "EVTDESC3730": "Un serviteur maladroit a encore réussi à me couvrir d'os de poulet, de riz et de sauce, et j'ai perdu mon sang-froid. Je l'ai frappé et il s'est étalé au sol dans un fracas de vaisselle brisée. Mon courroux a encore pris le dessus...",
    "EVTOPTA3730": "La prochaine fois, je vous ferai couper la tête et l'accrocherai au mur !",
    "EVTTOOLTIP3731": "[wroth_onlooker.Get_Le_TitledFirstName] regarde [Root.Get_le_TitledFirstName] perdre son sang-froid.",
    "EVTDESC3731": "Ce n'est pas la première fois que le serviteur renverse des restes et de la vaisselle sale sur [From.Get_le_TitledFirstName]. Dans un accès de colère, il a envoyé le serviteur au sol d'un coup puissant et l'a menacé de lui faire couper la tête si une telle chose se reproduisait...",
    "EVTOPTA3731": "Vous ne devriez pas traiter vos serviteurs de la sorte !",
    "EVTTOOLTIP3732": "est choqué que [Root.Get_le_TitledFirstName] ait osé lui parler de la sorte.",
    "EVTOPTB3731": "Votre serviteur se montrera certainement plus attentif, dorénavant.",
    "EVTTOOLTIP3733": "se réjouit que [Root.Get_le_TitledFirstName] ait compris l'importance de discipliner les mauvais serviteurs.",
    "EVTDESC3732": "Alors que le serviteur ramassait les débris de vaisselle, [From.Get_le_TitledFirstName] n'a pas pu s'empêcher de commenter la scène qui s'était déroulée devant ses yeux. Apparemment, je ne dois pas punir mes serviteurs, même lorsque ceux-ci m'humilient devant mes propres invités ! ",
    "EVTOPTA3732": "Ne me dites pas ce que je dois ou ne dois pas faire !",
    "EVTDESC3733": "Vous avez bien fait de châtier votre serviteur maladroit comme vous l'avez fait. Désormais, il sera plus attentif s'il ne veut pas que sa tête finisse accrochée à un mur du château !'\\n[From.Get_Le_TitledFirstName] a approuvé la punition que j'ai infligée au serviteur pour avoir gaspillé de la nourriture.",
    "EVTDESC100550": "Les imams [Root.GetReligionMascPl] me harcèlent sans cesse à propos de religion, sur [Root.Religion.GetRandomGodName] et d'argent pour la zakat. Quoi que je fasse, que je promette de prier plus ou de lire le Coran de façon plus assidue, ils ne me laissent jamais en paix !",
    "EVTOPTB100550": "Allah, aide-moi à devenir un meilleur musulman !",
    "EVTDESC100551": "Je trouve étrange que les imams harcèlent [From.Get_le_TitledFirstName] sans relâche, malgré toutes ses promesses ou de l'argent qu'il donne pour le zakat.",
    "EVTOPTB100551": "Je ne veux rien faire qui contrarierait les imams.",
    "EVTTOOLTIP100553": "trouve vraiment dommage que les imams effraient autant [Root.Get_le_TitledFirstName].",
    "EVTDESC100552": "La seule chose à laquelle s'intéressent les imams [Root.GetReligionMascPl], c'est l'argent. Donnez-leur de l'argent à chacune de leur visite et ils vous laisseront en paix pendant plusieurs semaines, si ce n'est plusieurs mois, de peur de commettre un péché : aucun imam ne veut avoir la réputation d'être cupide.'\\n[From.GetTitledFirstName] m'a donné un excellent conseil que je compte bien suivre.",
    "EVTOPTB100552": "Les imams ne sont pas les seuls à être cupides...",
    "EVTDESC100553": "Il semble que personne ne souhaite m'aider de peur de froisser les imams, pas même mon ami [From.Get_le_TitledFirstName] !",
    "EVTOPTA100553": "Ces imams me harcèlent de plus en plus !",
    "EVTDESC100554": "[From.Get_Le_TitledFirstName] m'a révélé avoir un formidable conseil à me donner pour que les imams [Root.GetReligionMascPl] cessent de me harceler, et je lui ai accordé toute mon attention. Seul problème : [From.Get_le_TitledFirstName] exigeait de l'argent en échange de son conseil !",
    "EVTDESC100555": "Le conseil que j'ai donné [From.Get_au_TitledFirstName] était on ne peut plus simple : donnez de l'argent aux imams et ils vous ficheront la paix pendant plusieurs semaines. Mais alors que j'aurais pu partager ce conseil gracieusement, j'ai décidé d'évaluer le ras-le-bol [From.Get_du_TitledFirstName] en lui demandant de l'argent en échange...",
    "EVTDESC1632": "La religion est un sujet qui me fascine, notamment les passages du Coran abordant les questions des païens et des infidèles, et du sort terrible qui devrait leur être réservé !",
    "EVTDESC2132": "M[From.GetOnA] [GetFromRelation], [From.Get_le_TitledFirstName], a toujours le nez fourré dans le Coran et passe tout son temps en compagnie des imams.",
    "EVTDESC1732": "Les gens sont tellement naïfs. Ils rient, dansent et approuvent tels de gentils toutous les paroles des imams. Que des charlatans !",
    "EVTDESC1733": "La réprimande de l'imam était d'un ennui mortel, puis il s'est entretenu avec m[From.GetOnA] [GetFromRelation] au sujet de mon cynisme. [From.GetIlElleCap] a essayé de me remettre dans le droit chemin...",
    "EVTDESC3010": "Aujourd'hui, mon [Root.GetMyLordSpiritualName], [Root.job_spiritual.Get_only_le_Title][Root.job_spiritual.GetBestName], m'a surpris en charmante compagnie... [Root.job_spiritual.GetIlElleCap] m'a fait la leçon, suivie d'un sermon sur les vertus de la chasteté.",
    "EVTOPTA3010": "J'aimerais tant pouvoir l'ignorer...",
    "EVTDESC3371": "J'ai parlé de mes ambitions à l'imam et lui ai demandé s'il pouvait m'aider à atteindre mes objectifs.",
    "EVTDESC3456": "J'ai exprimé mon point de vue sur la religion et sur Allah un peu trop fort, semble-t-il, car j'ai eu de sacrés ennuis avec un imam par la suite.",
    "EVTOPTA3456": "Allah est mort !",
    "EVTDESC4041": "L'imam a accusé plusieurs villageois de blasphème après les avoir entendus souiller le nom d'Allah. Mais en réalité, le forgeron a juré quand il s'est écrasé le pouce avec son marteau, le maître d'écurie quand un cheval lui a donné un coup de sabot et le cuisinier quand un rat est tombé dans le ragoût.",
    "EVTDESC5026": "Mes sujets n'apprécient guère la nouvelle forme de châtiment que j'ai mise en place : l'empalement. Pour montrer leur mécontentement, conseillés par les imams, ils ont jeté des légumes pourris sur mon passage !",
    "EVTOPTA5026": "Il faudra plus que des légumes pour m'arrêter !",
    "EVTDESC6030_MUS": "Je parle des langues dont j'ignorais même l'existence, il m'arrive de hurler des obscénités, souvent lorsque l'imam est en train de parler, et on me retrouve par terre, en train de me tordre de douleur. Je me souviens à peine de ces épisodes étranges et les gens pensent que je suis possédé.",
    "EVTOPTA6030_MUS": "Hors d'ici, génie maléfique !",
    "EVTDESC6031_MUS": "En récitant le verset du Trône du Coran, et en invoquant l'aide d'Allah, l'imam a réussi à réparer les dommages causés par la magie noire dans mon esprit. Et pour écarter tout danger supplémentaire, nous avons récité ensemble les trois dernières sourates du Coran : la sourate al-Ikhlas (la Fidélité), la sourate al-Falaq (l'Aube naissante) et la sourate al-Nas (les Hommes).",
    "EVTOPTA6031_ALL": "Une fois encore, mieux vaut mettre toutes les chances de notre côté...",
    "EVTDESC1002": "Le cuisinier a préparé un repas fabuleux, agrémenté de nombreuses variétés de fruits, de viandes, d'une montagne de pains tout juste sortis du four et de plusieurs fromages délicieusement parfumés.",
    "EVTOPTB3553": "[Root.Religion.GetRandomGodNameCap], aidez-moi ! J'ai un grave problème.",
    "EVTOPTB36051": "Remercions [Root.Religion.GetRandomGodName] pour [From.Get_le_TitledFirstName].",
    "EVTOPTA6082": "Puisse [Root.Get_le_HighGod] avoir pitié de nous !",
    "EVTDESC1920": "Servir [Root.Religion.GetRandomGodName] devrait être notre objectif à tous dans la vie. Comment faire pour réaliser au mieux cette mission ?",
    "EVTOPTD38233": "Seul Allah a le droit de vie ou de mort.",
    "EVTOPTB3243": "Remercier [Root.Religion.GetRandomGodName] pour [Root.GetMyMarshalName] [Root.job_marshal.GetTitledFirstName].",
    "EVTOPTA3245": "Récompenser mon [Root.GetMyChancellorName] !",
    "EVTOPTB3245": "Remercier [Root.Religion.GetRandomGodName] pour [Root.GetMyChancellorName] [Root.job_chancellor.GetTitledFirstName].",
    "EVTOPTA3246": "Récompenser mon [Root.GetMySpymasterName] !",
    "EVTOPTB3246": "Remercier [Root.Religion.GetRandomGodName] pour [Root.GetMySpymasterName] [Root.job_spymaster.GetTitledFirstName].",
    "EVTOPTA3247": "Récompenser mon [Root.GetMyLordSpiritualName] !",
    "EVTOPTB3247": "Remercier [Root.Religion.GetRandomGodName] pour [Root.GetMyLordSpiritualName] [Root.job_spiritual.GetTitledFirstName].",
    "EVTOPTB68001": "Allah est miséricorde !",
    "EVTOPTC20021": "Je remercie Allah de m'avoir sauvé",
    "EVTOPTB20030": "Je suis un fidèle musulman, je ne supporterai pas ça !",
    "EVTDESC20032": "M[Root.GetOnA] [Root.GetLordLady], j'ai entendu dire que votre [Root.GetMyLordSpiritualName] m'accuse d'hérésie ! La foi [Root.Religion.GetName] à laquelle je me dévoue me fait adresser une supplique [Root.GetAuAla] fidèle que vous êtes et croyez bien que je ne suis pas un[From.Get_E] hérétique !\\n\\n Votre humble [From.GetTitle],\\n[From.GetTitledName]",
    "EVTOPTB20033": "Gloire à Allah !",
    "EVTDESC20034": "Mon [Root.GetLordSpiritualName], après une enquête plus poussée concernant la personne suspectée d'hérésie, je suis en mesure de vous assurer que la dévotion [FromFrom.Get_du_TitledFirstName] à la foi [FromFrom.Religion.GetName] est réelle. Si une telle erreur devait se reproduire, je ne ferai pas preuve d'autant de clémence. Veillez à vérifier vos accusations avant de les proférer de vive voix.\\n\\n[From.GetTitledName]",
    "EVTOPTA20211": "Je remercie [Root.Religion.GetRandomGodName] de m'avoir sauvé.",
    "EVTOPTA63020": "Je remercie [Root.Religion.GetRandomGodName] !",
    "EVTDESC8000": "Depuis trop longtemps vous m'empêchez de [From.GetPlot]. Approuvez ma requête légitime et retirez-vous sans résister ou je provoquerai en duel. Soyez certain que j'ai suffisamment de sympathisants pour arriver à mes fins...\\n\\nSigné\\n[From.GetTitledName]",
    "EVTDESC72039": "[From.Get_Le_TitledFirstName] et [FromFrom.Get_le_TitledFirstName] sont tous deux revenus au château sans blessure visible. Il semble que [From.Get_le_TitledFirstName] a refusé d'affronter [FromFrom.Get_le_TitledFirstName] en duel.",
    "EVTOPTA72039": "Ce fut un choix raisonnable de sa part...",
    "EVTDESC5023": "Expiez vos péchés !'\\n\\nMes sujets n'apprécient pas le nouveau procédé de châtiment que j'ai mis en place : l'empalement. Menés par les [Root.Religion.GetPriestTitle]s, ils ont montré leur mécontentement en jetant des légumes pourris sur mon passage !",
    "EVTDESC73001": "Ma jeune épouse se passionne pour la poésie d'amour courtois. Elle lit tous les ouvrages du genre qu'elle peut trouver.",
    "EVTOPTA73001": "Lui apporter de nouveaux recueils de poésie",
    "EVTOPTD73001": "Ces livres sont la création de Satan !",
    "EVTOPTD64140": "Je résisterai aux tentations de Satan !",
    "EVTDESC20172": "[Root.PrimaryTitle.GetFOA], votre [Root.GetMyChancellorName], [FromFrom.Get_le_TitledName], a essayé de m'encourager à me retourner contre m[From.Liege.GetOnA] [From.Liege.GetLordLady] lige [From.Liege.GetTitledName] ! Cet acte honteux ne doit pas rester impuni et pour empêcher toute immixtion future, j'ai décidé d'emprisonner votre [Root.GetMyChancellorName] pour une période indéfinie.\\n\\nSigné,\\n[From.GetTitledName]",
    "EVTOPTA20172": "C'est un scandale !",
    "EVTOPTB72004": "Tant pis pour les invités !",
    "EVTOPTC3126": "Que Dieu ait pitié de mon âme.",
    "EVTOPTA3547": "Oh non ! Une leçon d'histoire.",
    "EVTOPTC38100": "Poser des questions sur Allah à mon garde.",
    "EVTTOOLTIPA38101": "[Root.Guardian.Get_Le_TitledFirstName] est interrogé au sujet d'Allah.",
    "EVTOPTD38211": "Tout cela fait partie des desseins d'Allah",
    "EVTOPTD38227": "Donnez l'argent aux pauvres et Allah verra votre bonté",
    "EVTOPTC64090": "Demandez de l'aide à Allah pour donner un nouveau souffle à notre mariage sans enfant.",
    "EVTDESC91000": "Les excès de la dynastie [Root.GetOnlyDynastyName] sont allés trop loin. Un clan guerrier a pris les armes dans l'espoir de purifier le pays et de mettre un terme à notre décadence !",
    "EVTOPTA91000": "Dieu, ayez pitié !",
    "INTER_MUSLIM_WAR_PIETY_PENALTY": "Attaquer un frère de foi $RELIGION$ : §R$VALUE$§!",
    "MUSLIM_TEMPLE_HOLDING_PIETY": "§Y$NUM$§! mosquées du domaine : §G+$VALUE$§!",
    "DECLARE_WAR_INTERACTION_5": "§RAttaquer un coreligionnaire nous coûterait §Y$PIETY$§R en piété par mois.§!",
    "go_on_hajj": "Partir en pèlerinage à La Mecque",
    "go_on_hajj_desc": "Réaliser un pèlerinage à La Mecque fait partie des cinq piliers de l'islam. C'est une chose que tout musulman valide se doit de faire au moins une fois dans sa vie. Les personnages décadents se déferont de leur trait.",
    "sadaqah_saddka_desc": "En donnant un peu de ma richesse, j'espère qu'Allah et le Calife apprécieront ma générosité.",
    "sadaqah_voluntary_charity": "Le Calife entendra parler de ma charité, mes péchés seront expiés et ma piété sera ravivée",
    "EVTDESC31000": "La Sadaqa, l'aumône qu'a généreusement distribuée [From.Get_le_TitledFirstName] pour les pauvres afin de gommer les inégalités et d'aider ceux dans le besoin, est un acte louable !",
    "EVTOPTA31000": "Allah pardonnera les péchés [From.Get_du_TitledFirstName].",
    "EVTTOOLTIP31001": "entendra les louanges [Root.Get_du_TitledFirstName].",
    "EVTDESC31001": "[From.Get_Le_TitledFirstName] [Root.GetReligionMascFem] a eu vent de ma générosité et m'envoie ses hommages !",
    "EVTOPTA31001": "C'est un profond honneur...",
    "EVTDESC1060": "Son regard était ouvertement lascif et [Root.GetIlElleOpp] n'a pas caché son attirance, ni ses pensées lubriques, avant de m'inviter à m'approcher...",
    "EVTOPTA1060": "Suivre la personne dans ses appartements...",
    "EVTOPTB1060": "C'est interdit !",
    "EVTDESC5070": "Les plaisirs de la vie, ou les joies de l'au-delà ? Tout ce que l'on désire dans ce monde sera présent au Paradis, à Jannah. Mais la vie ne doit pas être ennuyeuse, sans saveur ni plaisir ! Quel cruel dilemme...",
    "EVTOPTA5070": "Je profite du moment présent",
    "EVTOPTB5070": "Je préfère trouver la vraie beauté et le plaisir dans la poésie",
    "EVTDESC5071": "Une abondance de nourriture et de vin, une compagnie agréable, le style de vie hédoniste semble m'avoir fait oublier le monde gris extérieur et je cède à toutes mes envies...",
    "EVTOPTA5071": "... Mais à l'intérieur, je me sens vide. L'hédonisme ne laisse pas de place à l'imagination",
    "EVTOPTB5071": "Cette vie est faite pour moi !",
    "EVTTOOLTIP5073": "a décidé quel serait son style de vie.",
    "EVTOPTC5071": "J'en ai eu assez, l'hédonisme n'est pas fait pour moi.",
    "EVTDESC5072": "Il faut savoir puiser l'inspiration dans toute chose, du petit-déjeuner que j'engloutis à la vue d'un rayon de soleil qui illumine les fleurs de mon jardin, dans l'oeuvre d'Imrou'l Qays ou dans l'Histoire de Bayad et Riyad.",
    "EVTOPTA5072": "J'en ai marre de toutes ces inepties ! Je veux profiter des plaisirs de la vie !",
    "EVTOPTB5072": "J'ai trouvé ma voie",
    "EVTTOOLTIP5074": "[Root.Get_Le_TitledFirstName] s'est découvert une nouvelle passion pour la poésie.",
    "EVTOPTC5072": "La poésie, c'est agréable, mais je pense pouvoir trouver quelque chose qui me correspond davantage",
    "EVTDESC5073": "Il s'agit de la décision la plus importante de toute ma vie. J'apprécie vraiment les plaisirs que m'apportent l'hédonisme et ses règles, et ne faire que ce qu'il me plaît est l'une des règles que je suis volontiers !",
    "EVTOPTA5073": "Je suis un hédoniste",
    "EVTOPTB5073": "L'hédonisme n'est pas un style de vie que je souhaite conserver...",
    "EVTDESC5074": "Le style de vie poétique m'attend, si je suis intimement persuadé que c'est là ce que je veux. L'écriture et la lecture de poèmes m'a permis d'en apprendre plus sur les traditions, la vie et la culture de mon peuple.",
    "EVTOPTA5074": "Je suis un poète !",
    "EVTOPTB5074": "La poésie n'est pas vraiment le style de vie que je tiens à conserver...",
    "EVTDESC5047": "Nous avons commencé tôt, les premiers rayons du soleil transperçaient l'horizon. La partie de chasse a connu un grand succès, tous les hommes sont rentrés avec au moins un lièvre ou un oiseau accroché leur selle.",
    "EVTDESC3264": "Je ne suis pas le seigneur le plus belliqueux de tous les temps et mon incompétence est presque flagrante quand il s'agit de manier l'épée. Heureusement, je sais comment manipuler les gens...",
    "EVTOPTC38229": "Ceci lui permettra de devenir un maître de l'épée !",
    "EVTDESC100005": "Chaque fois que nous jouons, j'aperçois un enfant qui, au lieu de venir s'amuser avec nous, préfère s'isoler à l'ombre d'un arbre ou devant une cheminée allumée pour lire son livre. À quoi bon lire de vieux livres poussiéreux quand on peut jouer avec des armes ou des poupées, ou attraper des grenouilles dans la mare ?",
    "EVTDESC38269": "Suivre la volonté énoncée par [Root.Religion.GetRandomGodName] est plus important que tout le reste. J'ai gagné en zèle.",
    "EVTDESC2120": "J'ai de nouveau surpris m[From.GetOnA] [GetFromRelation], [From.GetFirstName], en train de me mentir ouvertement et sans ciller. Et dire que nous avons failli envoyer un innocent serviteur au pilori !",
    "EVTOPTE38233": "[From.Get_Le_TitledFirstName] ira mieux très bientôt, inutile d'appeler un docteur.",
    "EVTDESC20040": "Lors d'une récente action caritative réalisée sous les ordres [Root.Liege.Get_du_TitledFirstName], l'un de ses vassaux a été agréablement surpris par sa générosité.",
    "EVTOPTA20040": "Excellent.",
    "EVTDESC20041": "[From.Get_Le_JobTitle] [From.Host.PrimaryTitle.Get_du_Realm] a réalisé une action charitable dans la ville de [From.Location.GetName], et a fait l'aumône et donné de la nourriture aux personnes dans le besoin. Les paysans du coin ont grandement apprécié cet acte généreux.",
    "EVTOPTA20041": "Peut-être reste-t-il encore quelques hommes bons dans ce monde ?",
    "EVTDESC20042": "Votre [FromFrom.GetJobTitle], [FromFrom.Get_le_TitledName], dit que [From.Get_le_TitledName] s'est senti humilié par votre générosité sans limite envers les pauvres de [From.Location.GetName]. Les paysans vous honorent en chantant votre nom !",
    "EVTOPTA20042": "Voilà du bon travail !",
    "EVTDESC20043": "Votre oeuvre de charité altruiste à [Root.Location.GetName] a un peu trop attiré l'attention. En un rien de temps, vous vous retrouvez encerclé par une foule de mendiants affamés et désespérés qui s'accrochent à vos habits, réclamant de la nourriture.",
    "EVTOPTA20043": "Par le Prophète, laissez-moi passer !",
    "EVTDESC20044": "Avant que les mendiants ne finissent par vous étouffer, vous vous frayez un chemin au milieu de la foule en donnant de violents coups de bâton. Vous frappez une vieille femme au visage avec votre bâton, lui faisant sauter ses dernières dents, et assenez un coup de pied expert à un paysan affamé laissant ce dernier avec le nez cassé. La foule finit par se disperser.",
    "EVTOPTA20044": "On m'a dit de toujours me montrer généreux avec le peuple...",
    "EVTDESC20045": "Vous retrouvez enfin l'air libre après vous être frayé un chemin dans la foule d'indigents, et constatez d'une part que vous souffrez de nombreuses contusions et d'autre part que vos habits sont déchirés.",
    "EVTOPTA20045": "Ils auraient pu me tuer !",
    "EVTDESC20046": "Votre [From.GetJobTitle], [From.Get_le_TitledName], a été encerclé par une foule de mendiants à [From.Location.GetName] et s'est vu grièvement blessé alors qu'il distribuait des aumônes aux plus pauvres en votre nom. La charité n'est pas sans risque.",
    "EVTOPTA20046": "C'est ce qu'il semblerait...",
    "EVTDESC20047": "Votre [From.GetJobTitle], [From.Get_le_TitledName], qui distribuait des aumônes en votre nom, a réalisé le plus grand des sacrifices. Son action charitable pour les pauvres a attiré les foules à [From.Location.GetName] et [From.GetIlElle] est mort[From.Get_E] piétiné[From.Get_E].",
    "EVTOPTA20047": "Bande d'ingrats !",
    "EVTDESC70041": "Alors que je rends mon dernier souffle, je me souviens du tournoi. Hélas, ma mort va mettre un terme aux festivités et ne plus jamais voir de valeureux chevaliers combattre pour la gloire me chagrine grandement.",
    "EVTOPTA70041": "J'espère que mes sujets se souviendront de moi comme d'un seigneur bienveillant.",
    "EVTTOOLTIP70042": "Vos vassaux seront informés de votre mort prématurée.",
    "EVTDESC70042": "Ch[Root.GetErEre] [Root.GetTitledFirstName], en raison de la mort brutale [From.Get_du_TitledFirstName], le tournoi a malheureusement été annulé.\\n\\nSigné, \\n[Root.Liege.GetTitledFirstName]",
    "EVTOPTA70042": "Oh non, j'avais tellement hâte d'assister à ce tournoi !",
    "EVTDESC3656": "Le Poète nous a narré l'histoire du Chasseur sauvage. Le récit m'a donné la chair de poule mais l'alcool me redonnant courage, j'ai décidé de rentrer au château au lieu de dormir à la taverne. J'ai amèrement regretté mon choix lorsque les horribles et sinistres chasseurs tout de noir vêtus, installés sur leurs chevaux noirs et suivis par leurs chiens noirs, m'ont pris en chasse. J'ai hurlé et pris mes jambes à mon cou, jusqu'à ce que j'entende les chasseurs rire à gorge déployée.",
    "EVTDESC20048": "Une grande partie de la fortune de votre maître a été dilapidée au profit de mendiants ingrats et indignes, mais qu'en est-il de vous ? Vous travaillez d'arrache-pied mais l'on préfère améliorer le sort des voleurs et des dépravés ! Ce ne serait que justice si quelques piécettes atterrissaient dans votre bourse...",
    "EVTOPTA20048": "C'est vrai que je mérite mieux...",
    "EVTOPTB20048": "Non, je dois respecter les lois.",
    "EVTDESC20049": "La rumeur dit que votre [From.GetJobTitle], [From.Get_le_TitledName], a cédé à la tentation et a puisé dans la cagnotte qu'[From.GetIlElle] devait distribuer aux pauvres.",
    "EVTOPTA20049": "Rendez l'argent et nous passerons l'éponge.",
    "EVTOPTB20049": "Qu'on l'enferme en prison !",
    "action_charity": "Distribuer l'aumône",
    "action_charity_desc": "Envoyez votre [GetMyLordSpiritualName] distribuer l'aumône dans un comté afin d'aider les personnes dans le besoin.",
    "EVTNAME20040": "Vassal impressionné",
    "EVTTOOLTIP20421": "L'acte de traîtrise [Root.Get_du_TitledFirstName] bouleverse [This.Get_le_TitledFirstName].",
    "EVTTOOLTIP100501": "[Root.Get_Le_TitledFirstName] étreint [From.GetTitledFirstName], son ancien rival, en l'honneur des enseignements de [Root.Religion.GetRandomGodName].",
    "EVTDESC63013": "Ch[Root.GetErEre] [Root.GetTitledFirstName], les accusations que vous avez portées à l'encontre [FromFrom.Get_du_TitledFirstName] ont été confirmées ! Ce vil manipulateur se morfond désormais au tréfonds de la geôle la plus sinistre du château.\\n\\nVotre [From.GetTitle]\\n[From.GetTitledFirstName]",
    "EVTOPTA63013": "Excellent, [From.GetTitledFirstName] !",
    "EVTDESC37000": "Je devrais demander [Root.Liege.Get_au_TitledFirstName] de me conférer un titre.",
    "EVTOPTA37000": "Pardon ?",
    "EVTTOOLTIP37001": "[Root.Get_Le_TitledFirstName] demande [This.Get_au_TitledFirstName] de lui conférer un titre.",
    "EVTDESC37002": "[From.Get_Le_TitledFirstName] a promis de me conférer un titre !",
    "EVTOPTA37002": "J'ose espérer que ce ne sont pas des paroles en l'air...",
    "EVTDESC37003": "[From.Get_Le_TitledFirstName] a refusé de me conférer un titre !",
    "EVTOPTA37003": "C'est inadmissible !",
    "EVTDESC37004": "Vous n'êtes pas encore prêt...' Voilà l'excuse que m'a servie [From.Get_le_TitledFirstName] pour ne pas me conférer un titre !",
    "EVTOPTA37004": "Je lui redemanderai plus tard...",
    "EVTOPTB37004": "Encore !",
    "EVTDESC37005": "[Root.Liege.Get_Le_TitledFirstName] a sans doute oublié qu'[Root.Liege.GetIlElle] m'avait promis de me conférer un titre.",
    "EVTOPTA37005": "Demander [Root.Liege.Get_au_TitledFirstName] encore une fois.",
    "EVTTOOLTIP37006": "est de nouveau sollicité pour conférer un titre [Root.Get_au_TitledFirstName].",
    "EVTDESC37007": "J'ai de nouveau demandé un fief [From.Get_au_TitledFirstName] mais [From.GetIlElle] refuse toujours de me conférer un titre !",
    "EVTOPTA37007": "C'est une insulte à ma personne !",
    "EVTDESC37050": "Il est temps pour moi de me marier, ou au moins de me fiancer !",
    "EVTTOOLTIP37051": "se voit demander de trouver un bon parti pour [Root.Get_le_TitledFirstName].",
    "EVTOPTA37050": "Je dois demander [Root.Liege.Get_au_TitledFirstName] de me trouver la personne avec qui partager ma vie.",
    "EVTDESC37053": "[From.Get_Le_TitledFirstName] a oublié sa promesse et a déclaré qu'[From.GetIlElle] ne m'aiderait pas à trouver un bon parti.",
    "EVTDESC37054": "Je ne suis toujours pas marié ni fiancé ! Pourtant, je suis sûr que [Root.Liege.Get_le_TitledFirstName] n'a pas oublié sa promesse de trouver la personne qui partagera sa vie avec moi !",
    "EVTOPTA37054": "Je vais aller voir [Root.Liege.Get_le_TitledFirstName] et lui rappeler sa promesse !",
    "EVTTOOLTIP37055": "s'est vu rappeler sa promesse de trouver un bon parti pour [Root.Get_le_TitledFirstName].",
    "EVTDESC37056": "On m'a refusé un mariage arrangé, mais je n'ai besoin de l'aide de personne pour me trouver une femme !",
    "EVTOPTA37056": "Je vais me marier sur-le-champ !",
    "EVTTOOLTIP37057": "[Root.Get_Le_TitledFirstName] se marie sans le consentement [This.Get_du_TitledFirstName].",
    "EVTTOOLTIPA100512": "a tiré une flèche sur [Root.Get_le_TitledFirstName] !",
    "EVTTOOLTIPB100512": "a tenté de tirer une flèche sur [Root.Get_le_TitledFirstName] !",
    "EVTTOOLTIP100152": "apprécie grandement l'aide [Root.Get_du_TitledFirstName]",
    "EVTOPTC100035": "Elle ne touchera jamais à ma poupée !",
    "EVTDESC100012": "[From.GetFirstName] s'est montré à la fois surpris et sceptique quand je lui ai demandé s'[From.GetIlElle] voulait m'emprunter mon épée en bois. Devant mon insistance, [From.GetFirstName] a pris l'épée et a commencé à me poursuivre, imaginant que j'étais une bête qu'[From.GetIlElle] devait abattre !",
    "EVTOPTA100012": "Grrrr ! Est-ce qu'on est amis, maintenant ?",
    "EVTOPTD4075": "C'est une excellente idée !",
    "EVTTOOLTIP20143": "La tentative d'assassinat a échoué",
    "EVTTOOLTIP75035": "[Root.Get_Le_TitledFirstName] est en colère contre [This.Get_le_TitledFirstName].",
    "EVTTOOLTIP75033": "a été réprimandé par [Root.Get_le_TitledFirstName].",
    "EVTTOOLTIP20392": "Une lettre a été envoyée [This.Get_au_TitledFirstName], évoquant le noble qui a su se montrer si généreux",
    "EVTOPTC3602": "Puisque vous me le demandez, je vais m'en débarrasser",
    "EVTTOOLTIP3122": "trouve fantastique le zèle [Root.Get_du_TitledFirstName].",
    "EVTDESC38299": "La situation ne me convient guère, je ne suis plus dans un état de contentement.",
    "EVTDESC105000": "Demander au Cadi l'autorisation de divorcer de mon mari, [Root.Spouse.Get_le_TitledFirstName], est une décision très difficile à prendre. Je dois être sûre que c'est bien ce que je veux...",
    "EVTOPTA105000": "J'ai pris ma décision !",
    "EVTTOOLTIP105001": "[Root.Get_Le_TitledFirstName] demande au Cadi, [This.Get_le_TitledFirstName], de prononcer son divorce",
    "EVTOPTB105000": "Il m'est impossible de prendre une décision, pour le moment...",
    "EVTDESC105001": "[From.Get_Le_TitledFirstName] est venue me voir pour que je lui accorde le divorce de son époux, [From.Spouse.Get_le_TitledFirstName]. Je lui ai rappelé qu'elle devait respecter la période de Iddah, un délai règlementaire d'un mois, et lui ai demandé si son mari, [From.Spouse.Get_le_TitledFirstName], pensait demander une compensation financière ainsi que la récupération du Mahr, le cadeau que fait l'époux à sa femme au moment du mariage.",
    "EVTOPTA105001": "Si vous n'avez aucun regret au bout d'un mois, alors vous pourrez divorcer",
    "EVTTOOLTIP105002": "[Root.Get_Le_TitledFirstName] a accordé [This.Get_au_TitledFirstName] son divorce",
    "EVTOPTB105001": "Non, je ne peux pas vous autoriser à divorcer",
    "EVTTOOLTIP105003": "[Root.Get_Le_TitledFirstName] refuse [This.Get_au_TitledFirstName] sa demande de divorce",
    "EVTDESC105002": "[From.GetLeLaCap] Cadi, [From.Get_le_TitledFirstName], m'a demandé ce que je comptais faire si mon époux, [Root.Spouse.Get_le_TitledFirstName], exigeait une compensation et la récupération du mahr, le cadeau qu'il m'avait fait au moment de nos fiançailles, et ce qu'il adviendrait des enfants nés de notre union. De plus, le divorce ne pourra être prononcé que dans un mois, au terme de la période d'Iddah, ou, si je suis enceinte, après la naissance de l'enfant.",
    "EVTOPTA105002": "Je patienterai un mois, alors",
    "EVTOPTB105002": "J'attendrai la naissance de notre enfant, alors",
    "EVTOPTC105002": "J'ai changé d'avis, je ne souhaite plus divorcer !",
    "EVTDESC105003": "[From.GetLeLaCap] Cadi, [From.Get_le_TitledFirstName], a refusé ma demande de divorce car d'après [From.GetLuiElle], aucun de mes arguments ne justifie de mettre un terme à mon union avec [Root.Spouse.Get_le_TitledFirstName].",
    "EVTOPTA105003": "Dans ce cas, je dois accepter mon mariage",
    "EVTDESC105004": "La période d'Iddah est terminée et si je suis toujours décidée à divorcer [Root.Spouse.Get_du_TitledFirstName], alors ma demande sera accordée.",
    "EVTOPTA105004": "Hourra ! Mon mariage avec [Root.Spouse.Get_le_TitledFirstName] est officiellement terminé !",
    "EVTOPTB105004": "J'ai changé d'avis pendant la période d'Iddah, je ne souhaite plus divorcer",
    "EVTDESC105005": "Ma femme, [Root.Spouse.Get_le_TitledFirstName], est allée voir le Cadi, [From.Get_le_TitledFirstName], pour lui demander de prononcer notre divorce ! Si elle ne change pas d'avis au terme de sa période d'Iddah, c'est-à-dire un mois, alors notre mariage sera de l'histoire ancienne...",
    "EVTOPTA105005": "Si c'est ce qu'elle veut...",
    "EVTOPTB105005": "Non ! Je ne le permettrai pas !",
    "EVTTOOLTIP105006": "[Root.Get_Le_TitledFirstName] essaie d'empêcher [This.Get_le_TitledFirstName] d'obtenir le divorce",
    "EVTDESC105006": "Sur le chemin du retour, alors que je réfléchissais à la façon d'annoncer à mon mari, [From.Get_le_TitledFirstName], que je m'étais rendue auprès du Cadi pour demander le divorce, [From.GetTitledFirstName] m'a rattrapée et m'a demandé pourquoi je voulais divorcer ! J'ai expliqué à mon mari mes motivations mais il m'a suppliée de réfléchir car lui ne souhaitait pas divorcer.",
    "EVTOPTA105006": "Je ne veux plus t'avoir comme époux, je veux divorcer !",
    "EVTTOOLTIPA105007": "[Root.Get_Le_TitledFirstName] ne changera pas d'avis au sujet du divorce",
    "EVTOPTB105006": "Très bien mais dans ce cas, les choses vont devoir changer !",
    "EVTTOOLTIPB105007": "[Root.Get_Le_TitledFirstName] décide finalement de rester avec [This.Get_le_TitledFirstName]",
    "EVTDESC105007": "J'ai supplié [From.Get_le_TitledFirstName], je lui ai promis qu'elle aurait tout ce qu'elle souhaitait si elle acceptait de rester avec moi ! Elle m'a expliqué ses motivations et je lui ai promis de changer et que je ferai tout pour la rendre heureuse.",
    "EVTOPTA105007": "Mais [From.Get_le_TitledFirstName] n'a pas changé d'avis",
    "EVTOPTB105007": "[From.Get_Le_TitledFirstName] a promis de ne pas me quitter !",
    "EVTDESC105010": "Cela m'inquiète car les jours passent mais aucun Cadi n'a été désigné. C'est comme si [Root.Liege.Get_le_TitledFirstName] n'avait pas envie qu'un jugement juste et équitable puisse être rendu à ceux qui le méritent !",
    "EVTOPTA105010": "Je devrais proposer l'un de mes courtisans !",
    "EVTTOOLTIP105011": "[Root.Get_Le_TitledFirstName] propose le nom d'une personne tout à fait respectable pour le poste de Cadi",
    "EVTOPTB105010": "Je suis le meilleur candidat !",
    "EVTOPTC105010": "L'un des vassaux [Root.Liege.Get_du_TitledFirstName] serait plus adapté",
    "EVTOPTD105010": "[Root.Liege.Get_Le_TitledFirstName] sait sûrement qui ferait l'affaire au poste de Cadi",
    "EVTDESC105011": "[From.Get_Le_TitledFirstName] craint que mon peuple ne souffre de jugements inéquitables parce que je n'ai toujours pas désigné de Cadi pour s'occuper des affaires de justice. Afin de résoudre ce problème qui l'inquiète, [From.Get_le_TitledFirstName] m'a soumis le nom d'une personne qui ferait un excellent Cadi.",
    "EVTOPTA105011": "C'est vrai, ce courtisan est le candidat idéal",
    "EVTTOOLTIP105012": "[Root.Get_Le_TitledFirstName] accepte que [This.Get_le_TitledFirstName] devienne le nouveau Cadi",
    "EVTOPTB105011": "Non, il ne fera pas l'affaire",
    "EVTTOOLTIPA105013": "[Root.Get_Le_TitledFirstName] rejette le candidat proposé par [This.Get_le_TitledFirstName]",
    "EVTOPTC105011": "Oui, [From.Get_le_TitledFirstName], vous serez un excellent Cadi !",
    "EVTTOOLTIPA105014": "est promu au rang de Cadi",
    "EVTOPTD105011": "Non, je refuse de vous promouvoir Cadi",
    "EVTTOOLTIPB105014": "[Root.Get_Le_TitledFirstName] refuse d'accorder le poste de Cadi [This.Get_au_TitledFirstName]",
    "EVTOPTE105011": "Je suis d'accord, il ferait un Cadi parfait",
    "EVTOPTF105011": "Non, il ne deviendra pas Cadi",
    "EVTDESC105012": "J'ignorais totalement que [FromFrom.Get_le_TitledFirstName] soumettrait mon nom pour le poste de Cadi [From.Get_du_TitledFirstName] ! La lettre de félicitations me demandant de me présenter au plus tôt chez [From.Get_le_TitledFirstName] m'a abasourdi, j'ai même cru à une blague, au début !",
    "EVTOPTA105012": "Merci, [FromFrom.GetTitledFirstName] !",
    "EVTTOOLTIPB105013": "Le nouveau Cadi, [Root.Get_le_TitledFirstName], remercie [This.Get_le_TitledFirstName]",
    "EVTDESC105013": "J'ai proposé que [target_suggested_qadi.Get_le_TitledFirstName] devienne le nouveau Cadi [Root.Liege.Get_du_TitledFirstName] et retenu mon souffle pendant que [Root.Liege.Get_le_TitledFirstName] réfléchissait à la question.",
    "EVTOPTA105013": "[Root.Liege.GetIlElleCap] a choisi le candidat que j'ai proposé pour devenir nouveau Cadi !",
    "EVTOPTB105013": "[Root.Liege.Get_Le_TitledFirstName] a rejeté ma proposition...",
    "EVTDESC105014": "Je trouve grotesque, même insultant, d'avoir soumis mon nom pour le poste de Cadi auprès [From.Get_du_TitledFirstName], mais j'avoue être le meilleur candidat possible.",
    "EVTOPTA105014": "Je suis le nouveau Cadi ! La justice, c'est moi !",
    "EVTOPTB105014": "[From.Get_Le_TitledFirstName] n'a pas voulu de moi en tant que Cadi",
    "EVTDESC1010": "J'ai imaginé une situation très périlleuse qui pourrait me coûter la vie. J'ai ravalé la boule qui se formait dans ma gorge et décidé de...",
    "EVTDESC105020": "La personne qu'a choisie [Root.Liege.Get_le_TitledFirstName] pour le rôle de Cadi est une vraie calamité ! Ses sentences sont gravement faussées et tant qu'elle occupera ce poste, Justice ne sera jamais rendue.",
    "EVTOPTA105020": "Même ce modeste courtisan ferait un meilleur Cadi !",
    "EVTTOOLTIP105021": "[Root.Get_Le_TitledFirstName] propose une personne plus adaptée pour le poste de Cadi",
    "EVTOPTB105020": "Même moi, je ferais un meilleur Cadi !",
    "EVTOPTC105020": "Je connais un vassal [Root.Liege.Get_du_TitledFirstName] qui serait plus apte dans cette fonction",
    "EVTOPTD105020": "Ravaler ma colère et ne rien faire",
    "EVTDESC105021": "Fou de colère suite à ce que [From.Get_le_TitledFirstName] a qualifié de 'nouvelle sentence désastreuse de votre Cadi', [From.Get_le_TitledFirstName] a proposé que je nomme quelqu'un d'autre au poste, très important, de Cadi.",
    "EVTOPTA105021": "Vous avez raison, votre courtisan serait plus à même d'occuper cette fonction",
    "EVTTOOLTIP105025": "L'ancien Cadi, [This.Get_le_TitledFirstName], est démis de ses fonctions",
    "EVTTOOLTIP105022": "Le nouveau Cadi est [This.Get_le_TitledFirstName]",
    "EVTOPTB105021": "Je ne vois aucune raison de renvoyer l'actuel Cadi",
    "EVTTOOLTIP105023": "trouve dommage que [Root.Get_le_TitledFirstName] n'ait pas écouté ses recommandations",
    "EVTOPTC105021": "Je suis d'accord, [target_suggested_qadi.GetFirstName] ferait un meilleur Cadi",
    "EVTOPTE105021": "Mon vassal ferait un bien meilleur Cadi",
    "EVTDESC105023": "Notre cadi est un désastre ambulant, ses jugements partiaux et sa méconnaissance des lois m'ont poussé à suggérer un nouveau candidat pour occuper cette fonction. [From.Get_Le_TitledFirstName] ferait un bien meilleur cadi, j'en ai donc parlé [Root.Liege.Get_au_TitledFirstName] et j'ai attendu avec angoisse que [Root.Liege.Get_le_TitledFirstName] prenne une décision.",
    "EVTOPTA105023": "[From.Get_Le_TitledFirstName] est le nouveau Cadi ! Allah est Grand !",
    "EVTOPTB105023": "J'ai été renvoyé et on m'a demandé de ne plus jamais me mêler des affaires de justice",
    "EVTDESC105024": "J'ai malencontreusement offensé notre cadi, déjà d'un certain âge, en affirmant que je serais capable de faire mieux à son poste par ma meilleure connaissance de la loi, mais c'était le seul moyen de m'en débarrasser. Après tout, c'est [From.Get_le_TitledFirstName] qui a émis l'idée que je serais parfait[Root.Get_E] pour cette fonction.",
    "EVTDESC105025": "Que [FromFrom.Get_le_TitledFirstName] soit maudit ! Ce fils de chien a réussi à convaincre [From.GetTitledFirstName] de me renvoyer du poste de Cadi !",
    "EVTOPTA105025": "Que la colère d'Allah s'abatte sur la maison [FromFrom.Get_du_TitledFirstName] ! ",
    "EVTDESC105030": "Le Coran dit : 'Ô les croyants ! Le vin, le jeu de hasard, les pierres dressées, les flèches de divination ne sont qu'abominations, oeuvres du Diable. Écartez-vous en, afin que vous réussissiez.' Cela signifie que ceux qui cèdent à la tentation de l'alcool et autres substances illicites seront punis de 80 coups de fouet afin qu'ils comprennent leur erreur.",
    "EVTOPTA105030": "80 coups de fouet pour cet ivrogne !",
    "EVTTOOLTIP105031": "a reçu 80 coups de fouet de la main du Cadi [Root.GetTitledFirstName]",
    "EVTOPTB105030": "Faisons preuve de clémence et l'ivrogne se repentira peut-être",
    "EVTTOOLTIP105032": "L'ivrogne [This.GetTitledFirstName] évite les 80 coups de fouet grâce à l'intervention [Root.Get_du_TitledFirstName]",
    "EVTOPTC105030": "Ne faisons rien, cet ivrogne finira par mourir de ses excès",
    "EVTDESC105031": "Alors que je déambulais ivre dans la rue, j'ai bousculé le Cadi [From.GetTitledFirstName] qui, en sentant mon haleine avinée, a aussitôt ordonné mon arrestation. Le lendemain, je recevais mon châtiment : 80 coups de fouet !",
    "EVTOPTA105031": "J'ai pleuré de douleur sous cette pluie de coups de fouet...",
    "EVTOPTB105031": "Je ne boirai plus une goutte, que Dieu m'en soit témoin !",
    "EVTOPTC105031": "L'alcool m'aidera à oublier la douleur...",
    "EVTOPTD105031": "Plus une seule goutte de vin n'entrera dans ma bouche !",
    "EVTDESC105032": "Le vin coulait à flot et en quittant mes amis, je tenais à peine debout. Apparemment, j'ai bu jusqu'à en perdre conscience car à mon réveil, je me trouvais dans le bureau du Cadi [From.GetTitledFirstName]. Celui-ci m'a dit que si j'acceptais de donner l'aumône et que je promettais de ne plus jamais boire, alors cette affaire serait oubliée.",
    "EVTOPTA105032": "J'ai promis mais je ne pensais qu'à engloutir une carafe de vin pour faire passer ma migraine !",
    "EVTOPTB105032": "Qu'Allah m'en soit témoin, je promets de ne plus jamais boire d'alcool !",
    "EVTDESC89000": "Vous êtes arrivée au stade où vous partagez plus de choses avec une autre des épouses de votre mari qu'avec votre époux lui-même ! L'amour et l'affection qui vous unissent à elle sont des sentiments que vous n'avez jamais partagés avec [Root.Spouse.GetFirstName]. ",
    "EVTOPTA89000": "Je me sens revivre !",
    "EVTDESC89001": "Une rumeur des plus perturbantes est arrivée jusqu'à vous. Il semble que deux de vos femmes ont péché et partagent ensemble des plaisirs charnels ! Vous allez bientôt être la risée de tous... Ce crime infâme ne doit pas rester impuni.",
    "EVTOPTA89001": "Qui suis-je pour me mettre en travers de l'amour ? Mais faites preuve de discrétion...",
    "EVTOPTB89001": "Que ce comportement monstrueux cesse sur-le-champ !",
    "EVTOPTC89001": "Elles vont payer de leur vie...",
    "EVTDESC89002": "Vos deux pécheresses d'épouses, possédées par un amour malsain et dépravé, se sont enfuies ensemble ! Les gardes ont fouillé le palais en vain et on a signalé le vol d'une charrette !",
    "EVTOPTA89002": "Envoyez les cavaliers ! Qu'ils les retrouvent !",
    "EVTDESC89003": "Grâce à vos éclaireurs, vous interceptez vos femmes dans leur charrette aux abords d'un précipice. Vous mettez pied à terre et vous approchez de la charrette. Mais avant que vous n'ayez atteint votre cible, le véhicule pivote et les chevaux l'entraînent par-dessus le ravin. Vous voyez vos femmes se prendre par la main...",
    "EVTOPTA89003": "NON !!!",
    "EVTDESC89005": "C'est à moi que devrait revenir le titre de première épouse de [Root.Spouse.GetFirstName]. Le fait que ce ne soit pas le cas nous fait honte à tous les deux. Je dois donc agir pour son bien.",
    "EVTOPTA89005": "Empoisonner [Root.Spouse.Spouse.GetFirstName].",
    "EVTOPTB89005": "Courtiser [Root.Spouse.GetFirstName].",
    "EVTOPTC89005": "Non, je dois accepter cette situation.",
    "EVTDESC89006": "Votre première épouse est morte de façon prématurée, les médecins n'ont apparemment rien pu faire. D'après eux, un empoisonnement pourrait être à l'origine de sa mort. [Root.Spouse.GetFirstName], qui est désormais votre première épouse, peine à cacher sa joie. Alors que les gardes l'installent dans ses nouveaux quartiers, l'un d'entre eux lui confisque une fiole suspecte à moitié vide...",
    "EVTOPTA89006": "[Root.Spouse.GetFirstName], ma chère épouse. Oublions le passé et concentrons-nous sur l'avenir !",
    "EVTOPTB89006": "Est-ce du poison ? Gardes, qu'elle prenne ses quartiers au cachot, plutôt !",
    "EVTOPTC89006": "La forcer à boire le contenu de la fiole !",
    "EVTDESC89007": "Il semble que l'une des femmes de votre mari, ayant un rang inférieur au vôtre, a essayé de vous empoisonner afin de devenir la première épouse ! Quelle chance d'avoir découvert le pot aux roses avant qu'il ne soit trop tard.",
    "EVTOPTA89007": "[Root.Spouse.GetFirstName] doit en être informé !",
    "EVTDESC89008": "[Root.Spouse.GetFirstName], la première de vos épouses bien-aimées, est bouleversée. Elle prétend avoir surpris l'une de vos femmes verser du poison dans sa nourriture ! Des preuves étayant cette théorie ont été découvertes par vos gardes.",
    "EVTOPTA89008": "Cela m'attriste mais le seul châtiment possible est la mort...",
    "EVTOPTB89008": "Laissons-la réfléchir à son acte terrible depuis le cachot !",
    "EVTOPTC89008": "Je ne peux pas mener vos propres combats à votre place, [Root.Spouse.GetFirstName] !",
    "EVTDESC89009": "Je ne peux pas mener vos propres combats à votre place, [Root.Spouse.GetFirstName] ! Dites-lui seulement de ne pas recommencer.",
    "EVTOPTA89009": "Mais... Mais elle a tenté de me TUER !",
    "EVTDESC89010": "L'une de vos épouses convoite la position de votre première femme et a tenté de vous séduire pour obtenir un meilleur statut.",
    "EVTOPTA89010": "Il est vrai qu'elle ferait une très bonne première épouse...",
    "EVTOPTB89010": "Non. [Root.Spouse.GetFirstName] est et restera toujours ma première épouse.",
    "EVTDESC89011": "Cette sorcière de [Root.Spouse.Spouse.GetFirstName] est parvenue à séduire [Root.Spouse.GetFirstName] avec sa magie noire. Elle l'a manipulé pour obtenir votre position de première épouse !",
    "EVTOPTA89011": "Vite ! Où est le poison ?",
    "EVTOPTB89011": "Si telle est sa volonté...",
    "EVTDESC89012": "Triste nouvelle, Maître ! Votre nouvelle première épouse est décédée et les médecins affirment qu'elle est morte empoisonnée. Votre ancienne première épouse, rongée par la jalousie, n'a pas cherché à cacher sa culpabilité. Que devons-nous faire d'elle ?",
    "EVTOPTA89012": "Libérez-la. Seule une femme folle d'amour pour son époux peut agir de la sorte.",
    "EVTOPTB89012": "Envoyez cette sorcière croupir en prison !",
    "EVTOPTC89012": "Puisque ma première épouse est morte, alors elle aussi doit mourir !",
    "EVTDESC20050": "Votre oeuvre de charité à [Root.Location.GetName] fonctionne à merveille. Le Prophète (que la paix et la bénédiction de Dieu soient sur lui) approuverait sans aucun doute les actions de votre Maître. Peut-être devriez-vous l'en informer.",
    "EVTOPTA20050": "Qu'il en soit ainsi !",
    "EVTDESC20051": "Votre [GetMyLordSpiritualName] vous informe que l'oeuvre de charité qu'[From.GetIlElle] mène en votre nom à [From.Location.GetName] se déroule à la perfection. Les pauvres ont reçu de la nourriture et votre sens de la dévotion s'en voit saluer.",
    "EVTOPTA20051": "On peut toujours faire plus, Incha'Allah !",
    "EVTTOOLTIP20051": "[Root.Liege.Get_only_Le_Title][Root.Liege.GetTitle] a reçu l'information.",
    "EVTNAME20050": "Gain de piété",
    "EVTDESC39500": "Les dhimmis infidèles sont désormais en minorité à [Root.GetName] et la plupart des gens se sont convertis à l'islam [From.Holder.GetReligionMasc] !",
    "EVTOPTA39500": "Allah est Grand !",
    "EVTDESC39501": "Les habitants de [From.GetName] se sont convertis à la foi [From.Holder.Religion.GetName] !",
    "EVTOPTA39501": "Âmes perdues !",
    "EVTTOOLTIP7509": "S'est vu informé de votre désaccord.",
    "EVTOPTA61240": "Qu'il en soit ainsi !",
    "EVTOPTC100111": "Hors de question que j'aide [From.Get_le_TitledFirstName], je pourrais perdre mon travail !",
    "EVTTOOLTIP89010": "[Root.Spouse.Get_only_Le_Title][Root.Spouse.GetTitle] est sous le charme.",
    "EVTTOOLTIP89007": "La tentative de meurtre a été découverte !",
    "EVTTOOLTIP89003": "Vos éclaireurs recherchent vos deux épouses en fuite.",
    "EVTDESC105035": "Une rumeur circule à la Cour voulant qu'un vassal [Root.Liege.Get_du_TitledFirstName] partage la couche d'une femme qui n'est pas une des siennes ! Cet homme ne peut être un vrai musulman s'il se rend coupable de zina !",
    "EVTOPTA105035": "Le Cadi souhaiterait savoir ce que vous feriez à sa place !",
    "EVTTOOLTIP105036": "Le Cadi [This.GetTitledFirstName] a entendu parler de l'homme qui a une maîtresse et qui est coupable de Zina",
    "EVTOPTB105035": "Je devrais le défier moi-même, pour qu'il se repente devant Allah !",
    "EVTTOOLTIP105037": "[Root.Get_Le_TitledFirstName] révèle [This.Get_au_TitledFirstName] qu'il le sait coupable de Zina.",
    "EVTOPTC105035": "Ce n'est pas à moi de juger les autres",
    "EVTDESC105036": "Accuser une personne d'adultère n'est pas une chose à prendre à la légère. [From.Get_Le_TitledFirstName] m'a informé de la rumeur circulant à la Cour de son seigneur, [From.Liege.Get_le_TitledFirstName], et voulant que l'un de ses vassaux soit très proche d'une femme qui n'est pas la sienne...",
    "EVTOPTA105036": "Confronter l'accusé",
    "EVTTOOLTIP105038": "est accusé d'adultère et présenté devant le Cadi [Root.GetTitledFirstName]",
    "EVTOPTB105036": "Si cette histoire vous préoccupe tant, pourquoi ne réglez-vous pas ce problème vous-même ?",
    "EVTTOOLTIP105039": "Le Cadi [Root.GetTitledFirstName] rejette les accusations [This.Get_du_TitledFirstName].",
    "EVTOPTC105036": "Il me faut plus qu'une simple rumeur pour me convaincre !",
    "EVTDESC105037": "Les quelques jours passés auprès de ma maîtresse furent parmi les plus heureux de ma vie mais [From.Get_le_TitledFirstName] menace de porter cette affaire à la connaissance du Cadi. Ma joie fut donc de courte durée. L'adultère est un péché mais la tentation était trop forte...",
    "EVTOPTA105037": "Tenter de soudoyer [From.Get_le_TitledFirstName] pour qu'il garde le silence",
    "EVTTOOLTIPA105040": "L'argent versé par [Root.Get_le_TitledFirstName] a permis de faire taire [This.Get_le_TitledFirstName]",
    "EVTOPTB105037": "Je promets de ne plus jamais la revoir !",
    "EVTTOOLTIPB105040": "La promesse faite par [Root.Get_le_TitledFirstName] a convaincu [This.Get_le_TitledFirstName]",
    "EVTOPTC105037": "Notre amour est sacré, quoi qu'en dise le Coran !",
    "EVTTOOLTIPC105040": "pourrait porter cette affaire à la connaissance du Cadi",
    "EVTDESC105038": "Le Cadi [From.GetTitledFirstName] m'a sermonné au sujet du péché d'adultère mais il m'était impossible de ne pas penser à ma douce et tendre, m'attendant dans notre cachette secrète.",
    "EVTOPTA105038": "Il n'y a aucun témoin, seulement des rumeurs, et elles sont fausses !",
    "EVTTOOLTIPA105041": "est convaincu de l'innocence [Root.Get_du_TitledFirstName]",
    "EVTTOOLTIPB105041": "Le fait que [Root.Get_le_TitledFirstName] ait nié avec tant d'ardeur les rumeurs le concernant n'a fait que renforcer les soupçons du Cadi [This.GetTitledFirstName]",
    "EVTOPTB105038": "Promettre de rompre avec la maîtresse",
    "EVTTOOLTIP105042": "pense que ce qu'[This.GetIlElle] voit est vrai",
    "EVTOPTC105038": "Je ne nie rien mais je refuse de faire quoi que ce soit à ce sujet !",
    "EVTTOOLTIP105043": "trouvera un châtiment adapté pour punir les péchés [Root.Get_du_TitledFirstName]",
    "EVTDESC105039": "Le silence qui a suivi mes accusations, au sujet d'un vassal [Root.Liege.Get_du_TitledFirstName] coupable du péché d'adultère, était assourdissant. Le Cadi [From.GetTitledFirstName] m'a posé plusieurs questions relatives aux accusations, aux rumeurs qui ont circulé et mon opinion sur le sujet, et j'ai trouvé cette démarche des plus flatteuses.",
    "EVTOPTA105039": "Mais ensuite [From.Get_le_TitledFirstName] m'a assuré qu'[From.GetIlElle] ne ferait rien concernant ce problème !",
    "EVTOPTB105039": "Je suis libre de confronter l'accusé mais sans l'assistance [From.Get_du_TitledFirstName] !",
    "EVTOPTC105039": "Le Cadi [From.GetTitledFirstName] m'a assuré que le pécheur serait puni",
    "EVTDESC105040": "Je ne m'attendais pas vraiment à ce que [From.Get_le_TitledFirstName] réagisse de cette façon face à mes propos l'accusant d'adultère et le menaçant de tout rapporter au Cadi...",
    "EVTOTPA105040": "Ma cupidité a pris le dessus et j'ai promis de ne rien dire à personne",
    "EVTOTPB105040": "Je vais tout rapporter au Cadi !",
    "EVTOTPC105040": "[From.Get_Le_TitledFirstName] a simplement ignoré ma menace ! Je me rends de ce pas auprès du Cadi !",
    "EVTOTPD105040": "Le Cadi ne m'aurait pas cru, de toute façon",
    "EVTOTPE105040": "[From.Get_Le_TitledFirstName] a promis de ne plus fréquenter cette femme, mais cela ne m'empêchera pas de tout révéler au Cadi",
    "EVTOTPF105040": "[From.Get_Le_TitledFirstName] a promis de ne plus voir cette femme. Sa parole me suffit.",
    "EVTDESC105041": "J'ai confronté [From.Get_le_TitledFirstName] avec les accusations [FromFrom.Get_du_TitledFirstName] l'inculpant d'adultère et les rumeurs sur lesquelles s'appuie [FromFrom.Get_le_TitledFirstName]. [From.Get_Le_TitledFirstName] a nié en bloc et m'a assuré qu'[From.GetIlElle] était un pieux musulman qui ne ferait jamais rien susceptible d'outrager Allah.",
    "EVTOPTA105041": "Je crois [From.Get_le_TitledFirstName]",
    "EVTTOOLTIPA105044": "[Root.Get_Le_TitledFirstName] est intimement convaincu de l'innocence [This.Get_du_TitledFirstName] et cette certitude lui met du baume au coeur",
    "EVTOPTB105041": "Je doute de la sincérité [From.Get_du_TitledFirstName] mais je ne peux rien y faire",
    "EVTTOOLTIPB105044": "Le Cadi [Root.GetTitledFirstName] doute de la sincérité [This.Get_du_TitledFirstName] mais il ne peut rien y faire",
    "EVTTOOLTIPC105044": "Le châtiment infligé à toute personne coupable d'adultère est la lapidation, mais le Cadi a préféré opter pour les cent coups de fouet",
    "EVTTOOLTIPD105044": "Le Cadi [Root.GetTitledFirstName], dans sa clémence, a décidé de croire la parole [This.Get_du_TitledFirstName]",
    "EVTTOOLTIPE105044": "Le Cadi ne sachant pas quoi faire, [This.Get_le_TitledFirstName] échappe au châtiment",
    "EVTOPTC105041": "Je n'ai besoin ni de témoins ni de confessions, [From.Get_le_TitledFirstName] sera puni !",
    "EVTDESC105042": "Les accusations [FromFrom.Get_du_TitledFirstName] blâmant [From.Get_le_TitledFirstName] d'avoir commis le péché d'adultère ne sont pas à prendre à la légère. Ainsi, quand j'ai interrogé [From.Get_le_TitledFirstName] et qu'[From.GetIlElle] a avoué à plusieurs reprises son crime avant de promettre de cesser son comportement adultère, je n'ai pas su quoi faire. Devrais-je punir [From.Get_le_TitledFirstName] pour son péché ou devrais-je faire preuve de clémence [From.GetSilSielle] promet de tenir parole ?",
    "EVTOPTA105042": "Je ne vous crois pas mais malheureusement, je ne peux rien faire",
    "EVTOPTB105042": "Vous mentez, et vous devrez subir votre châtiment !",
    "EVTOPTC105042": "Si vous ne respectez pas votre promesse, vous subirez un double châtiment. Deux cents coups de fouet !",
    "EVTDESC105043": "Je pensais que [From.Get_le_TitledFirstName] montrerait quelque gêne ou des remords à avoir commis le péché d'adultère, un crime punissable, d'après le Coran et le Prophète en personne, de lapidation ou de cent coups de fouet ! Au lieu de cela, [From.Get_le_TitledFirstName] n'a pas nié son crime et a simplement souligné que son amour pour son amante était sacré !",
    "EVTOPTA105043": "Je... Je ne sais pas quoi faire...",
    "EVTOPTB105043": "Cent coups de fouet, tel sera votre châtiment !",
    "EVTDESC105044": "L'adultère est un crime, d'après le Coran et le Prophète - que la paix et la bénédiction de Dieu soient avec lui - et le châtiment qu'il entraîne est la lapidation ou une centaine de coups de fouet. Indépendamment de ce que j'ai pu dire au Cadi [From.GetTitledFirstName], la peur ne me quittera pas tant qu'[From.GetIlElle] n'aura pas rendu son jugement.",
    "EVTOPTA105044": "Les cent coups de fouet ne feront que me blesser, mais ni mon amour ni mon âme ne s'en verront affectés !",
    "EVTOPTB105044": "Le Cadi [From.GetTitledFirstName], dans sa grande bonté, a décidé de m'épargner le châtiment !",
    "EVTOPTC105044": "Plus jamais je ne reverrai mon amour mais le Cadi [From.GetTitledFirstName] a décidé de ne pas me punir !",
    "EVTOPTD105044": "Les blessures dues aux cent coups de fouet ont guéri plus vite que je l'imaginais",
    "EVTDESC88250": "Un messager a délivré une invitation à tous les guerriers du pays, les conviant à participer à la Furûsiyya, une grande compétition martiale organisée une seule fois par règne et visant à déterminer le plus fort de tous.",
    "EVTOPTA88250": "Enfin !",
    "EVTOPTB88250": "Peuh ! Une frivolité où des gamins font semblant de se battre.",
    "EVTDESC88251": "La Furûsiyya est sur le point de débuter. Au terme des deux prochains mois, nous saurons qui a vraiment un don pour la guerre et qui n'a aucun talent réel en la matière.",
    "EVTOPTA88251": "Le temps des hauts faits est venu !",
    "EVTOPTB88251": "Hélas, la guerre en cours requiert toute mon attention.",
    "EVTDESC88252": "La Furûsiyya est à présent terminée et les récits portant aux nues les grands héros et accablant les malheureuses victimes se répandent déjà dans tout le pays.",
    "EVTOPTA88252": "Un évènement à garder en mémoire.",
    "EVTDESC88253": "La Furûsiyya est à présent terminée et même si j'ai été battu par quelques participants, j'ai tout de même remporté la victoire à plusieurs reprises. Mes talents de guerrier ne sont plus à prouver.",
    "EVTOPTA88253": "Je m'améliorerai.",
    "EVTDESC88254": "La Furûsiyya est à présent terminée et mes prouesses martiales ne sont plus considérées comme de la vantardise, mais comme une réalité. Et même s'il subsistait une poignée de guerriers aux aptitudes supérieures aux miennes, mon talent a fait de moi un héros aux yeux des spectateurs.",
    "EVTOPTA88254": "Tremblez, ennemis !",
    "EVTDESC88255": "La Furûsiyya est à présent terminée et il était temps. Mes prouesses ont laissé à désirer et mon sort aurait pu être bien pire si mes opposants n'avaient pas eu pitié de moi.",
    "EVTOPTA88255": "J'ai fait de mon mieux...",
    "EVTDESC88256": "La Furûsiyya est à présent terminée et même si je me suis forgé une réputation, ce n'est pas vraiment celle que j'espérais. J'ai perdu face à chacun de mes adversaires et quand, au dernier duel, il m'a fallu me frayer un chemin dans la foule pour fuir, j'ai entendu de nombreux rires moqueurs s'élever dans mon dos...",
    "EVTOPTA88256": "Je suis la honte du pays !",
    "EVTDESC88257": "La Furûsiyya est à présent terminée et j'ai beaucoup appris au contact des guerriers expérimentés. J'ai progressé à la fois dans le maniement de l'épée et au tir à l'arc.",
    "EVTOPTA88257": "J'ai progressé, ça ne fait aucun doute.",
    "EVTDESC88258": "La Furûsiyya est à présent terminée et les techniques de combat que j'avais mises au point n'ont pas été très efficaces face à de vrais adversaires. Je ne suis pas le guerrier que j'espérais...",
    "EVTOPTA88258": "Peut-être que si je travaillais mon jeu de jambes...",
    "EVTDESC88259": "Alors que mon adversaire plonge la lame de son épée au fond de mes entrailles et que je tombe en arrière, je comprends à quel point la vie est injuste. Puis je me concentre sur les battements de mon coeur qui se font plus lents, tandis qu'au-dessus de moi, le ciel devient de plus en plus sombre...",
    "EVTOPTA88259": "Pourquoi moi ?",
    "EVTDESC88260": "Mon cheval a fait une violente ruade lorsque mon adversaire est passé à côté de moi sur son chameau. Pris par surprise, j'ai été projeté au sol. En reprenant mes esprits, j'ai pu constater que mon bras était tordu selon un angle assez étrange...",
    "EVTOPTA88260": "Maudits soient ce chameau et son cavalier !",
    "EVTDESC88261": "En pleine partie d'échecs, et alors que je réfléchissais aux différentes possibilités s'offrant à moi, la partie se jouant à côté de nous a dégénéré. En dégainant son cimeterre, l'un des joueurs a fait tomber le plateau de jeu, projetant des pièces un peu partout. J'ai été blessé à l'oeil par un fou blanc !",
    "EVTOPTA88261": "Par Allah, ce coup n'est pas permis !",
    "EVTDESC88262": "À ma grande honte, je n'ai pas réussi à contrôler mes entrailles durant la compétition martiale. Je suis rentré chez moi en courant, à la fois pour fuir les railleries de mes camarades mais aussi pour changer de sous-vêtements.",
    "EVTOPTA88262": "Je savais que je n'aurais pas dû me lever ce matin.",
    "EVTDESC88263": "Soudain, la foule frénétique se scinde en deux pour laisser passer un épéiste géante au sourire glacial. Il procède à une démonstration courte et efficace de ses talents d'épéiste et la foule se tourne vers vous, de la curiosité plein les yeux. Vous envoyez une dague en plein dans la gorge du monstre qui tombe raide mort sous les hourras enflammés.",
    "EVTOPTA88263": "À qui le tour ?",
    "EVTDESC88264": "Nombreux étaient ceux qui doutaient de mes compétences au combat, mais lorsque nous avons chevauché nos montures pour procéder à une démonstration et que nos faux adversaires nous ont tendu une embuscade, c'est moi qui ait mené notre troupe à cette victoire improbable.",
    "EVTOPTA88264": "Je suis plus fort que je ne parais.",
    "EVTDESC88265": "Alors que nous chevauchions nos montures pour un nouveau test de compétences, j'ai mis au point une embuscade contre nos adversaires. Et bien qu'en sous-effectif, nous avons remporté la victoire !",
    "EVTOPTA88265": "À l'avenir, les victoires seront nombreuses, Incha'Allah.",
    "EVTDESC88266": "Beaucoup pensent que la partie d'échecs est le test de stratégie le plus important, et si cela est vrai, alors votre intelligence supérieure est indéniable. Tous ceux qui ont eu l'audace de vous affronter à ce jeu ont subi une cuisante défaite.",
    "EVTOPTA88266": "Échec et mat.",
    "EVTDESC88267": "Vous êtes désormais reconnu pour vos talents de stratège et d'organisateur, mais les quelques défaites que vous avez subies lors des combats fictifs et dues à des erreurs de votre part ont remis votre réputation en question.",
    "EVTOPTA88267": "J'aurais dû savoir qu'il s'agissait d'une feinte...",
    "EVTDESC88268": "Malgré tous vos efforts, et Dieu sait qu'ils sont nombreux, vous n'arrivez toujours pas à comprendre le fonctionnement de ce jeu stupide que sont les échecs. Vos adversaires semblent toujours avoir une longueur d'avance sur vous.",
    "EVTOPTA88268": "C'est un jeu pour les gamins et les mauviettes !",
    "EVTDESC88269": "Après plusieurs chutes à cheval lors d'une compétition, de nombreuses personnes ont remis en question mes aptitudes de guerrier.",
    "EVTOPTA88269": "Satanée selle !",
    "EVTDESC88270": "Au terme de la Furûsiyya, il est apparu que j'étais le plus grand guerrier de tous les environs. J'ai vaincu mes adversaires et mes talents d'archer et de cavalier sont restés inégalés.",
    "EVTOPTA88270": "Une journée capitale.",
    "EVTDESC88271": "J'ai été désigné deuxième de la compétition ! Rares sont ceux qui peuvent égaler mes talents de guerrier.",
    "EVTOPTA88271": "Tremblez, ennemis !",
    "EVTDESC88272": "J'ai été désigné troisième de la compétition. Les efforts fournis à chaque épreuve ont été payants et me permettent d'intégrer le cercle restreint des guerriers d'élite.",
    "EVTOPTA88272": "Je me suis battu avec honneur.",
    "EVTDESC88273": "Même si je n'ai pas participé à la compétition, j'ai tout de suite su que la lutte n'était pas un sport fait pour moi...",
    "EVTOPTA88273": "Ces hommes sont si forts, si beaux...",
    "EVTDESC88274": "Tandis que certains participants de la Furûsiyya se concentraient uniquement sur les performances guerrières, j'ai pris le temps de m'essayer aux nombreux défis se déroulant sous les tentes que l'on avait montées à proximité du site du tournoi. Cependant, et à l'instar des autres combattants, mes blessures ont été nombreuses...",
    "EVTOPTA88274": "L'insigne du courage.",
    "EVTDESC88275": "Les défauts qui furent les miens lors de la Furûsiyya ne m'ont plus semblé aussi terribles après de généreux verres de vin. Et même si c'est péché, quelques gouttes de plus ne pourront pas me faire de mal...",
    "EVTOPTA88275": "*hips*",
    "EVTDESC88276": "Un combattant a eu l'audace de m'insulter devant plusieurs autres participants. La lueur qui est passée dans son regard quand je l'ai défié en duel a confirmé sa lâcheté mais il n'a eu d'autre choix que d'accepter. Je me suis montré sans pitié et l'ai vaincu en combat singulier.",
    "EVTOPTA88276": "Toutes les disputes devraient se régler ainsi.",
    "EVTDESC88277": "Alors que j'attendais mon tour lors du concours d'archers, j'ai croisé deux Bédouins, de féroces guerriers, qui projetaient de se venger d'un jeune noble qui venaient de les humilier. J'ai observé les deux hommes entailler la sangle de la selle, suffisamment pour qu'elle se rompe lors du défi d'équitation.",
    "EVTOPTA88277": "Futé.",
    "EVTDESC88278": "Alors que j'attendais mon tour lors du concours d'archers, j'ai croisé deux Bédouins, de féroces guerriers, qui projetaient de se venger d'un jeune noble qui venaient de les humilier. Je leur ai dit d'affronter l'homme face à face plutôt que de comploter dans son dos comme deux vieilles harpies !",
    "EVTOPTA88278": "Marre des coups dans le dos !",
    "EVTDESC88279": "Des hommes de sciences sont venus de tout le pays pour observer le spectacle de la Furûsiyya et partager leurs avis et leurs réflexions. Entre deux combats à l'arène, je les ai écoutés échanger des propos et je suis désormais incollable sur la façon de gouverner un pays.",
    "EVTOPTA88279": "Ces connaissances ne seront pas inutiles.",
    "EVTDESC88280": "Des hommes de sciences sont venus de tout le pays pour observer le spectacle de la Furûsiyya et partager leurs avis et leurs réflexions. Je me suis permis d'intervenir dans l'un de leurs débats et leur ai offert mon opinion sur la façon de régir un pays. Ils m'ont tous ri au nez !",
    "EVTOPTA88280": "Vieux imbéciles. Qu'est-ce qu'ils y connaissent, d'abord ?",
    "EVTDESC88281": "Deux des hommes membres de mon unité de cavalerie pour le prochain combat fictif n'arrêtaient pas de se chamailler. La situation allait finir par dégénérer et ils allaient finir par se combattre plutôt que d'unir leur force contre l'ennemi. Pour le bien de l'équipe, j'ai donc joué les médiateurs.",
    "EVTOPTA88281": "Ils ont accepté de mettre leur différend de côté.",
    "EVTDESC88282": "Deux des hommes membres de mon unité de cavalerie pour le prochain combat fictif n'arrêtaient pas de se chamailler. La situation allait finir par dégénérer et ils allaient finir par se battre l'un contre l'autre plutôt que d'unir leur force contre l'ennemi. J'ai interpelé les deux mégères et ordonné qu'ils règlent leur différend en duel.",
    "EVTOPTA88282": "Malheureusement, les deux hommes ont essuyé de graves blessures et notre équipe a perdu le combat fictif.",
    "EVTDESC88283": "Des cavaliers ont été envoyés aux quatre coins du pays pour informer les seigneurs de la prochaine tenue de la Furûsiyya.",
    "EVTOPTA88283": "Fantastique !",
    "EVTDESC88284": "[From.Get_Le_TitledName] a été proclamé grand champion de la compétition de Furûsiyya.",
    "EVTOPTA88284": "[From.Get_Le_TitledName] est effectivement un puissant guerrier.",
    "EVTDESC88285": "Au vu de ses performances remarquables, [From.Get_le_TitledName] décroche la deuxième place de la compétition de Furûsiyya.",
    "EVTOPTA88285": "Personne ne peut nier son talent.",
    "EVTDESC88286": "Le troisième champion de Furûsiyya n'est autre que [From.Get_le_TitledName].",
    "EVTOPTA88286": "Beau combat !",
    "EVTDESC88287": "La grande Furûsiyya [From.Get_du_TitledName] a malheureusement dû être annulée en raison de la guerre qui fait rage dans le pays.",
    "EVTOPTA88287": "Mes aptitudes au combat pourraient s'avérer utiles, malgré tout.",
    "EVTDESC88288": "Maître, votre invité d'honneur, [From.Get_le_TitledName], a trouvé la mort au cours de la Furûsiyya.",
    "EVTOPTA88288": "Que son âme trouve la paix dans l'au-delà.",
    "EVTOPTB88288": "Parlez-moi des héros, et non des ratés !",
    "EVTDESC88289": "Maître, votre invité d'honneur, [From.Get_le_TitledName], a malheureusement été mutilé au cours de la Furûsiyya.",
    "EVTOPTA88289": "Pourvu qu'[From.GetIlElle] récupère vite, Incha'Allah.",
    "EVTOPTB88289": "Parlez-moi des héros, et non des ratés !",
    "EVTDESC88290": "Maître, votre invité d'honneur, [From.Get_le_TitledName], a malheureusement essuyé de graves blessures lors de la Furûsiyya.",
    "EVTOPTA88290": "Pourvu qu'[From.GetIlElle] récupère vite, Incha'Allah.",
    "EVTOPTB88290": "Parlez-moi des héros, et non des ratés !",
    "EVTDESC88291": "Alors que la mort se rapproche et que je me prépare à passer dans l'au-delà, j'ai une pensée pour le grand tournoi que j'ai organisé. Malheureusement, ma mort va mettre un terme à la compétition et les combattants devront trouver un autre moyen de prouver leur valeur.",
    "EVTOPTA88291": "Que ceux que j'ai dirigés se souviennent de moi pour ma sagesse, Incha'Allah.",
    "EVTDESC88292": "Que la paix soit avec vous, [Root.GetTitledFirstName]. En raison de la mort soudaine et inattendue [From.Get_du_TitledFirstName], la Furûsiyya doit être annulée.\\n\\nSigné,\\n[Root.Liege.GetTitledFirstName]",
    "EVTOPTA88292": "Mais je comptais sur cette compétition pour faire mes preuves !",
    "hold_a_furusiyya": "Organiser un tournoi de Furûsiyya",
    "hold_a_furusiyya_desc": "Nous allons organiser une Furûsiyya pour déterminer une bonne fois pour toutes qui est le plus grand guerrier du pays.",
    "EVTDESC88500": "Le mois saint du ramadan est sur le point de débuter et tous les fidèles musulmans, à l'exception des infirmes et de ceux partis en voyage, doivent jeûner du lever au coucher du soleil.",
    "EVTOPTA88500": "Que le jeûne commence !",
    "EVTDESC88501": "Le ramadan est une période dédiée à la charité et la gentillesse. Ainsi, vous pourriez éventuellement libérer les prisonniers qui croupissent dans vos geôles...",
    "EVTOPTA88501": "Oui, libérez-les.",
    "EVTOPTB88501": "Non, qu'ils y restent.",
    "EVTDESC88502": "Le Prophète, que Dieu le bénisse, nous enseigne l'importance de la charité et des bonnes actions, plus particulièrement pendant le mois du ramadan. À [Root.Location.GetName], il y a de nombreuses personnes démunies à qui l'on pourrait venir en aide si vous acceptiez de donner un peu de votre or.",
    "EVTOPTA88502": "Oui, faites ainsi. Distribuez l'aumône aux pauvres.",
    "EVTOPTB88502": "Non, je ne voudrais pas perturber leur jeûne en leur donnant de quoi acheter à manger...",
    "EVTDESC88503": "Le temps est venu de se consacrer aux prières et à la lecture du Coran. Au soleil couchant, vous pourriez réciter le Coran au travers des prières tarawhi.",
    "EVTOPTA88503": "Oui, et ce faisant, je me rapprocherai un peu plus d'Allah.",
    "EVTOPTB88503": "Non, je n'ai pas de temps à perdre.",
    "EVTDESC88504": "Le jeûne sévère que vous observez la journée lors du ramadan vous a affaibli au point de vous rendre malade. Puisque les personnes souffrantes sont exemptées du jeûne, vous pourriez remanger normalement le temps de vous rétablir puis reprendre le jeûne sans risque d'être montré du doigt. Cependant, si vous persistez à ne rien manger, cela pourrait avoir de graves répercussions sur votre état de santé...",
    "EVTOPTA88504": "Oui, je dois absolument retrouver des forces...",
    "EVTOPTB88504": "Non, je vais très bien !",
    "EVTDESC88505": "Votre décision de continuer à jeûner malgré la maladie a eu une conséquence tragique. Le manque de nourriture et d'eau vous a rendu infirme et vous n'avez d'autre choix que de cesser le jeûne.",
    "EVTOPTA88505": "Peut-être l'an prochain...",
    "EVTDESC88506": "Le jeûne que vous avez respecté durant le ramadan vous a appris la notion de modération ainsi que les dangers des petits plaisirs et des excès. Vous vous sentez plus proche d'Allah.",
    "EVTOPTA88506": "Je suis une nouvelle personne.",
    "EVTDESC88507": "Au cours du ramadan, vous avez fait preuve de générosité envers les pauvres et avez réalisé de bonnes actions. La nécessité d'aider les plus démunis est devenue une priorité chez vous.",
    "EVTOPTA88507": "J'ai l'impression d'être une meilleure personne.",
    "EVTDESC88508": "La guerre qui fait rage requiert toute votre attention, et vous et vos hommes ne pouvez plus continuer le jeûne. Vous devrez rattraper les jours perdus à une date ultérieure.",
    "EVTOPTA88508": "Nous n'avons pas le choix.",
    "EVTDESC88509": "Vous êtes tombé malade et devez interrompre le jeûne. Vous devrez compenser les jours perdus à une date ultérieure.",
    "EVTOPTA88509": "Puisqu'il le faut.",
    "EVTDESC88510": "La fin du ramadan approche, cela signifie que le jour de fête de l'Aïd al-Fitr est pour bientôt. Les préparatifs sont déjà terminés et vous devez maintenant inviter vos vassaux dans votre palais. Qu'en dites-vous, Maître ?",
    "EVTOPTA88510": "Envoyez les invitations !",
    "EVTOPTB88510": "Non, j'ai la migraine. Annulez la fête !",
    "EVTDESC88511": "Que la paix soit avec vous, [Root.GetTitledFirstName]. La fin du ramadan approche et pour célébrer le jour saint de l'Aïd al-Fitr, j'ai décidé d'organiser une grand fête dans mon palais. Vous êtes bien sûr cordialement invité.\\n\\nSalutations,\\n[From.GetTitledFirstName]",
    "EVTOPTA88511": "C'est un honneur, j'accepte votre invitation.",
    "EVTOPTB88511": "Non merci, j'ai d'autres projets.",
    "EVTDESC88512": "Que la paix soit avec vous, [Root.GetTitledFirstName]. Je vous remercie de m'avoir envoyé cette invitation pour la fête de l'Aïd al-Fitr mais je suis au regret de vous informer que je ne pourrai pas y participer.\\n\\nVotre serviteur,\\n[From.GetTitledFirstName]",
    "EVTOPTA88512": "Ah ! [From.GetIlElle] ose décliner mon invitation !",
    "EVTDESC88513": "Le banquet que vous avez organisé afin de célébrer l'Aïd al-Fitr et la fin du ramadan a connu un grand succès ! La nourriture était d'une qualité exceptionnelle, l'ambiance était au rendez-vous et tous les convives ont passé un moment fort agréable. Vos invités ont été impressionnés par votre richesse et votre générosité.",
    "EVTOPTA88513": "Bonne fête de l'Aïd !",
    "EVTDESC88514": "Le banquet organisé par [From.Get_le_TitledName] pour célébrer l'Aïd al-Fitr et la fin du ramadan fut une splendide réception ! La nourriture était d'une qualité exceptionnelle, l'ambiance était au rendez-vous et tous les convives ont passé un agréable moment. ",
    "EVTOPTA88514": "Bonne fête de l'Aïd !",
    "EVTDESC88515": "Pour célébrer l'Aïd al-Fitr , peut-être devriez-vous offrir un cadeau à votre épouse bien-aimée.",
    "EVTOPTA88515": "Bien sûr ! Je vais lui acheter un collier en or.",
    "EVTOPTB88515": "Non, l'affection que j'ai à son égard suffit amplement.",
    "EVTDESC88516": "Pour célébrer l'Aïd al-Fitr , peut-être devriez-vous offrir un cadeau à vos épouses bien-aimées.",
    "EVTOPTA88516": "Oui, mais uniquement pour [Root.Spouse.GetFirstName], ma première et tendre épouse.",
    "EVTOPTB88516": "Bien sûr, je vais offrir à toutes un gage de mon amour !",
    "EVTOPTC88516": "L'affection que je leur porte suffit largement.",
    "EVTDESC88517": "Les douleurs liées à la faim que vous connaissez pendant le jeûne deviennent insupportables en raison de votre caractère gourmand. Alors que le soleil est encore haut dans le ciel, vous pénétrez dans le garde-manger et engloutissez une montagne de nourriture tandis que des larmes inondent vos joues...",
    "EVTOPTA88517": "Miam... Impossible... De résister...",
    "EVTDESC88518": "Rongé par le désir, vous vous laissez aller aux plaisirs de la chair avec une jeune servante en pleine journée, pendant le jeûne.",
    "EVTOPTA88518": "Je n'aurais jamais dû faire ça...",
    "EVTDESC88519": "Alors que le jeûne vous interdit de manger et de boire pendant la journée, vous ingurgitez suffisamment de vin pour plonger dans une stupeur éthylique.",
    "EVTOPTA88519": "Je suis... *hips* désolé...",
    "EVTDESC88520": "Beaucoup d'habitants de [Root.Location.GetName] ont fait preuve d'une grande générosité au cours du ramadan pour les pauvres. L'or est déposé dans une urne et alors que vous vous approchez du contenant pour donner l'aumône, votre cupidité prend le dessus et à la sortie, votre bourse pèse plus lourd qu'à votre arrivée...",
    "EVTOPTA88520": "Ces quelques piécettes ne manqueront à personne...",
    "EVTDESC88521": "En tant qu'incrédule cynique, vous faites de votre mieux pour faire croire que vous observez le jeûne mais en réalité, vous n'hésitez pas une seconde avant de manger et de boire ce qu'il vous plaît, de jour comme de nuit. Mais un jour, vous êtes pris la main dans le sac...",
    "EVTOPTA88521": "Ce n'est pas ce que vous croyez !",
    "observe_ramadan": "Observer le ramadan",
    "observe_ramadan_desc": "En tant que musulman, vous observez le jeûne du ramadan depuis toujours mais cette année, vous ressentez le besoin de vous investir encore plus. Et pour conclure ce mois en beauté, un grand banquet sera organisé pour fêter l'Aïd al-Fitr. ",
    "begin_fast": "Que le jeûne commence !",
    "EVTTOOLTIP88512": "Invitation rejetée.",
    "EVTTOOLTIP88514": "La fête de l'Aïd al-Fitr est un succès.",
    "EVTTOOLTIP88513": "La fête de l'Aïd al-Fitr est organisée.",
    "EVTDESC88522": "Le jeûne du mois saint du ramadan est à présent terminé.",
    "EVTOPTA88522": "Jusqu'à l'an prochain.",
    "EVTTOOLTIP88522": "Le jeûne se termine.",
    "EVTDESC105050": "J'aimerais décorer la nouvelle mosquée avec des citations du Coran ornées d'arabesques. Et en matière de calligraphie élaborée, le nouveau maître-calligraphe de la Cour de m[Root.Liege.GetOnA] [Root.Liege.GetLordLady] lige me semble le mieux placé pour réussir ce que je demande.",
    "EVTOPTA105050": "Grâce à l'aide du Calligraphe de la Cour, la mosquée sera bientôt magnifique !",
    "EVTTOOLTIP105051": "Le maître-calligraphe [This.GetTitledFirstName] est prié de créer des motifs en vue de la décoration de la nouvelle mosquée",
    "EVTOPTB105050": "Je ne devrais pas déranger le maître-calligraphe au beau milieu d'une tâche si complexe",
    "EVTDESC105051": "Un message [From.Get_du_TitledFirstName] vient d'être apporté. Il s'agit d'une requête adressée au maître-calligraphe à qui l'on demande sur un ton des plus respectueux de créer des motifs en arabesques basés sur le Coran pour orner l'intérieur de la nouvelle mosquée.",
    "EVTOPTA105051": "Je serais plus qu'honoré de créer des motifs pour décorer la mosquée",
    "EVTTOOLTIPA105052": "[This.Get_Le_TitledFirstName] apprécie beaucoup la qualité des versets coraniques calligraphiés",
    "EVTTOOLTIPB105052": "Malgré le dur travail fourni par [Root.Get_le_TitledFirstName] pour reproduire des versets du Coran en calligraphie, les motifs ne plaisent pas [This.Get_au_TitledFirstName]",
    "EVTOPTB105051": "Ce serait un réel gâchis que de produire des calligraphies pour orner une mosquée si peu fréquentée",
    "EVTTOOLTIPB105053": "Le refus du maître-calligraphe [Root.GetTitledFirstName] est une réelle déception pour [This.Get_le_TitledFirstName]",
    "EVTDESC105052": "J'ai reçu des échantillons de ce que projette de faire le maître-calligraphe de la Cour [From.GetTitledFirstName] pour la mosquée, et il a prêté une attention toute particulière aux quelques versets coraniques avec lesquels je souhaiterais orner le toit et les murs de la mosquée.",
    "EVTOPTA105052": "[From.GetIlElleCap] a fait un travail fantastique ! Bravo, [From.GetTitledFirstName] !",
    "EVTTOOLTIPA105054": "[Root.Get_Le_TitledFirstName] salue le travail réalisé par le maître-calligraphe de la Cour, [This.Get_le_TitledFirstName]",
    "EVTTOOLTIPA105055": "[This.Get_Le_TitledFirstName] a vent de l'excellent travail produit par le maître-calligraphe de la Cour",
    "EVTOPTB105052": "On dirait qu'un gamin de 3 ans s'est contenté de barbouiller un parchemin d'encre !",
    "EVTTOOLTIPB105054": "[Root.Get_Le_TitledFirstName] informe le maître-calligraphe [This.GetTitledFirstName] que son travail est médiocre",
    "EVTTOOLTIPB105055": "Même [This.Get_le_TitledFirstName] a remarqué les pitoyables motifs du maître-calligraphe",
    "EVTOPTC105052": "Les motifs sont jolis mais [From.Get_le_TitledFirstName] peut mieux faire",
    "EVTOPTD105052": "Ces motifs sont horribles, mais je ne peux décemment pas le dire [From.Get_au_TitledFirstName] !",
    "EVTDESC105053": "J'aurais pensé que ce serait un grand honneur que de créer les motifs ornementaux pour ma mosquée et j'avais même envoyé [From.Get_au_TitledFirstName] quelques extraits du Coran pour lui donner une idée de ce que je voulais, le tout accompagné d'une lettre très gentille vantant ses talents en calligraphie. La réponse que j'ai reçue fut aussi courte qu'humiliante : ",
    "EVTOPTA105053": "'Non !' Voilà la réponse à laquelle j'ai eu droit.",
    "EVTDESC105054": "J'ai envoyé [From.Get_au_TitledFirstName] quelques exemples de mes récents travaux ainsi que les versets coraniques ornés qu'[From.GetIlElle] m'avait demandés. Quand le messager est arrivé avec une lettre de sa part, j'ai déchiré l'enveloppe pour lire sa réponse...",
    "EVTOPTA105054": "[From.GetIlElleCap] a adoré ! Bien, il est grand temps de commencer à travailler sérieusement sur ce projet.",
    "EVTOPTB105054": "[From.GetIlElleCap] a trouvé mes ornements horribles !",
    "EVTOPTC105054": "[From.GetIlElleCap] me reproche de n'avoir pas pris sa demande au sérieux !",
    "EVTOPTD105054": "[From.GetIlElleCap] trouve mes dessins plutôt jolis",
    "EVTDESC105055": "J'ai pu voir les ornements des versets coraniques réalisés par le maître-calligraphe de la Cour, [FromFrom.Get_le_TitledFirstName], et destinés à la nouvelle mosquée [From.Get_du_TitledFirstName]. Je ne comprends pas qu'on puisse ne pas aimer ce travail, [FromFrom.Get_le_TitledFirstName] est un expert en calligraphie.",
    "EVTOPTA105055": "[From.Get_Le_TitledFirstName] a beaucoup aimé les motifs",
    "EVTOPTB105055": "[From.Get_Le_TitledFirstName] ne partage pas le même avis que moi quant aux ornements...",
    "EVTOPTC105055": "[From.Get_Le_TitledFirstName] a constaté plusieurs imperfections dans les ornements, et trouve cela inacceptable",
    "EVTOPTD105055": "[From.Get_Le_TitledFirstName] est du même avis que moi et n'a pas tari d'éloges à propos [FromFrom.Get_du_TitledFirstName]",
    "EVTDESC105060": "La calligraphie sur laquelle j'ai travaillée est une vraie oeuvre d'art, la description de l'apparition du Prophète Mahomet et de son personnage, le tout écrit en lettres d'or, est d'une beauté et d'une précision rares. Les couleurs brillantes ainsi que les détails minutieux offrent un spectacle de toute beauté.",
    "EVTOPTA105060": "Je devrais envoyer cette calligraphie au Calife [Root.Religion.GetName] !",
    "EVTTOOLTIPA105061": "Le Calife [This.GetTitledFirstName] est ravi d'avoir reçu la calligraphie",
    "EVTOPTB105060": "Je devrais faire honneur à m[Root.Liege.GetOnA] [Root.Liege.GetLordLady] lige et lui envoyer la calligraphie",
    "EVTTOOLTIPB105061": "[Root.Liege.Get_Le_TitledFirstName], [Root.Liege.GetLordLady] lige [Root.Get_du_TitledFirstName], est enchanté[Root.Liege.Get_E]",
    "EVTOPTC105060": "Je vais vendre cette calligraphie et en créer une nouvelle avec l'argent que j'aurais gagné",
    "EVTDESC105061": "[From.Get_Le_TitledFirstName] m'a envoyé une calligraphie qu'[From.GetIlElle] a réalisée, il s'agit d'une description de l'apparition et du personnage de Mahomet, le tout écrit sur un parchemin en lettres d'or, en espérant qu'il me protège des tracas dans ce monde ainsi que dans l'au-delà.",
    "EVTOPTA105061": "Magnifique ! Mille mercis, [From.GetTitledFirstName]",
    "EVTOPTB105061": "Acceptez ceci en gage de ma reconnaissance pour la calligraphie",
    "EVTOPTC105061": "Est-ce que j'avais commandé une telle chose ? Je possède d'autres calligraphies plus détaillées et plus jolies que celle-ci !",
    "EVTDESC105065": "Si je promets de créer un Coran d'Or, avec des ornements dorés et une couverture en or, une chose dont seuls les calligraphes les plus expérimentés et talentueux sont capables, je pourrais peut-être convaincre m[Root.Liege.GetOnA] [Root.Liege.GetLordLady] lige, [Root.Liege.Get_le_TitledFirstName], de dépenser un peu de son or !",
    "EVTOPTA105065": "Demander [Root.Liege.Get_au_TitledFirstName] de payer pour 'la totalité du livre'",
    "EVTTOOLTIPA105066": "Les matériaux nécessaires à la création du 'Coran en or' pourraient être payés par [This.Get_le_TitledFirstName]",
    "EVTOPTB105065": "Demander [Root.Liege.Get_au_TitledFirstName] de payer une partie des matériaux",
    "EVTTOOLTIPB105066": "[Root.Get_Le_TitledFirstName] demande [This.Get_au_TitledFirstName] de l'aider à acheter les matériaux du 'Coran en or'",
    "EVTOPTC105065": "Mon rêve ne deviendra jamais réalité...",
    "EVTDESC105066": "L'idée du 'Coran d'Or' peut sembler absurde, le coût de l'or seul est déjà exorbitant, mais j'ai patiemment écouté le maître-calligraphe de la Cour [From.GetTitledFirstName] m'exposer son projet, m'informer du coût approximatif des matériaux nécessaires dont l'or et le temps nécessaire. Tout ceci avait l'air très prometteur, jusqu'à ce que [From.Get_le_TitledFirstName] me demande...",
    "EVTOPTA105066": "De payer la totalité des matériaux ? Oui, bien sûr !",
    "EVTTOOLTIPA105067": "[Root.Get_Le_TitledFirstName] va aider [This.Get_le_TitledFirstName] en payant pour tous les matériaux nécessaires à la création du Coran d'Or",
    "EVTOPTB105066": "De payer une partie des matériaux ? Tant que vous ne demandez rien d'autre...",
    "EVTOPTC105066": "Non, je ne vous aiderai pas. Un 'Coran d'Or', et puis quoi encore !",
    "EVTTOOLTIPB105067": "Le fait que [Root.Get_le_TitledFirstName] ait refusé de l'aider à financer son 'Coran d'Or' est une grosse déception pour [This.Get_le_TitledFirstName]",
    "EVTDESC105067": "Avec une estimation grossière du coût des matériaux du 'Coran d'Or' et une durée de travail d'environ 6 mois, j'ai réussi à intéresser [From.Get_le_TitledFirstName] quant à mon rêve de créer un 'Coran d'Or'...",
    "EVTOPTA105067": "[From.Get_Le_TitledFirstName] a accepté de payer pour tout ce dont j'aurai besoin !",
    "EVTOPTB105067": "Mon plan a fonctionné, [From.Get_le_TitledFirstName] a accepté de financer l'achat d'une partie des 'matériaux' !",
    "EVTOPTC105067": "[From.Get_Le_TitledFirstName] a refusé catégoriquement de financer 'un projet aussi absurde' !",
    "EVTDESC105068": "Voilà six mois, j'acceptais d'aider mon maître-calligraphe [From.GetTitledFirstName] à réaliser son rêve de créer un 'Coran d'Or', et j'avoue que je commence à avoir des doutes. Je ne sais rien de l'avancée du projet et je n'ai même pas aperçu un petit bout du fameux Coran. Je commence à croire que le maître-calligraphe de la Cour m'a tout simplement trompé !",
    "EVTOPTA105068": "Emprisonner le maître-calligraphe [From.GetTitledFirstName]",
    "EVTOPTB105068": "Bannir le maître-calligraphe [From.GetTitledFirstName]",
    "EVTOPTC105068": "Demander remboursement au maître-calligraphe [From.GetTitledFirstName]",
    "EVTOPTD105068": "Pardonner au maître-calligraphe [From.GetTitledFirstName], ce n'est que de l'argent, après tout !",
    "EVTDESC105069": "Le Coran d'Or que j'ai promis [From.Get_au_TitledFirstName] en échange de l'argent qu'[From.GetIlElle] m'a donné pour l'achat des matériaux est évidemment une pure invention de mon imagination, un prétexte pour délester mon seigneur d'un peu de son argent. Cependant, [From.Get_le_TitledFirstName] a découvert le pot aux roses et mon châtiment sera...",
    "EVTOPTA105069": "... d'aller croupir au fin fond de sa prison !",
    "EVTOPTB105069": "... d'être banni de la Cour !",
    "EVTOPTC105069": "... d'être privé de toute ma fortune !",
    "EVTDESC105075": "Le genre littéraire appelé ghazal, expression de la douleur et de la séparation, ainsi que de la beauté de l'amour, est un style poétique parfait pour ma prochaine chanson !",
    "EVTOPTA105075": "Je vais la dédier [Root.Liege.Spouse.Get_au_TitledFirstName] !",
    "EVTTOOLTIP105076": "La nouvelle chanson du Poète de la Cour [Root.GetTitledFirstName] est dédiée à l'épouse de son seigneur, [Root.Liege.Spouse.GetTitledFirstName]",
    "EVTOPTB105075": "[Root.Liege.Get_Le_TitledFirstName] sera le premier à l'entendre !",
    "EVTTOOLTIPA105077": "Le Poète [Root.GetTitledFirstName] chante sa nouvelle ballade [This.Get_au_TitledFirstName]",
    "EVTOPTC105075": "Il me faudra un peu de temps avant de maîtriser cette forme poétique",
    "EVTDESC105076": "[From.Get_Le_TitledFirstName], le Poète de mon époux, a une voix formidable et il m'a été difficile de ne pas rougir en entendant son ghazal, évoquant la douleur de la séparation et la beauté de l'amour...",
    "EVTOPTA105076": "Magnifique ! Notre Cour serait bien triste sans le timbre de votre voix",
    "EVTTOOLTIP105078": "Que [Root.Get_le_TitledFirstName] apprécie sa ballade réjouit [This.GetTitledFirstName]",
    "EVTOPTB105076": "Il est fort inconvenant pour un[court_musician.Get_E] [court_musician.GetManWoman] de courtiser une femme mariée !",
    "EVTTOOLTIP105077": "[This.Get_Le_TitledFirstName], l'époux [Root.Get_du_TitledFirstName], a appris que le Poète a courtisé sa femme",
    "EVTDESC105077": "Les mots du Poète et sa ballade rendent parfaitement justice au genre du ghazal, une forme d'expression poétique de la douleur et de la séparation, ainsi que de la beauté de l'amour.",
    "EVTOPTA105077": "Tenez, voici un gage de notre admiration, de ma part ainsi que de celle [From.Get_du_TitledFirstName]...",
    "EVTTOOLTIPB105078": "[Root.Get_Le_TitledFirstName] et [Root.Spouse.Get_le_TitledFirstName] ont tous deux apprécié la nouvelle ballade du Poète [This.GetTitledFirstName]",
    "EVTOPTB105077": "Comment osez-vous courtiser ma femme avec cette ballade ?!",
    "EVTTOOLTIPC105078": "Le Poète [This.GetTitledFirstName] est emprisonné pour avoir courtisé [Root.Spouse.Get_le_TitledFirstName] avec l'une de ses ballades",
    "EVTOPTC105077": "Pouvez-vous la rejouer encore une fois, s'il vous plaît ?",
    "EVTTOOLTIP105079": "La ballade du Poète [This.GetTitledFirstName] est grandement appréciée [Root.Get_du_TitledFirstName]",
    "EVTDESC105078": "Alors que je chantais ma ballade, j'ai physiquement ressenti la douleur d'être séparé de mon amour, cependant, la beauté de notre amour n'en est pas moins grande. Ce ghazal est mon chef-d'oeuvre et en jouant les dernières notes, j'ai senti des larmes couler sur mon visage...",
    "EVTOPTA105078": "Ma ballade a autant ému [From.Get_le_TitledFirstName] qu'elle m'a ému, moi",
    "EVTOPTB105078": "[From.Get_Le_TitledFirstName] et [From.Spouse.Get_le_TitledFirstName] ont tous deux apprécié ma ballade",
    "EVTOPTC105078": "[From.Get_Le_TitledFirstName] n'a pas apprécié que je chante ma ballade à sa femme !",
    "EVTDESC105100": "Dans mes veines coulent l'amour et le sang,\\nMa bien-aimée me comble tandis que la solitude me détruit...'\\nAlors que je me débattais avec les paroles de mon poème, j'ai cherché dans le jardin une source d'inspiration...",
    "EVTOPTA105100": "J'ai puisé mon inspiration dans le regard [Root.Liege.Get_du_TitledFirstName] puis je lui ai lu mon poème",
    "EVTTOOLTIP105101": "Le Poète [Root.GetTitledFirstName] trouve l'inspiration grâce [This.Get_au_TitledFirstName]",
    "EVTOPTB105100": "Le jardin a été une source d'inspiration très fertile, je vais présenter mon poème [Root.Liege.Get_au_TitledFirstName]",
    "EVTTOOLTIPA105102": "Le Poète [Root.GetTitledFirstName] a puisé son inspiration dans le jardin de son Seigneur [This.GetTitledFirstName]",
    "EVTOPTC105100": "Sans inspiration, je ne pourrai jamais terminer mon poème...",
    "EVTDESC105101": "Le jardin de mon époux est un endroit paisible où il est facile de trouver l'inspiration. Tandis que je m'y promenais, le Poète de la Cour [From.GetTitledFirstName] m'a fait sursauter. [From.GetIlElleCap] m'a demandé pardon avant de me réciter un poème. [From.Get_Le_TitledFirstName] prétend que c'est en me voyant déambuler dans le jardin qu'[From.GetIlElle] a trouvé l'inspiration.",
    "EVTOPTA105101": "Ce n'est pas très approprié, mais le poème est très joli",
    "EVTTOOLTIP105103": "[Root.Get_Le_TitledFirstName] ne tarit pas d'éloges quant au talent du Poète [This.GetTitledFirstName]",
    "EVTOPTB105101": "Fichez le camp ! Que va dire mon mari s'il l'apprend ?!",
    "EVTTOOLTIPB105102": "[Root.Get_Le_TitledFirstName] est abasourdie et raconte à son mari, [This.Get_le_TitledFirstName], le contenu du poème du Poète",
    "EVTDESC105102": "Mais il n'y a pas de rime dans votre poème ! Pour quelle raison ? Un poème ne doit-il pas comporter de rimes, normalement ? Le Poète a répondu à cette dernière question par la négative et j'avoue que j'ai fort apprécié les deux premiers vers : \\n\\n'Dans mes veines coulent l'amour et le sang,\\nMa bien-aimée me comble tandis que la solitude me détruit...'",
    "EVTOPTA105102": "Bon travail, cher Poète, très bon travail !",
    "EVTTOOLTIPB105103": "[Root.Get_Le_TitledFirstName] a apprécié le contenu du poème même s'il ne comportait pas de rimes",
    "EVTOPTB105102": "Avez-vous tenté de séduire ma femme avec ce poème ?! Qu'on le mette en prison !",
    "EVTTOOLTIPC105103": "[Root.Get_Le_TitledFirstName] fait emprisonner le Poète [This.GetTitledFirstName]",
    "EVTOPTC105102": "Je n'ai jamais entendu plus joli poème !",
    "EVTDESC105103": "Mon nouveau poème a connu un franc succès et les gens m'ont même demandé de leur en faire des copies ou de le leur réciter encore une fois. J'ai fait ça le plus discrètement possible, je ne tenais pas à ce qu'une épouse ou un mari jaloux ne m'agresse à cause d'un malheureux poème...",
    "EVTOPTA105103": "Il semble que [From.Get_le_TitledFirstName] l'a beaucoup aimé...",
    "EVTOPTB105103": "[From.Get_Le_TitledFirstName] m'a même donné de l'argent en échange d'une copie de mon poème !",
    "EVTOPTC105103": "[From.Get_Le_TitledFirstName] n'a pas apprécié que j'écrive ce poème en pensant à sa femme...",
    "EVTOPTD105103": "Mon poème a ému [From.Get_le_TitledFirstName] jusqu'aux larmes",
    "EVTDESC105150": "En tant qu'échanson, je suis chargé de servir à boire à la table de m[Root.Liege.GetOnA] [Root.Liege.GetLordLady] lige, de surveiller sa coupe pour éviter toute tentative d'empoisonnement et parfois de goûter le vin pour m'assurer qu'il ne présente aucun danger. Quel dommage pour m[Root.Liege.GetOnA] [Root.Liege.GetLordLady] lige que je ne l'aime pas et que je lui ai servi du mauvais vin...",
    "EVTOPTA105150": "Empoisonner le vin que [Root.Liege.Get_le_TitledFirstName] va boire",
    "EVTTOOLTIP105151": "Le poison a été découvert avant qu'une catastrophe ne se produise",
    "EVTOPTB105150": "Jamais je ne prendrai le risque de perdre ma place à la Cour [Root.Liege.Get_du_TitledFirstName]",
    "EVTDESC105151": "Mon fidèle échanson [From.GetTitledFirstName] a servi le vin, comme d'habitude, et même si le breuvage avait un goût étrange, je ne m'en suis pas soucié avant qu'il ne soit trop tard ! Le vin a dû être empoisonné, sinon comment expliquer que je me sente aussi mal ? ",
    "EVTOPTA105151": "Emprisonnez cet individu ! Obéissez-moi !",
    "EVTTOOLTIPA105152": "L'échanson [This.GetTitledFirstName] est mis en prison par [Root.GetLeLa] lunatique [Root.GetTitledFirstName]",
    "EVTOPTB105151": "Une nuit de crampes d'estomac m'a convaincu de la culpabilité [From.Get_du_TitledFirstName] !",
    "EVTTOOLTIPB105152": "Le poison n'a rien engendré d'autre que des crampes d'estomac, l'échanson [This.GetTitledFirstName] a été emprisonné",
    "EVTOPTC105151": "J'ai fait preuve d'une grande clémence en vous emprisonnant, [From.GetTitledFirstName] ! Vous devriez être mort, à l'heure qu'il est !",
    "EVTTOOLTIPC105152": "[Root.Get_Le_TitledFirstName] décide d'emprisonner l'échanson [This.GetTitledFirstName] mais préfèrerait [This.GetLeLa] voir périr.",
    "EVTOPTD105151": "La mort, telle sera la destinée de l'échanson ! Alors tuez-[From.GetLeLa] !",
    "EVTOPTE105151": "Vous paierez votre trahison par la mort !",
    "EVTOPTF105151": "Je vous tuerais moi-même si j'en avais la force !",
    "EVTDESC105152": "Il semble que mon acte de trahison est arrivé jusqu'aux oreilles de la mauvaise personne... Comment ai-je pu penser que cela suffirait à tuer [From.Get_le_TitledFirstName] ? J'aurais dû l'étriper de mes propres mains !",
    "EVTOPTA105152": "Au moins, cette enflure est malade comme un chien !",
    "EVTOPTB105152": "[From.Get_Le_TitledFirstName] n'a même pas été malade !",
    "EVTOPTC105152": "Au moins, le poison l'a fait sombrer dans la folie...",
    "EVTDESC105200": "J'ai jeté un oeil aux plans des bâtiments en construction dans le Royaume [Root.Liege.Get_du_TitledFirstName] et ce que j'ai vu m'a glacé le sang. De nombreux points mériteraient d'être améliorés, de nombreuses petites erreurs pourraient être résolues si seulement [Root.Liege.Get_le_TitledFirstName] daignait m'écouter et acceptait de verser la somme nécessaire à ces modifications.",
    "EVTOPTA105200": "[Root.Liege.Get_Le_TitledFirstName] doit approuver ces changements !",
    "EVTTOOLTIP105201": "Le maître-architecte [Root.GetTitledFirstName] a suggéré plusieurs modifications dans les plans de construction à l'attention [This.Get_du_TitledFirstName].",
    "EVTOPTB105200": "J'ai besoin de plus de temps, il y a sans doute d'autres imperfections à souligner...",
    "EVTDESC105201": "Voyez-vous, avec cette petite modification, on pourrait avoir un batiment exempt de réparations durant 5 années de plus. C'est totalement absurde, à quoi pensaient-ils ? Procurez-moi l'argent nécessaire à ces changements et je vous promets...'\\nLe maître-architecte a souligné plusieurs défauts dans les plans des bâtisses et demande de l'argent pour y remédier.",
    "EVTOPTA105201": "Vous aurez tout ce que vous voulez, tout ce que je demande, ce sont des bâtiments solides !",
    "EVTTOOLTIPA105202": "Le maître-architecte [This.GetTitledFirstName] reçoit l'argent nécessaire pour corriger les défauts des constructions",
    "EVTOPTB105201": "Non, j'ai déjà dépensé suffisamment d'argent comme ça !",
    "EVTTOOLTIPB105202": "[Root.Get_Le_TitledFirstName] ne souhaite pas dépenser plus d'argent pour ses bâtiments",
    "EVTDESC105202": "J'imaginais déjà des bâtiments solides, sans les nombreux défauts que j'avais repérés sur les plans. Devant moi, se tenait la personne qui avait tout le pouvoir entre ses mains et j'attendais que [From.Get_le_TitledFirstName] me fasse part de sa décision, impatient de sortir et de m'occuper de ces bâtiments.",
    "EVTOPTA105202": "Pas d'argent pour des améliorations', telle fut la réponse [From.Get_du_TitledFirstName]",
    "EVTOPTB105202": "J'ai l'argent nécessaire mais je ne souhaite pas le dépenser ainsi.",
    "EVTOPTC105202": "Je pourrais faire des merveilles, et supprimer tous les petits défauts de ces bâtisses !",
    "EVTDESC105203": "Une autre bâtisse s'est effondrée aujourd'hui ! Je pensais que mon maître-architecte [From.GetTitledFirstName] avait trouvé le moyen de résoudre les problèmes mais apparemment, [From.GetIlElle] a utilisé l'argent d'une autre façon ! Quel châtiment réserve-t-on aux voleurs ?",
    "EVTOPTA105203": "Emprisonner le maître-architecte [From.GetTitledFirstName]",
    "EVTOPTB105203": "Bannir le maître-architecte [From.GetTitledFirstName]",
    "EVTOPTC105203": "Demander remboursement au maître-architecte [From.GetTitledFirstName]",
    "EVTOPTD105203": "Je suis convaincu que [From.Get_le_TitledFirstName] a fait de son mieux pour empêcher qu'une telle catastrophe se produise",
    "EVTDESC105204": "J'aurais dû utiliser l'argent pour les améliorations ! Une autre bâtisse s'est écroulée aujourd'hui et [From.Get_le_TitledFirstName] m'en tient responsable. Je tremble à la seule pensée du châtiment que me réserve [From.Get_le_TitledFirstName] pour me punir de mon échec...",
    "EVTOPTA105204": "La prison !",
    "EVTOPTB105204": "L'exil !",
    "EVTOPTC105204": "Ma fortune... Elle m'a été confisquée !",
    "EVTDESC91200": "Les boissons alcoolisées sont interdites par la religion islamique. Cependant, cela ne vous empêche pas d'ingurgiter de grandes quantités de vin et de vous saouler régulièrement.",
    "EVTOPTA91200": "*hips*",
    "EVTDESC91201": "L'attrait que vous ressentez pour les personnes du même sexe n'est pas toléré par la société, mais il vous arrive parfois d'en avoir marre de feindre la normalité. Les gens considèrent votre attitude d'un mauvais oeil.",
    "EVTOPTA91201": "Je me fiche de ce qu'ils pensent !",
    "EVTDESC91202": "Des Imams en visite vous surprennent alors que des servantes sont occupées à recouvrir votre corps de miel. Pour une raison qui leur appartient, les imams réagissent très mal à la vue de ce spectacle.",
    "EVTOPTA91202": "Bah quoi ? Il reste assez de miel pour le petit-déjeuner de demain.",
    "EVTDESC91203": "Il devient de plus en plus difficile de dissimuler votre vice secret, consistant à empaler vos ennemis sur des pics en bois et les écouter hurler de douleur durant des heures. Cette attitude ne semble pas vraiment appropriée à une personne de votre rang.",
    "EVTOPTA91203": "Vous ne me priverez pas de l'un de mes rares plaisirs !",
    "EVTDESC91204": "Pourquoi vous faudrait-il vous contenter d'une femme, ou deux ou même dix ? Les plaisirs de la chair vous attirent, vous n'êtes qu'un homme après tout !",
    "EVTOPTA91204": "Viens par ici, ma jolie...",
    "EVTDESC91205": "Votre appétit d'ogre n'est jamais contenté. Alors que les indigents de votre Royaume meurent de faim, vos serviteurs inondent la table de délicatesses venues de pays lointains. Ce que vous appelez un 'déjeuner léger' pourrait nourrir une famille de petites gens pendant une semaine ou deux.",
    "EVTOPTA91205": "Il faut que je desserre ma ceinture...",
    "EVTDESC91206": "Vous avez mis toute votre énergie à délester le peuple de [Root.Location.GetName] de ses rares possessions. Quelle que soit la quantité de richesses qui arrive dans vos poches, il vous en faut toujours plus. Le train de vie auquel on vous a habitué depuis le plus jeune âge est des plus fastes.",
    "EVTOPTA91206": "Et alors ? C'est mon droit.",
    "EVTDESC91207": "Un Seigneur éclairé doit consacrer toute son énergie à gouverner. C'est pour cette raison que vous avez décuplé votre équipe de serviteurs. Des activités fastidieuses telles que marcher, porter de la nourriture à votre bouche ou essuyez votre royal postérieur sont désormais de l'histoire ancienne.",
    "EVTOPTA91207": "Ah, oui...",
    "EVTDESC91208": "De plus en plus souvent, lors de vos promenades, vous comparez vos possessions mondiales avec celles des autres dirigeants. Pour une personne de même rang que le vôtre, posséder un palais plus majestueux ou des vêtements plus jolis serait tout simplement inacceptable.",
    "EVTOPTA91208": "Je mérite ce qu'il y a de mieux.",
    "EVTDESC91209": "Votre odieux caractère est un sujet de conversation récurrent, chez vos serviteurs. Meubles, argenterie et miroirs sont tout autant de cibles idéales lorsque vous avez besoin de soulager votre colère. Si votre palais était un jour mis à sac, personne ne verrait la différence...",
    "EVTOPTA91209": "Les objets, ça se remplace.",
    "EVTDESC91210": "Vous donnez l'ordre de construire une gigantesque statue en bronze au-dessus de l'entrée principale de [Root.Location.GetName], vous représentant brandissant un glaive et défiant les dieux de vous abattre. Ce don généreux à vos sujets les aidera à se souvenir de votre splendeur.",
    "EVTOPTA91210": "Le peuple devrait s'estimer heureux d'avoir un[Root.Get_E] [Root.GetLordLady] te[Root.GetLLle] que moi.",
    "EVTDESC91211": "Votre fausseté et votre fourberie vous sont parfois très utiles, mais elles vous ont également valu chez vos sujets la réputation d'un homme en qui on ne peut pas avoir confiance. À leurs yeux, vous n'êtes pas un homme d'honneur.",
    "EVTOPTA91211": "L'honneur est une faiblesse que je ne peux me permettre.",
    "EVTDESC91212": "Alors que certains souverains jouent un rôle actif dans les affaires militaires, la sécurité de la vie au palais semble mieux vous correspondre. Et oui, en vous aventurant au-delà des portes du palais, quelque chose pourrait vous arriver !",
    "EVTOPTA91212": "Gardes, je n'aime pas la façon dont cet enfant me regarde...",
    "EVTDESC91213": "À l'inverse des éternels mécontents qui insistent sur la nécessité de sans cesse chercher à s'améliorer et à progresser, vous êtes satisfait de votre situation générale. Vous régnez sur un pays, vous occupez un superbe palais et le soleil brille.",
    "EVTOPTA91213": "Pour rien au monde je ne changerais quoi que ce soit à ma situation.",
    "EVTDESC91214": "La justice et le respect des lois ne vous intéressent pas, sauf si cela coïncide avec vos idées. Bon nombre de vos sujets n'apprécient guère la façon que vous avez de vous placer au-dessus des lois que eux doivent respecter à la lettre.",
    "EVTOPTA91214": "La loi, c'est moi.",
    "EVTDESC91215": "Votre cynisme concernant les affaires religieuses vous a conduit à ne respecter que les aspects qui vous intéressent de la foi musulmane et à ignorer les autres. Certains de vos sujets déplorent votre manque de piété.",
    "EVTOPTA91215": "Laissez-les parler.",
    "EVTDESC91216": "Vous suspectez tout le monde de traîtrise, au point que vos serviteurs et vos proches collaborateurs sont terrifiés à la simple idée de respirer en votre présence. La garde du palais a vu son effectif et son autorité décupler. Les gardes servent à présent d'intermédiaires obligatoires entre vous et le reste du monde.",
    "EVTOPTA91216": "Ceux qui veulent ma peau peuvent toujours courir !",
    "EVTDESC91217": "Vous prenez un malin plaisir à infliger des châtiments cruels à vos sujets et vos serviteurs. Et même s'ils n'ont rien fait de mal, vous trouvez facilement un prétexte pour les punir.",
    "EVTOPTA91217": "Je vais vous apprendre à cligner autant des yeux en ma présence !",
    "EVTDESC91218": "Vous semblez avoir toujours une réflexion plus poussée que vos collaborateurs. Rares sont les personnes capables de telles prouesses mentales, et quand vous vous concentrez sur un problème particulier, une solution finit toujours par être trouvée.",
    "EVTOPTA91218": "Allah (qu'Il soit exalté) ne joue pas aux dés.",
    "EVTDESC91219": "La décision de mettre un terme aux plaisirs de la chair et de mener une vie de célibat est applaudie par le peuple, soit parce qu'ils admirent votre sens du sacrifice, soit parce qu'ils sont soulagés de ne plus vous voir procréer à gogo.",
    "EVTOPTA91219": "C'est pour vous que je le fais !",
    "EVTDESC91220": "En tant qu'érudit dévoué, vos nombreuses lectures vous ont apporté de grandes connaissances. Du Coran aux anciens traités d'agriculture en passant par l'histoire, vous savez puiser la sagesse dans tous les ouvrages.",
    "EVTOPTA91220": "Il y a tant à apprendre.",
    "EVTDESC91221": "Votre style de vie chaste et vertueux est un exemple qui s'étend au-delà des frontières de votre territoire. Si seulement tous les hommes vivaient de la même façon.",
    "EVTOPTA91221": "Le monde serait un endroit meilleur.",
    "EVTDESC91222": "Là où les autres dirigeants abusent de leur pouvoir et font des excès, vous prêchez la modération. Votre peuple ne peut être qu'admiratif devant cette grande qualité.",
    "EVTOPTA91222": "La complaisance mène à la faiblesse.",
    "EVTDESC91223": "Vous êtes toujours prêt à donner aux plus pauvres, et quand un glissement de terrain provoque la destruction de plusieurs habitations à [Root.Location.GetName], vous décidez d'héberger les familles dans votre palais de façon temporaire.",
    "EVTOPTA91223": "Chaque nouvelle journée doit être synonyme de charité envers les autres.",
    "EVTDESC91224": "Votre peuple a remarqué la diligence dont vous faites preuve pour gouverner. Certaines personnes vous ont surnommé « Celui qui apparaît partout » et prétendent que vous avez des pouvoirs surnaturels vous permettant d'être à plusieurs endroits à la fois.",
    "EVTOPTA91224": "Le travail ne m'a jamais fait peur.",
    "EVTDESC91225": "Vous êtes réputé[Root.Get_E] pour régner avec bonté, et en retour le peuple vous apprécie. Et même si certaines personnes vous trouvent trop indulgent[Root.Get_E], ils n'en sont pas moins impressionnés par l'attachement que vous portent vos sujets.",
    "EVTOPTA91225": "La carotte est plus efficace que le bâton !",
    "EVTDESC91226": "Vos aptitudes à voir sur le long terme et à toujours avoir une vue d'ensemble de la situation sont des atouts pour gouverner. Les générations futures vous remercieront pour le travail que vous accomplissez aujourd'hui !",
    "EVTOPTA91226": "Tout vient à point à qui sait attendre.",
    "EVTDESC91227": "Vous veillez toujours à faire preuve d'humilité, à ne jamais oublier vos racines et vos ancêtres. Il faut toujours tenir compte des leçons du passé.",
    "EVTOPTA91227": "Je n'oublierai jamais.",
    "EVTDESC91228": "Votre honnêteté et votre franchise ont pu froisser quelques personnes par le passé mais elles vous ont aussi valu un profond respect. Vos mots sonnent juste aux oreilles de vos sujets.",
    "EVTOPTA91228": "Il n'y a qu'une seule vérité.",
    "EVTDESC91229": "Vos ennemis pourraient vous reprocher de nombreuses choses, mais certainement pas votre lâcheté. Tout le monde sait que vous êtes un[Root.Get_E] [Root.GetManWoman] intrépide, qui ne laisse jamais ses hommes affronter seuls le danger.",
    "EVTOPTA91229": "Il ne faut jamais céder à la peur.",
    "EVTDESC91230": "Vous êtes un[Root.Get_E] [Root.GetManWoman] ambitieu[Root.GetXSe], toujours désireu[Root.GetXSe] de vous améliorer. Les gens le savent et même si certaines de vos décisions sont impopulaires, elles ont au moins le mérite d'être progressistes.",
    "EVTOPTA91230": "Pourquoi se contenter de médiocrité ?",
    "EVTDESC91231": "Avec un seigneur juste et impartial tel que vous, le peuple sait qu'il peut compter sur vous pour respecter les lois à la lettre.",
    "EVTOPTA91231": "La loi est la base d'un gouvernement sain.",
    "EVTDESC91232": "Personne ne pourra jamais remettre en question votre dévouement pour Allah et votre respect des enseignements du Prophète (que la paix soit avec Lui). La foi aura toujours le dessus.",
    "EVTOPTA91232": "Laa ilaha illallah !",
    "EVTDESC91233": "Vous avez prouvé votre dévouement envers Allah (qu'Il soit exalté) en déclarant la guerre aux ennemis de l'islam. En tant que moudjahid, il est désormais reconnu que vous avez pris part à un djihad par l'épée.",
    "EVTOPTA91233": "Le meilleur djihad est celui lors duquel votre cheval est tué et votre sang déversé.",
    "EVTDESC91234": "Vous connaissez le Coran par coeur et cet accomplissement dénote non seulement de votre dévouement envers Allah (qu'Il soit exalté) mais vous doit aussi un grand respect de la part de votre peuple.",
    "EVTOPTA91234": "Ça n'a pas été facile !",
    "EVTDESC91235": "C'est un fait reconnu de tous que vous avez réalisé le Hajj et ainsi montré vote dévouement à Allah (qu'Il soit exalté). Quels que soient les reproches que peuvent vous faire vos opposants, c'est une chose qu'on ne peut pas vous retirer.",
    "EVTOPTA91235": "Je n'ai fait que mon devoir.",
    "EVTDESC105250": "Être le goûteur [Root.Liege.Get_du_TitledFirstName] comporte des risques. Je suis censé goûter la nourriture et les boissons qui lui sont servies afin de m'assurer que tout est en ordre et que ses aliments n'ont pas été empoisonnés. Dernièrement, j'ai tenté de trouver un remède aux différentes sortes de poisons existants car je crains le spectre de la mort qui plane quotidiennement au-dessus de moi.",
    "EVTOPTA105250": "Si [Root.Liege.Get_le_TitledFirstName] venait à mourir parce que je suis immunisé, eh bien tant pis !",
    "EVTTOOLTIP105251": "[Root.Get_Le_TitledFirstName] l'a découvert",
    "EVTOPTB105250": "Il est de mon devoir de veiller à la sécurité de mon seigneur, je ne devrais pas chercher à m'immuniser contre les poisons !",
    "EVTDESC105251": "La nourriture avait une saveur étrange, j'ai senti un arrière-goût derrière tout cet assaisonnement mais j'ai fait confiance à mon goûteur, [From.Get_le_TitledFirstName], qui ne m'aurait jamais servi un plat empoisonné. Mais j'ai amèrement regretté cet excès de confiance plus tard dans la soirée, quand les douleurs d'estomac sont apparues... ",
    "EVTOPTD105251": "Le goûteur sera condamné à mort ! Tuez-[From.GetLeLa] !",
    "EVTTOOLTIPA105253": "Le goûteur [This.GetTitledFirstName] a été emprisonné par [Root.GetLeLa] lunatique [Root.GetTitledFirstName].",
    "EVTTOOLTIPB105253": "Le poison n'a causé que de fortes crampes d'estomac et le goûteur [This.GetTitledFirstName] a été emprisonné",
    "EVTTOOLTIPC105253": "[Root.Get_Le_TitledFirstName] a fait emprisonner le goûteur, [This.Get_le_TitledFirstName], bien que sa mort aurait été préférable",
    "EVTDESC105253": "En m'immunisant contre les poisons, je n'ai malheureusement pas senti que la nourriture servie [From.Get_au_TitledFirstName] était empoisonnée. Et c'est pour cette raison que je me trouve à présent enfermé[Root.Get_E] dans les geôles [From.Get_du_TitledFirstName]...",
    "EVTOPTA105253": "La nourriture empoisonnée a rendu [From.Get_le_TitledFirstName] grièvement malade",
    "EVTOPTB105253": "Le poison n'a eu aucun effet sur la santé [From.Get_du_TitledFirstName] !",
    "EVTOPTC105253": "Je crains que le poison n'ait fait sombrer [From.Get_le_TitledFirstName] dans la folie",
    "EVTDESC106000": "Un homme prénommé Al-Ghazali est revenu à [Root.GetName] après avoir passé sept ans à étudier le fiqh, une expansion du code de conduite appelé charia. L'intérêt qu'il porte au soufisme, au kalâm, à la philosophie, à la logique et à la jurisprudence islamique l'a conduit à rédiger un livre qu'il a intitulé 'Incohérence des philosophes', qui sera sans doute un chef-d'oeuvre une fois terminé.",
    "EVTOPTA106000": "Je dois absolument présenter cet homme à m[Root.Liege.GetOnA] [Root.Liege.GetLordLady] lige !",
    "EVTTOOLTIP106001": "Al-Ghazali est présenté [This.Get_au_TitledFirstName].",
    "EVTDESC106001": "Al-Ghazali, l'érudit originaire de [From.GetName], a fait montre d'une élocution soignée, d'un respect certain et d'une connaissance avancée du soufisme, du kalâm, de la philosophie, de la logique et du fiqh. Je l'ai invité à séjourner à ma Cour, afin qu'il continue d'étudier et qu'il dispense son savoir à mes sujets.",
    "EVTOPTA106001": "Restez aussi longtemps qu'il vous siéra",
    "EVTDESC106005": "Un voyageur célèbre, Al Idrissi, géographe, cartographe et égyptologue, vient d'arriver à [Root.GetName]. Cet homme est issu d'une longue lignée de princes, de califes et de chefs soufis, et descendrait même du prophète Mahomet. Al Idrissi souhaite rencontrer [Root.Holder.TopLiege.Get_le_TitledFirstName].",
    "EVTOPTA106005": "Je vais vous [Root.Holder.TopLiege.GetLeLa] présenter sans attendre !",
    "EVTTOOLTIP106006": "Al Idrissi est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106006": "Un homme fascinant, que cet Al Idrissi ! Il est géographe, cartographe et égyptologue et je reconnais avoir maintes fois consulté son célèbre planisphère intitulé Livre de Roger. Al Idrissi demande la permission de séjourner à ma Cour afin de travailler à la rédaction de son ouvrage 'Kitab nuzhat al-mushtaq' ou 'Livre du divertissement de celui qui désire découvrir le monde'...",
    "EVTOPTA106006": "Avec grand plaisir ! Vous pouvez rester ici aussi longtemps qu'il vous siéra",
    "EVTDESC106010": "Un éminent érudit de [Root.GetName], Ibn Khaldun, qui travaille actuellement à la rédaction du premier ouvrage d'une série de 7 tomes intitulé 'Kitabu l-'ibar wa Diwanu l-Mubtada' wa l-Habar fi tarikhi l-'arab wa l-Barbar wa man 'Asarahum min Ðawi Ash-Sha'n l-Akbar' ou 'Livre des considérations sur l'histoire des Arabes, des Persans et des Berbères' est à la recherche d'un mécène et me demande humblement de le présenter [Root.Holder.TopLiege.Get_au_TitledFirstName].",
    "EVTOPTA106010": "J'en serais honoré !",
    "EVTTOOLTIP106011": "Ibn Khaldun est présenté [This.Get_au_TitledFirstName].",
    "EVTDESC106011": "Ibn Khaldun, originaire de [From.GetName], m'a fait l'honneur de me présenter les premiers feuillets de son ouvrage intitulé 'Livre des considérations sur l'histoire des Arabes, des Persans et des Berbères', premier tome d'une série qui au final en comportera sept.",
    "EVTOPTA106011": "Je serais honoré de vous avoir comme invité pendant que vous rédigerez votre livre",
    "EVTDESC106015": "Zakariya al-Qazwini, originaire de [Root.GetName], auteur d'une cosmographie intitulée 'Athar al-bilad wa-akhbar al-\u0091ibad' ou 'Les Merveilles des choses créées et les curiosités des choses existantes', travaille actuellement à la rédaction d'un dictionnaire géographique et a exprimé le souhait de rencontrer [Root.Holder.TopLiege.Get_le_TitledFirstName] afin de solliciter un mécénat.",
    "EVTOPTA106015": "Je vais vous conduire à ses côtés",
    "EVTTOOLTIP106016": "Zakariya al-Qazwini est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106016": "Je me suis parfaitement entendu avec Zakariya al-Qazwini de [Root.GetName], sa cosmographie intitulée 'Athar al-bilad wa-akhbar al-\u0091ibad' ou 'Merveilles des choses créées et les curiosités des choses existantes' m'a enchanté et m'a appris l'existence de créatures et d'animaux étranges dans le monde. Zakariya al-Qazwini travaille actuellement à l'écriture d'un nouvel ouvrage, un dictionnaire géographique, et il m'a demandé d'être son mécène.",
    "EVTOPTA106016": "J'ai hâte de lire votre prochain ouvrage !",
    "EVTDESC106020": "Un jeune érudit et professeur prénommé Al-Juwayni à [Root.GetName], et originaire de Nishapur, demande audience auprès [Root.Holder.TopLiege.Get_du_TitledFirstName] afin de lui demander la permission d'enseigner la pensée théologique acharite à ceux qui le souhaitent.",
    "EVTOPTA106020": "Je vais voir ce que je peux faire...",
    "EVTTOOLTIP106021": "Al-Juwayni est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106021": "La pensée acharite me fascine, tout particulièrement la notion de compréhension complète de la nature unique et des attributs d'Allah qui va au-delà de la capacité de raisonnement des humains. Le jeune érudit Al-Juwayni, un professeur de la théologie acharite, m'a demandé la permission d'enseigner cette doctrine aux sujets de [From.GetName] qui se montreraient intéressés.",
    "EVTOPTA106021": "Excellente idée ! Je vous donne ma permission",
    "EVTDESC106025": "À [Root.GetName], un proéminent érudit nommé Kamal al-Din al-Farisi vient tout juste de publier son premier ouvrage intitulé 'Asas al-qawa'id fi usul al-fawa'id' ou 'La base des règles dans les principes d'utilisation' et il souhaiterait vivement le montrer [Root.Holder.TopLiege.Get_au_TitledFirstName].",
    "EVTOPTA106025": "[Root.Holder.TopLiege.Get_Le_TitledFirstName] partage votre impatience et souhaite vous rencontrer !",
    "EVTTOOLTIP106026": "Kamal al-Din al-Farisi est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106026": "Cinq chapitres d'arithmétique, de règles notariales et de commerce, d'aires de surfaces et de solides, et comportant deux essais d'algèbre, le livre intitulé 'Asas al-qawa'id fi usul al-fawa'id' ou 'La base des règles dans les principes d'utilisation' et rédigé par Kamal al-Din al-Farisi est fascinant si vous aimez l'arithmétique. L'homme m'a demandé d'être son mécène.",
    "EVTOPTA106026": "Un homme de sciences aussi réputé que vous sera toujours le bienvenu à ma Cour",
    "EVTDESC106030": "Un physicien de [Root.GetName], Rashid-al-Din Hamadani, travaille à la rédaction d'un livre qu'il souhaite intituler 'Jami' al-tawarikh' ou 'Histoire universelle'. Une fois terminé, cet ouvrage retracera toute l'histoire du monde. Le coût de production de livre est trop important pour un simple physicien, c'est pourquoi il est venu demander [Root.Holder.TopLiege.Get_au_TitledFirstName] [Root.Holder.TopLiege.GetSilSielle] accepterait de participer aux frais de production.",
    "EVTOPTA106030": "[Root.Holder.TopLiege.Get_Le_TitledFirstName] va se renseigner",
    "EVTTOOLTIP106031": "Rashid al-Din Hamadani est présenté [This.Get_au_TitledFirstName].",
    "EVTDESC106031": "Un livre sur l'histoire du monde ? Et vous voulez que je participe à son financement ? Rashid al-Din Hamadani, même si votre projet semble tout à fait raisonnable, pourquoi avez-vous pensé que je souhaiterais vous aider à produire 'Jami' al-tawarikh' ou 'Histoire universelle' ? Notez bien que je suis intéressé, certes...",
    "EVTOPTA106031": "Voyons à quoi peut aboutir notre collaboration...",
    "EVTDESC106035": "Ibn al-Nafis a étudié la médecine, le droit, la littérature et la théologie à Bimaristan Al-Noori, à [Root.GetName]. Son livre 'Kitab al-Mukhtar fi al-Aghdhiya' traitant des effets des régimes sur la santé a été considéré comme l'un des ouvrages médicaux les plus notables pendant plusieurs années L'homme est à la recherche d'un travail, peut-être en tant que physicien à la Cour [Root.Holder.TopLiege.Get_du_TitledFirstName].",
    "EVTOPTA106035": "[Root.Holder.TopLiege.Get_Le_TitledFirstName] serait certainement enchanté de vous avoir comme physicien",
    "EVTTOOLTIP106036": "Ibn al-Nafis est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106036": "J'ai toujours su que l'alimentation avait des effets sur la santé, mais l'ouvrage écrit par Ibn al-Nafis, 'Kitab al-Mukhtar fi al-Aghdhiya', m'a permis de comprendre comment la santé peut se détériorer si on ne fait pas attention à ce que l'on boit et mange. Et c'est donc un honneur que le physicien Ibn al-Nafis souhaite intégrer ma Cour.",
    "EVTOPTA106036": "Je ne peux rien refuser à un physicien de renom !",
    "EVTDESC106040": "L'ouvrage intitulé 'Kitab al-Mu'tabar' ou 'Le livre de ce qui a été établi par la conscience de soi' de Abu'l-Barakat al-Baghdadi a récemment été publié à [Root.GetName] et [Root.Holder.TopLiege.Get_le_TitledFirstName] est curieux d'en savoir plus sur l'homme qui a pu écrire une oeuvre philosophique aussi anti-aristotélienne.",
    "EVTOPTA106040": "Mon seigneur souhaite s'entretenir avec vous, Abu'l-Barakat al-Baghdadi",
    "EVTTOOLTIP106041": "Abu'l-Barakat al-Baghdadi est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106041": "Kitab al-Mu'tabar ou 'Le livre de ce qui a été établi par la conscience de soi' est un ouvrage à l'exact opposé de la pensée aristotélienne. Mais qui est donc la personne qui se cache derrière ce livre, cet Abu'l-Barakat al-Baghdadi ? Après des heures passées à parler philosophie avec Abu'l-Barakat al-Baghdadi, je lui ai offert une place à ma Cour, pour m'assurer qu'il continue à écrire.",
    "EVTOPTA106041": "Bienvenue !",
    "EVTDESC106045": "Avempace ou Abu-Bakr Muhammad ibn Yahya ibn al-Sayigh est un astronome, logicien, musicien, philosophe, médecin, physicien, psychologue, botaniste, poète et scientifique originaire de [Root.GetName]. Ce personnage atypique a attiré l'attention [Root.Holder.TopLiege.Get_du_TitledFirstName] avec son ouvrage intitulé 'Kitab al-Nabat' ou 'Le livre des plantes', entre autres réalisations.",
    "EVTOPTA106045": "Avempace, [Root.Holder.TopLiege.Get_le_TitledFirstName] souhaiterait vous rencontrer",
    "EVTTOOLTIP106046": "Avempace rencontre [This.Get_le_TitledFirstName]",
    "EVTDESC106046": "« La connaissance ne peut pas s'acquérir uniquement par les sens, mais par l'intelligence active, qui est l'intelligence directrice de la nature. »\\nCitation d'un grand homme. J'ai découvert Avempace grâce à son livre sur les plantes et à son essai sur l'intelligence active. L'homme a chaleureusement accepté de rejoindre ma Cour.",
    "EVTOPTA106046": "Bienvenue, et n'hésitez pas à demander si vous avez besoin de quelque chose !",
    "vassal_fatwa_decision": "Proposer une fatwa à l'encontre [Root.Get_du_TitledFirstName]",
    "vassal_fatwa_decision_desc": "[Root.Get_Le_TitledName] est tristement célèbre pour les façons décadentes qui ont lieu à sa Cour. Tentez de convaincre votre [From.GetMyLordSpiritualName] d'émettre une fatwa à son encontre. Ce serait le moyen idéal de démettre certaines personnes de leurs titres et de les attribuer à d'autres plus méritantes...",
    "EVTTOOLTIP88750": "Vous suggérez à votre [From.GetMyLordSpiritualName] d'émettre une fatwa à l'encontre d'une personne qui le mérite.",
    "EVTDESC106050": "Le poète Nizami Ganjavi de [Root.GetName] vient d'achever 'Khosrow et Shirin', une histoire d'amour aux accents tragiques. Même [Root.Holder.TopLiege.Get_le_TitledFirstName] a entendu parler de ce récit épique et a demandé à ce que l'on fasse venir Nizami Ganjavi...",
    "EVTOPTA106050": "Je vais le conduire auprès [Root.Holder.TopLiege.Get_du_TitledFirstName]",
    "EVTTOOLTIP106051": "Nizami Ganjavi est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106051": "J'ai présenté mes condoléances à Nizami Ganjavi, son épouse étant décédée peu de temps après qu'il eut achevé la rédaction de 'Khosrow et Shirin', une fort triste histoire d'amour. Plus je parlais au poète de [From.GetName], plus je souhaitais qu'il séjourne à ma Cour afin de pouvoir profiter au quotidien de son talent.",
    "EVTOPTA106051": "Restez quelque temps à nos côtés...'",
    "EVTDESC106055": "Nafa'is al-funun fi \u0091ara'is al-\u0091uyun', une encyclopédie perse sur la classification du savoir écrite par Muhammad ibn Mahmud al-Amuli, est un ouvrage très répandu à [Root.GetName]. L'homme souhaite s'entretenir avec [Root.Holder.TopLiege.Get_le_TitledFirstName] et lui a apporté une copie de son livre en gage de respect.",
    "EVTOPTA106055": "Je pense que [Root.Holder.TopLiege.Get_le_TitledFirstName] saura apprécier ce cadeau",
    "EVTTOOLTIP106056": "Muhammad ibn Mahmud al-Amuli est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106056": "J'ai entendu parler de l'érudit de [From.GetName] et de son encyclopédie perse sur la classification du savoir intitulée 'Nafa'is al-funun fi \u0091ara'is al-\u0091uyun'. L'homme s'appelle Muhammad ibn Mahmud al-Amuli, et à peine avais-je entendu parler de son ouvrage que j'ai eu envie de le lire. Muhammad ibn Mahmud al-Amuli s'est présenté à ma Cour, désireux de m'offrir une copie de son livre.",
    "EVTOPTA106056": "Merci, c'est très généreux de votre part !",
    "EVTDESC106060": "Un homme aux multiples passions, voilà comment décrire Jalal ad-Din Muhammad Balkhi, également surnommé Rumi. D'après lui, la musique, la poésie et la danse sont tout autant de moyens efficaces pour s'unir à Allah. Les gens de [Root.GetName] disent de lui qu'il « n'est peut-être pas un prophète mais son ouvrage est un texte sacré ».",
    "EVTOPTA106060": "Il faut que [Root.Holder.TopLiege.Get_le_TitledFirstName] rencontre cet homme !",
    "EVTTOOLTIP106061": "Rumi est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106061": "L'ouvrage intitulé 'Mathnawi-I Manawi' ou 'Couplets spirituels' est considéré par certains soufis comme le Coran perse, et son auteur Jalal ad-Din Muhammad Balkhi, ou Rumi, est intimement convaincu que la musique, la poésie et la danse sont des moyens de s'unir à Allah. Ses mots et ses enseignements sont assez intrigants et j'aimerais en savoir plus au sujet de ce Rumi et de sa philosophie.",
    "EVTOPTA106061": "Dites-moi tout, expliquez-moi comment m'unir à Allah au travers des arts divins !",
    "EVTDESC106065": "Baha-ud-Din Naqshband Bukhari de [Root.GetName], fondateur et maître spirituel de la tariqa naqshbandiyya, demande audience auprès [Root.Holder.TopLiege.Get_du_TitledFirstName].",
    "EVTOPTA106065": "Ce doit être important s'il demande audience auprès [Root.Holder.TopLiege.Get_only_du_Title][Root.Holder.TopLiege.GetTitle] !",
    "EVTTOOLTIP106066": "Baha-ud-Din Naqshband est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106066": "La congrégation soufie naqshbandiyya est très connue à [From.GetName] et son fondateur et maître spirituel, Maître Baha-ud-Din Naqshband Bukhari, est venu discuter de sujets importants avec moi. L'un de ces sujets concerne peut-être les onze enseignements capitaux, comme par exemple le Devoir de mémoire, la Contrainte ou le Souvenir.",
    "EVTOPTA106066": "Cet échange fut généreux à souhait",
    "EVTDESC106070": "Le philosophe perse Shahab al-Din Suhrawardi est le fondateur de la Théosophie orientale à [Root.GetName], dont l'école islamique de mysticisme s'inspire des principes zoroastriens et platoniques. [Root.Holder.TopLiege.Get_Le_TitledFirstName] se réjouit de rencontrer Shahab al-Din Suhrawardi et de discuter avec lui de son dernier livre 'Partaw Nama' ou 'Traité sur l'illumination'.",
    "EVTOPTA106070": "Très bien, dans ce cas",
    "EVTTOOLTIP106071": "Shahab al-Din Suhrawardi est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106071": "L'école islamique de mysticisme de la Théosophie orientale, fondée par Shahab al-Din Suhrawardi, un philosophe perse, s'inspire des principes zoroastriens et platoniques. Récemment, je me suis débattu avec des questions philosophiques, mais après m'être entretenu avec Shahab al-Din Suhrawardi et avoir lu son 'Partaw Nama' ou 'Traité sur l'illumination', je pense avoir trouvé une réponse à mes questions.",
    "EVTOPTA106071": "Restez avec moi et parlez-moi de la Théosophie orientale",
    "EVTDESC106075": "Athir al-Din al-Abhari de [Root.GetName] a écrit de nombreux livres traitant d'astronomie, de mathématiques et de philosophie. Deux d'entre eux s'intitulent 'Kitab al-Hidayah' ou 'Guide de philosophie' et 'Risala fi al-hay'a' ou 'Traité d'astronomie'.",
    "EVTOPTA106075": "[Root.Holder.TopLiege.Get_Le_TitledFirstName] a exprimé le souhait de le rencontrer",
    "EVTTOOLTIP106076": "Athir al-Din al-Abhari est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106076": "J'ai invité Athir al-Din al-Abhari de [Root.GetName], et auteur de 'Kitab al-Hidayah' ou 'Guide de philosophie' et 'Risala fi al-hay'a' ou 'Traité d'astronomie', à s'installer à ma Cour afin que je puisse avoir un interlocuteur avec qui parler philosophie.",
    "EVTOPTA106076": "Il a gracieusement accepté mon invitation",
    "EVTDESC106080": "Nasir al-Din al-Tusi de [Root.GetName], célèbre pour son livre intitulé 'Al-Tadhkirah fi'ilm al-hay'ah' ou 'Étude sur la science d'astronomie', souhaite convaincre [Root.Holder.TopLiege.Get_le_TitledFirstName] de construire un observatoire afin d'établir des tables astronomiques précises pour améliorer les prédictions astrologiques.",
    "EVTOPTA106080": "Allez-y, s'il y a une personne capable de [Root.Holder.TopLiege.GetLeLa] convaincre, c'est bien vous.",
    "EVTTOOLTIP106081": "Nasir al-Din al-Tusi est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106081": "« Un observatoire ? Mais pour quoi faire ? » \u0096 « Pour établir des tables astronomiques détaillées et ainsi améliorer les prédictions astrologiques. »\\nNasir al-Din al-Tusi de [From.GetName], célèbre pour son livre 'Une étude sur la science d'astronomie' me demande la permission de construire un observatoire.",
    "EVTOPTA106081": "Je vous donne ma permission, mais rien d'autre !",
    "EVTDESC106085": "Abu Merwan \u0092Abdal-Malik ibn Zuhr de [Root.GetName] a contribué à l'amélioration des connaissances médicales et chirurgicales en identifiant plusieurs maladies et leurs traitements. Il a rédigé le 'Livre de la simplification des traitements et régimes' et souhaiterait le présenter [Root.Holder.TopLiege.Get_au_TitledFirstName].",
    "EVTOPTA106085": "[Root.Holder.TopLiege.Get_Le_TitledFirstName] accueillera chaleureusement Ibn Zuhr à sa Cour",
    "EVTTOOLTIP106086": "Ibn Zuhr est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106086": "Le 'Livre de la simplification des traitements et régimes' m'a été présenté par son auteur, Abu Merwan \u0092Abdal-Malik ibn Zuhr dans l'espoir de gagner mes faveurs. L'homme est un médecin réputé qui a amélioré les connaissances médicales et chirurgicales en identifiant plusieurs maladies ainsi que leurs traitements.",
    "EVTOPTA106086": "Vous êtes ici chez vous",
    "EVTDESC106090": "Mir Sayyid Ali Hamadani est de retour à [Root.GetName] après un long et périlleux voyage. Il prêche l'islam aux non-croyants et son livre intitulé 'Dah Qa'idah', présentant dix règles de la vie contemplative, est l'un des ouvrages les plus répandus et lus du moment.",
    "EVTOPTA106090": "[Root.Holder.TopLiege.Get_Le_TitledFirstName] accueillera chaleureusement Mir Sayyid Ali Hamadani",
    "EVTTOOLTIP106091": "Mir Sayyid Ali Hamadani est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106091": "Il a voyagé de nombreuses années durant, réalisé le Hajj à trois reprises et rédigé de nombreux actes et traités au sujet de la vie contemplative. Mir Sayyid Ali Hamadani est le bienvenu à ma Cour.",
    "EVTOPTA106091": "Reposez-vous, mon ami, et racontez-moi vos voyages",
    "EVTDESC106095": "Qutb al-Din al-Shirazi de [Root.GetName], maître du jeu d'échecs, joueur de rabab et connaisseur en astronomie, mathématiques, médecine, physique, histoire musicale, philosophie et en soufisme, brûle d'envie d'apprendre et souhaite rester à la Cour [Root.Holder.TopLiege.Get_du_TitledFirstName] afin de pouvoir mieux se concentrer sur ses recherches.",
    "EVTOPTA106095": "[Root.Holder.TopLiege.Get_Le_TitledFirstName] ne refusera jamais d'héberger un homme d'une telle envergure.",
    "EVTTOOLTIP106096": "Qutb al-Din al-Shirazi est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106096": "Je suis particulièrement friand de cet instrument que l'on appelle rabab et je cherche désespérément quelqu'un qui pourrait m'enseigner l'art des échecs. J'ai remercié Allah quand Qutb al-Din al-Shirazi, maître du jeu d'échecs et joueur de Rabab, en plus d'être spécialisé en astronomie, mathématiques, médecine, physique, histoire musicale, philosophie et soufisme, m'a prié de l'accueillir à ma Cour afin qu'il puisse poursuivre ses recherches.",
    "EVTOPTA106096": "Vous pouvez rester, à la seule condition que vous m'enseigniez l'art des échecs",
    "EVTDESC106100": "Al-Dakhwar a commencé à exercer en tant qu'oculiste à l'hôpital Nuri de [Root.GetName] puis a continué d'étudier la médecine avec Ibn al-Matran. Son livre, intitulé 'al-Janinah' ou 'l'Embryon' et son recueil de poésie 'Kitab ul-Aghani', une version courte du 'Livre des chansons' de al-Isfahani, l'a rendu célèbre au-delà des frontières de [Root.GetName].",
    "EVTOPTA106100": "[Root.Holder.TopLiege.Get_only_Le_Title][Root.Holder.TopLiege.GetTitle] n'aurait pas pu espérer meilleur docteur",
    "EVTTOOLTIP106101": "Al-Dakhwar est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106101": "J'ai proposé à Al-Dakhwar, auteur de al-Janinah ('l'Embryon'), ancien oculiste à l'hôpital Nuri de [From.GetName] et élève de Ibn al-Matran, 30 dinars par mois pour qu'il devienne mon médecin en chef mais il a refusé ! Il a répondu : « Je connais mes compétences dans ce domaine et je n'accepterai aucune proposition inférieure à 100 dinars par mois ! »",
    "EVTOPTA106101": "Allons-y pour 100 dinars par mois, alors !",
    "EVTOPTB106101": "Non, ce sera 30 dinars ou rien !",
    "EVTDESC106105": "Un vieil homme, Zayn al-Din, qui était autrefois l'élève de Ibn Abi Sadiq et d'Ahmad ibn Farrokh, est arrivé à [Root.GetName] et demande une place à la Cour [Root.Holder.TopLiege.Get_du_TitledFirstName] en tant que médecin, afin de pouvoir continuer à rédiger son encyclopédie médicale 'Thésaurus du Shah de Khwarezm'. Jusqu'à présent, seuls 5 volumes sur les 10 prévus sont terminés et traitent des thèmes suivants : l'anatomie, la physiologie, l'hygiène, le diagnostic et le pronostic.",
    "EVTOPTA106105": "Je doute que [Root.Holder.TopLiege.Get_only_le_Title][Root.Holder.TopLiege.GetTitle] veuille d'un vieillard pour médecin de Cour",
    "EVTTOOLTIP106106": "Zayn al-Din Gorgani est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106106": "Bien qu'incomplète, l'encyclopédie médicale intitulée 'Thésaurus du Shah de Khwarezm' présentée par Zayn al-Din constitue un ouvrage impressionnant. Au début, je me suis montré quelque peu réticent mais l'ancien élève de Abi Sadiq et d'Ahmad ibn Farrokh a su me convaincre de l'accepter comme médecin à ma Cour.",
    "EVTOPTA106106": "Pourriez-vous jeter un oeil à ma dent ? Elle me fait un mal de chien !",
    "EVTDESC106110": "Cette compilation de superbes dessins représentant des fleurs, des plantes et des arbres à différents stades de leur croissance et réalisés par un peintre professionnel employé par Rashidun al-Suri, physicien et botaniste de [Root.GetName], connaît un fort succès.",
    "EVTOPTA106110": "[Root.Holder.TopLiege.Get_Le_TitledFirstName] devrait s'intéresser de plus près à ce livre et son auteur",
    "EVTTOOLTIP106111": "Rashidun al-Suri est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106111": "Le physicien et botaniste Rashidun al-Suri semblait gêné devant tous les compliments que lui ont valu son travail. Il nous a déclaré vouloir simplement des croquis de fleurs, de plantes et d'arbres à différents stades de leur croissance afin de pouvoir les étudier plus précisément, mais le peintre qu'il avait engagé s'était permis de conserver les dessins et de les vendre en [From.GetName].",
    "EVTOPTA106111": "Soyez mon physicien, j'aimerais en apprendre davantage sur la botanique",
    "EVTDESC106115": "Après de nombreuses années passées à voyager dans des villes telles que Béjaïa, Constantinople, Tunis et Barqa, Ibn al-Baitar est rentré à [Root.GetName] avec une gigantesque collection de plantes. Durant ses voyages, il a compulsé toutes les découvertes réalisées par d'autres physiciens et ajouté entre 300 et 400 nouvelles variétés de remèdes au millier existant.",
    "EVTOPTA106115": "Je suis certain[Root.Get_E] que [Root.Holder.TopLiege.Get_le_TitledFirstName] voudra voir votre collection de plantes",
    "EVTTOOLTIP106116": "Ibn al-Baitar est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106116": "Après des voyages l'ayant mené à Béjaïa, Constantinople, Tunis et Barqa, Ibn al-Baitar est rentré à [From.GetName] avec une gigantesque collection de plantes. Sa pharmacopée répertorie 1 400 plantes, aliments et médicaments. Je ne trouverai sans doute jamais de médecin aussi compétent.",
    "EVTOPTA106116": "Je souhaiterais que vous restiez à ma Cour en tant que médecin et herboriste en chef",
    "EVTDESC106120": "Le poème épique 'Zafar-Nameh', soit 'Le livre de la victoire', écrit par l'historien, poète et géographe Hamdallah Mustawfi, explore l'histoire de l'Iran sous la forme de contes, depuis la conquête arabe jusqu'à l'ère des Mongols. Le livre est terminé mais Hamdallah Mustawfi manque de fonds pour le faire publier.",
    "EVTOPTA106120": "Il se peut que [Root.Holder.TopLiege.Get_le_TitledFirstName] trouve votre poème intéressant...",
    "EVTTOOLTIP106121": "Hamdallah Mustawfi est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106121": "L'histoire peut être fascinante, tout comme incroyablement ennuyeuse. Le poème épique 'Zafar-Nameh' ou 'Le livre de la victoire', écrit par Hamdallah Mustawfi, relate l'histoire iranienne, depuis la conquête par les Arabes jusqu'à l'ère des Mongols. En parcourant ce livre, je ne me suis pas ennuyé une seule seconde, alors j'ai accepté d'aider Hamdallah Mustawfi à le publier.",
    "EVTOPTA106121": "Vous pouvez rester à ma Cour aussi longtemps que vous le désirez",
    "EVTDESC106125": "Le sage de [Root.GetName], Khwaja Abdullah Ansari, de par ses talents oratoires et poétiques à la fois en arabe et en perse, a réussi à capter l'attention [Root.Holder.TopLiege.Get_du_TitledFirstName]. L'homme est un traditionnaliste, polémiste, maître spirituel et auteur de plusieurs livres traitant de mysticisme et de philosophie.",
    "EVTOPTA106125": "Qu'on le conduise auprès [Root.Holder.TopLiege.Get_du_TitledFirstName]",
    "EVTTOOLTIP106126": "Khwaja Abdullah Ansari est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106126": "Khwaja Abdullah Ansari est surnommé le sage de [From.GetName], et il ne fait aucun doute qu'un homme possédant de tels talents oratoires et poétiques, à la fois en arabe et en perse, se montre digne de sa réputation. Ses livres traitant de mysticisme et de philosophie reposent sur son expérience de traditionnaliste, polémiste et maître spirituel.",
    "EVTOPTA106126": "Un homme à la fois curieux et intrigant",
    "EVTDESC106130": "Jamshid al-Kashi, astronome et mathématicien de Kashan en [Root.GetName] souhaiterait faire profiter [Root.Holder.TopLiege.Get_le_TitledFirstName] et ses sujets de ses vastes connaissances.",
    "EVTOPTA106130": "Les serfs n'ont pas besoin d'accroître leur culture, mais [Root.Holder.TopLiege.Get_only_le_Title][Root.Holder.TopLiege.GetTitle] si",
    "EVTTOOLTIP106131": "Jamshid al-Kashi est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106131": "Jamshid al-Kashi a apporté avec lui le livre intitulé 'Traité sur les instruments d'observation astronomiques', offrant une description complète de plusieurs instruments, tels que le sextant et la sphère armillaire ou encore l'instrument permettant la mesure du sinus et du sinus verse. Il a simplement demandé l'opportunité de m'enseigner, ainsi qu'à mon peuple, les vastes connaissances qu'il maîtrise.",
    "EVTOPTA106131": "Tout ceci semble très intéressant. Dites-moi, comment utilisez-vous un sextant et une sphère armillaire ?",
    "EVTDESC106135": "L'ordre soufi de Kubraviya à [Root.GetName] se concentre sur l'explication de l'expérience visionnaire et sur la signification des visions à travers les performances rituelles et la méditation. Le fondateur de la Kubraviya, Najmuddin Kubra, discute de l'analyse des rêves et des visions de ses travaux, aspect que [Root.Holder.TopLiege.Get_le_TitledFirstName] trouve tout à fait intéressant.",
    "EVTOPTA106135": "Najmuddin Kubra est invité à rencontrer [Root.Holder.TopLiege.Get_le_TitledFirstName]",
    "EVTTOOLTIP106136": "Najmuddin Kubra est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106136": "Le Prophète, que Dieu le bénisse et lui garantisse la paix, a développé une foi islamique basée sur les rêves et les visions. Ainsi, le fait que l'ordre soufi de la Kubraviya se concentre sur la signification des visions lors des performances rituelles et méditatives est un point très important. J'ai invité le fondateur de l'ordre, Najmuddin Kubra, afin qu'il m'en apprenne plus sur le sujet.",
    "EVTOPTA106136": "Comment les prières et le jeûne peuvent-ils m'aider à me connecter à Dieu d'un point de vue spirituel ?",
    "EVTDESC106140": "Dans 'Démonstrations de problèmes d'algèbre', Omar Khayyám de [Root.GetName] expose les règles principales de l'algèbre et explique la méthode permettant de résoudre des équations cubiques. Un grand mathématicien tel que Omar Khayyám ne serait pas superflu à la Cour [Root.Holder.TopLiege.Get_du_TitledFirstName].",
    "EVTOPTA106140": "Présenter Omar Khayyám [Root.Holder.TopLiege.Get_only_au_Title][Root.Holder.TopLiege.GetTitle]",
    "EVTTOOLTIP106141": "Omar Khayyám est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106141": "[From.GetName] a vu naître un mathématicien de génie, Omar Khayyám, dont l'oeuvre intitulée 'Démonstrations de problèmes d'algèbre' expose les règles principales de l'algèbre et explique la méthode permettant de résoudre les équations cubiques.",
    "EVTOPTA106141": "Inviter Omar Khayyám à la Cour",
    "EVTDESC106145": "L'infatigable voyageur Ibn Battuta de [Root.GetName] est de tour chez lui après un nouveau périple qui l'a conduit à Médine, puis, en suivant le fleuve du Tibre, à Basra, Chiraz, Tabriz, Mossoul, Cizre et Mardin. Un voyageur de son acabit a sans doute d'innombrables récits en tête qui divertiront à coup sûr [Root.Holder.TopLiege.Get_le_TitledFirstName].",
    "EVTOPTA106145": "Demander à Ibn Battuta de raconter ses récits de voyage [Root.Holder.TopLiege.Get_only_au_Title][Root.Holder.TopLiege.GetTitle]",
    "EVTTOOLTIP106146": "Ibn Battuta est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106146": "Ibn Battuta est un célèbre voyageur, alors quand il est rentré chez lui à [From.GetName], je l'ai invité à me narrer ses récits de voyage et je n'ai pas été déçu ! Embuscades, bandits, mosquées grandioses, villes magnifiques et bien d'autres aventures, telle fut la vie de Ibn Battuta.",
    "EVTOPTA106146": "Où votre prochain voyage va-t-il vous mener ?",
    "EVTDESC106150": "La croyance de Fakhr al-Din al-Razi que des preuves basées sur un hadith 'ne devraient jamais conduire à une certitude mais seulement à une présomption, une distinction capitale de la pensée islamique' a divisé bien des philosophes de [Root.GetName]. Certains sont d'accord avec le théologien, d'autres nient le principe qu'il a énoncé.",
    "EVTOPTA106150": "Ce conflit entre philosophes a éveillé la curiosité [Root.Holder.TopLiege.Get_du_TitledFirstName]",
    "EVTTOOLTIP106151": "Fakhr al-Din al-Razi est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106151": "Des philosophes et théologiens en colère de [From.GetName]se disputent à cause du principe énoncé par Fakhr al-Din al-Razi, voulant que des preuves basées sur un hadith 'ne devraient jamais conduire à une certitude mais seulement à une présomption, une distinction capitale de la pensée islamique'. Fakhr al-Din al-Razi a été appelé pour expliquer son principe, et ses arguments ont été si convaincants que je n'ai pu trouver aucune faille.",
    "EVTOPTA106151": "Accepteriez-vous une place à ma Cour, en tant que philosophe ?",
    "EVTDESC106155": "La poésie de Ibn al-Khatib a été mise en musique sous la forme de muwashshah, mais l'homme n'est pas qu'un simple poète, il est aussi écrivain, historien, philosophe et médecin.",
    "EVTOPTA106155": "[Root.Holder.TopLiege.Get_only_Le_Title][Root.Holder.TopLiege.GetTitle] est un grand amateur de musique",
    "EVTTOOLTIP106156": "Ibn al-Khatib est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106156": "J'ai d'abord lu, puis entendu la poésie de Ibn al-Khatib, mise en musique sous la forme de muwashshah. Un homme éminent de [From.GetName] qui, en plus d'écrire de la poésie, est également écrivain, historien, philosophe et médecin.",
    "EVTOPTA106156": "Restez à ma Cour et écrivez de la poésie !",
    "EVTDESC106160": "Ibn Rushd de [Root.GetName] est un homme plein de ressources, maître en philosophie, théologie, logique, médecine, astronomie et bien d'autres domaines. Parmi ses oeuvres, on trouve notamment une encyclopédie médicale intitulée 'Kulliyat' ou 'Généralités' et 'Fasl al-Maqal', qui prône pour la légitimation de l'investigation philosophique aux yeux de la loi islamique.",
    "EVTOPTA106160": "Un homme fascinant",
    "EVTTOOLTIP106161": "Ibn Rushd est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106161": "Tous les cadis devraient lire l'ouvrage de Ibn Rushd intitulé 'Fasl al-Maqal', qui prône pour la légitimation de l'investigation philosophique aux yeux de la loi islamique. L'homme originaire de [From.GetName] est maître en philosophie, théologie, logique, médecine, astronomie et bien d'autres sujets. N'importe quelle Cour se réjouirait d'avoir comme philosophe un homme tel que Ibn Rushd.",
    "EVTOPTA106161": "Demandez-lui de séjourner à ma Cour et de devenir notre philosophe attitré",
    "EVTDESC106165": "Toutes les universités utilisent l'oeuvre de Ibn Sina intitulée 'Livre des lois médicales' comme texte de référence. Ibn Sina est originaire de [Root.GetName] et ses travaux incluent des écrits sur tous les thèmes possibles et imaginables, de la philosophie à l'alchimie en passant par la géologie et la poésie.",
    "EVTOPTA106165": "[Root.Holder.TopLiege.Get_Le_TitledFirstName] serait enchanté de faire votre connaissance",
    "EVTTOOLTIP106166": "Ibn Sina est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106166": "J'ai lu le 'Livre des lois médicales' écrit par Ibn Sina pour m'instruire et je l'ai trouvé fascinant. J'ai invité Ibn Sina à ma Cour à plusieurs reprises, mais c'est un homme très occupé. Puis je lui ai offert le poste de médecin en chef et désormais, je peux discuter avec lui de philosophie, d'alchimie, de géologie, de poésie et de bien d'autres sujets qui nous passionnent tous les deux.",
    "EVTOPTA106166": "J'aimerais votre opinion sur la pensée d'Aristote...",
    "EVTDESC106170": "Al-Jaldaki de [Root.GetName] est un formidable alchimiste, auteur de « Clé des sciences de la lumière » et de « Les secrets de l'équilibre » sont des ouvrages salués par tous les autres alchimistes.",
    "EVTOPTA106170": "Pourquoi n'avons-nous pas entendu parler de lui plus tôt ?",
    "EVTTOOLTIP106171": "Al-Jaldaki est présenté [This.Get_au_TitledFirstName]",
    "EVTDESC106171": "J'ai eu la chance de rencontrer l'alchimiste Al-Jaldaki de [From.GetName] et l'ai invité à ma Cour. Ses travaux intitulés 'al-Misbah fi Ilm al-Miftah' ou 'Clé des sciences de la lumière' et 'Les Secrets de l'équilibre' ou 'Kitab al-Burhan fi asrar 'ilm al-mizan' sont de petits chefs-d'oeuvre. ",
    "EVTOPTA106171": "C'est une chance de l'avoir à nos côtés",
    "opinion_fatwa_target": "A émis une fatwa à mon encontre",
    "opinion_has_fatwa": "A vu une fatwa émise à son encontre",
    "opinion_issued_fatwa": "A émis une fatwa à l'encontre de quelqu'un",
    "EVTDESC88750": "Votre Maître, [Root.Liege.Get_le_TitledName], s'est entretenu avec vous en privé pour suggérer que vous, en tant que [Root.Liege.GetLordSpiritualName], prononciez une fatwa à l'encontre [From.Get_du_TitledName]. [Root.Liege.Get_only_Le_Title][Root.Liege.GetTitle] a sans doute des griefs personnels à régler mais on ne peut ignorer le fait que [From.GetFirstName] mène une vie décadente qui laisse peu de place à la piété.",
    "EVTOPTA88750": "Très bien, une fatwa sera prononcée à son encontre.",
    "EVTOPTB88750": "Non, leurs querelles ne me concernent pas.",
    "EVTDESC88751": "Très estimé[Root.Get_E] [Root.GetTitle], j'ai pris votre requête en considération et après une longue réflexion, j'en suis arrivé aux même conclusions que vous. Une fatwa va être prononcée.\\n\\nVotre fidèle serviteur,\\n[From.GetTitledName]",
    "EVTOPTA88751": "Excellent !",
    "EVTDESC88752": "Votre vie de décadence et votre manque de dévouement envers Allah (que la paix soit avec Lui) ne sont plus tolérables. Après consultation avec mon Maître [From.Liege.GetTitledFirstName], je suis arrivé à la conclusion qu'une fatwa doit être prononcée à votre encontre. Puissiez-vous retrouver le droit chemin avant qu'il ne soit trop tard.\\n\\n[From.GetTitledName]",
    "EVTOPTA88752": "C'est un scandale !",
    "EVTDESC88753": "M[Root.GetOnA][Root.GetLordLady], je me dois de protester contre cette tentative honteuse qu'est la vôtre d'invoquer la volonté d'Allah (qu'Il soit exalté) dans votre querelle insignifiante. Je ne prononcerai aucune fatwa dont vous pourriez tirer avantage pour parvenir à vos fins.\\n\\n[From.GetTitledName]",
    "EVTOPTA88753": "Vous regretterez cette décision.",
    "EVTDESC88754": "Vous glissez le nom [From.Get_du_TitledName] à l'oreille de votre [Root.GetMyLordSpiritualName], en suggérant de façon peu subtile qu'[From.GetIlElle] pourrait faire l'objet d'une fatwa.",
    "EVTOPTA88754": "Pour l'amour de nos enfants, au moins.",
    "EVTTOOLTIP88751": "Est informé qu'une fatwa a été émise.",
    "EVTTOOLTIP88753": "Est informé que la fatwa ne sera finalement pas prononcée.",
    "coa_plain_muslim": "Plain",
    "EVTDESC89015": "Même si vous êtes la première épouse [Root.Spouse.Get_du_TitledFirstName], son héritier récemment désigné n'est pas l'un de vos enfants. Peut-être pourriez-vous discuter avec votre mari et le convaincre de donner à votre fils plus de terres, afin d'accroître son pouvoir et son influence...",
    "EVTOPTA89015": "Oui, mon fils mérite plus que ce qu'il a !",
    "EVTOPTB89015": "Non, mon mari sait ce qu'il fait...",
    "EVTTOOLTIP89016": "Vous parlez de votre plan à votre fils.",
    "EVTDESC89016": "Votre chère mère, [Root.Mother.Get_le_TitledFirstName], est très déçue car malgré son titre de première épouse, ce n'est pas l'un de ses enfants que votre père a choisi comme digne successeur. Aujourd'hui, elle a annoncé son intention de se rendre auprès de son époux et de réclamer plus de terres pour vous, afin d'accroître le pouvoir et l'influence de son petit garçon chéri. Vous.",
    "EVTOPTA89016": "Mère, vous me mettez dans une situation embarrassante !",
    "EVTTOOLTIP89017": "Votre mère accule votre père.",
    "EVTDESC89017": "Votre chère première épouse, [From.Mother.GetFirstName], vous a de nouveau acculé et vous exprime sa honte et son embarras, suite au fait que votre successeur actuel n'est pas l'un de ses enfants. Elle vous supplie de donner plus de terres à son fils bien-aimé [From.GetFirstName], afin d'accroître son influence.",
    "EVTOPTA89017": "Très bien. Si ça me permet de ne plus vous avoir sur le dos en permanence...",
    "EVTOPTB89017": "Non, je me fiche de qui est sa mère. S'il veut plus de terres, il devra les mériter.",
    "EVTDESC89018": "Malgré les arguments de votre mère, votre père refuse de vous donner plus de terres pour le moment. De plus, il semble légèrement déçu que vous laissiez votre mère émettre de telles requêtes à votre place.",
    "EVTOPTA89018": "Mais... Mais je ne lui ai rien demandé !",
    "EVTDESC89020": "Vous avez travaillé dur et longtemps pour votre mari, [Root.Spouse.Get_le_TitledFirstName], et vous lui avez même donné un fils. Mais son héritier n'est pas votre enfant et dès que [Root.Spouse.Heir.GetFirstName] accèdera au pouvoir, votre fils, éventuel prétendant au trône, pourrait bien être exécuté. Alors il vaudrait peut-être mieux frapper en premier...",
    "EVTOPTA89020": "J'agis de la sorte pour mon fils !",
    "EVTOPTB89020": "Non, je ne pourrai pas faire une telle chose...",
    "EVTTOOLTIP89021": "Mourir empoisonné...",
    "EVTDESC89021": "Tante [From.GetFirstName], l'une des femmes de votre père, vous offre une tasse de thé et insiste pour que vous la buviez. Mais le breuvage dégage une odeur étrange et vous refusez d'y goûter. Quand [From.GetFirstName] essaie de vous forcer la main, le liquide se renverse par terre et l'un de vos chats s'empresse de laper le thé. Il meurt quelques minutes plus tard.",
    "EVTOPTA89021": "Du p... Poison ?",
    "EVTDESC89022": "L'une de vos épouses, [From.GetFirstName] a été surprise en train de servir une tasse de thé empoisonnée à [Root.Heir.GetFirstName], votre [Root.Heir.GetSonDaughter] et hériti[Root.Heir.GetErEre]. [Root.Heir.GetIlElleCap] ne doit sa survie qu'à son instinct et ses sens aiguisés. Il semble que votre épouse voulait faire de son propre fils votre héritier.",
    "EVTOPTA89022": "Vous alliez tuer mon fils ? Cette trahison vous coûtera cher...",
    "EVTOPTB89022": "Qu'on la jette en prison !",
    "EVTOPTC89022": "D'accord. Je vous prierais de ne pas recommencer.",
    "EVTTOOLTIP89023": "Expose la tentative de meurtre...",
    "EVTDESC89023": "Tante [From.GetFirstName], l'une des femmes de votre père, vous offre une tasse de thé et insiste pour que vous la buviez. Mais le breuvage dégage une odeur étrange et alors que vous avalez la dernière goutte, un brouillard vous enveloppe...",
    "EVTOPTA89023": "Je ne me sens pas très bien...",
    "EVTDESC89024": "Votre [Root.Heir.GetSonDaughter] et hériti[Root.Heir.GetErEre], [Root.Heir.GetFirstName], est mort[Root.Heir.Get_E] subitement après être soudainement tombé malade. Alors que vos conseillers et vous suspectez un acte criminel, vous n'avez aucune idée de l'identité du coupable...",
    "EVTOPTA89024": "M[Root.Heir.GetOnA] [Root.Heir.GetSonDaughter]...",
    "EVTDESC89025": "Votre [Root.Heir.GetSonDaughter] et hériti[Root.Heir.GetErEre], [Root.Heir.GetFirstName], est mort[Root.Heir.Get_E] après avoir bu une tasse de thé empoisonné que lui avait servie [From.GetFirstName], votre traîtresse de femme ! Il semble qu'elle l'a assassiné afin que son propre fils devienne votre successeur.",
    "EVTOPTA89025": "M[Root.Heir.GetOnA] [Root.Heir.GetSonDaughter]... Vous allez connaître une mort lente et douloureuse, femme.",
    "EVTOPTB89025": "Jetez la traîtresse au cachot !",
    "EVTOPTC89025": "Bon, ce qui est fait est fait.",
    "EVTDESC88300": "[From.Get_Le_TitledName] a décidé d'organiser une Furûsiyya, un grand tournoi martial, et a envoyé des invitations à tous les guerriers des environs. Comme [From.GetIlElle] fait partie de la même maison que vous, cette heureuse initiative a redonné un peu d'éclat à l'image décadente de votre dynastie.",
    "EVTOPTA88300": "Formidable décision que voilà !",
    "EVTDESC88301": "[From.Get_Le_TitledName] a été déclaré grand vainqueur du grand tournoi martial ! Ce triomphe permet de redorer l'image décadente que votre dynastie donnait au reste du monde, puisque le grand vainqueur et vous faites partie de la même maison.",
    "EVTOPTA88301": "Félicitations !",
    "EVTDESC88302": "[From.Get_Le_TitledName] a été déclaré deuxième champion du grand tournoi martial ! Cet accomplissement permet de gommer le sentiment de décadence qui régnait au sein de votre dynastie, car [From.GetFirstName] et vous faites partie de la même maison.",
    "EVTOPTA88302": "Cette place est amplement méritée !",
    "EVTDESC88303": "[From.Get_Le_TitledName] décroche la troisième place du grand tournoi martial ! Les gens ont désormais une image moins négative de votre dynastie, car [From.GetFirstName] et vous faites partie de la même maison.",
    "EVTOPTA88303": "Bien joué !"
}