{
    "REL_CAPTOR": "Ravisseur",
    "PALACE_NAME": "Palais de $DYNASTY$",
    "family_palace": "Palais familial",
    "family_palace_baron": "Patricien",
    "family_palace_baron_female": "Dame",
    "family_palace_barony_of": "Palais de",
    "family_palace_baron_foa": "Messire",
    "family_palace_baron_deed": "Siège de",
    "fp_mansion_1": "Manoir",
    "fp_mansion_2": "Grande demeure",
    "fp_mansion_3": "Palais",
    "fp_mansion_4": "Grand palais",
    "fp_barracks_1": "Quartiers de la garde",
    "fp_barracks_2": "Forge",
    "fp_barracks_3": "Armurerie",
    "fp_stable_1": "Écurie",
    "fp_stable_2": "Manège",
    "fp_stable_3": "Élevage de chevaux",
    "fp_bowyer_1": "Archerie",
    "fp_bowyer_2": "Champ de tir",
    "fp_bowyer_3": "Atelier d'arbalètes",
    "fp_shipyard_1": "Maison des portulans",
    "fp_shipyard_2": "Chantier naval",
    "fp_shipyard_3": "Arsenal",
    "fp_warehouse_1": "Entrepôt militaire",
    "fp_warehouse_2": "Archives du Palais",
    "fp_warehouse_3": "Bureaux",
    "fp_garden_1": "Jardins du palais",
    "fp_garden_2": "Bassins et fontaines",
    "fp_garden_3": "Labyrinthe",
    "fp_cellar_1": "Cave",
    "fp_cellar_2": "Hypogée",
    "fp_cellar_3": "Cachots",
    "fp_shrine_1": "Sanctuaire isolé",
    "fp_shrine_2": "Galerie d'art",
    "fp_shrine_3": "Grande bibliothèque",
    "fp_vault_1": "Chambre forte",
    "fp_vault_2": "Passages secrets",
    "fp_vault_3": "Chambre secrète",
    "fp_mansion_1_desc": "Cette grande demeure appartient à la famille depuis des générations. Elle n'est pas très impressionnante mais reste très confortable et cossue.",
    "fp_mansion_2_desc": "Cette villa est assez impressionnante pour imposer le respect au voisinage. Il est clair que c'est la demeure de quelqu'un d'importance.",
    "fp_mansion_3_desc": "Un palais digne d'un roi. Par temps clair, ses tours brillantes peuvent être vues à des lieues à la ronde. Il n'est peut-être fait que de briques et de mortier, mais c'est le coeur de toute la famille.",
    "fp_mansion_4_desc": "Ce somptueux palais susciterait sans aucun doute la convoitise d'un empereur romain. L'or et le marbre de ses grandes salles étincellent et les serviteurs qui s'y affairent pour servir leurs maîtres se comptent par centaines. Ce n'est rien de moins qu'un monument en l'honneur de la grandeur de cette famille.",
    "fp_barracks_1_desc": "Les gardes personnels de la famille sont logés ici dans ces simples logements. Ils sont insalubres et surpeuplés mais offrent tout de même un abri contre les intempéries.",
    "fp_barracks_2_desc": "Un vaillant forgeron a établi sa forge dans la cour du palais. Les nouvelles recrues pourront ainsi plus facilement se munir d'armes.",
    "fp_barracks_3_desc": "Une grande armurerie a été construite dans un coin de la cour du palais. Elle contient assez d'armes et d'armures pour équiper au pied levé une petite armée.",
    "fp_stable_1_desc": "Cette petite écurie accolée aux murs extérieurs du palais empeste le foin et le fumier. Elle abrite les chevaux de la garde, ainsi que ceux des visiteurs.",
    "fp_stable_2_desc": "Plusieurs vastes champs proches du palais ont été gracieusement « offerts » par des fermiers du coin et sont réservés pour les manèges. Ici, le combattant peut exercer l'art de la guerre à cheval.",
    "fp_stable_3_desc": "Un éleveur de chevaux s'est installé aux environs du palais. Ses larges enclos peuvent accueillir des centaines d'animaux, ce qui assure aux armées locales un approvisionnement constant en montures.",
    "fp_bowyer_1_desc": "Un fabriquant d'arcs fort habile a ouvert un petit atelier dans la cour du palais. Il peut fabriquer des arcs et des flèches, ou réparer ceux qui sont brisés.",
    "fp_bowyer_2_desc": "Ce champ de tir permet aux archers d'exercer leur art. Il comporte plusieurs cibles placées à différentes distances. Mais personne n'a encore réussi à fendre la flèche d'un autre. ",
    "fp_bowyer_3_desc": "L'arbalète est une invention merveilleuse. Elle prend un peu plus de temps à charger qu'un arc, mais elle ne nécessite qu'un léger entraînement pour être efficace. Ces armes mortelles sont constamment produites grâce à cet atelier.",
    "fp_shipyard_1_desc": "Cette salle à l'intérieur du palais est le rêve de tout cartographe : elle contient de précieuses cartes maritimes en tous genres. Certaines dateraient de l'époque de la Grèce antique. D'autres, dont la précision ne peut être évaluée avec certitude, dépeignent d'étranges contrées du lointain Orient.",
    "fp_shipyard_2_desc": "Ce vaste chantier naval est construit sur la côte, mais il est réservé à l'usage exclusif de la famille. D'habiles charpentiers sont toujours prêts à y construire des galères marchandes.",
    "fp_shipyard_3_desc": "Bien que situé dans la capitale, cet arsenal maritime est l'entière propriété de la famille, qui le réserve à son usage exclusif. C'est un immense complexe qui comprend tout ce qu'il faut pour assembler et affréter une flotte entière.",
    "fp_warehouse_1_desc": "Ce vaste entrepôt peut contenir tout l'équipement nécessaire à une force militaire, que ce soit une armée ou une flotte.",
    "fp_warehouse_2_desc": "C'est facile de se perdre dans cette colossale salle des archives à l'intérieur du palais. Elle contient les documents et les registres de tous les avoirs de la famille, des navires aux bâtiments en passant par les soldats et les clercs.",
    "fp_warehouse_3_desc": "Au plus profond du palais se tient le centre nerveux de tout l'empire thalassocratique de la famille : l'administration. Ici, les clercs et les administrateurs veillent aux affaires quotidiennes, telles que les négociations commerciales ou le déploiement des flottes.",
    "fp_garden_1_desc": "On trouve dans ces grands et magnifiques jardins de multiples merveilles de la nature. Ce lieu paisible est idéal pour des moments de méditation.",
    "fp_garden_2_desc": "Ce bassin pittoresque, souvent visité par des cygnes, est la pièce maîtresse des jardins du palais. De l'eau jaillit d'une petite fontaine en son centre, tandis qu'on entr'aperçoit parfois des carpes à la surface.",
    "fp_garden_3_desc": "Aucun jardin digne de ce nom n'est complet sans un labyrinthe de haies. La complexité de celui-ci ravit les visiteurs, et de nombreux dignitaires ont passé des heures à errer dans ses dédales.",
    "fp_cellar_1_desc": "Une cave à vins bien garnie est essentielle à tout aristocrate qui se respecte, et celle-ci ne décevra assurément personne. Certains de ses vins ont plusieurs décennies.",
    "fp_cellar_2_desc": "Cet hypogée, situé profondément sous le palais, renferme les tombes de la famille. Depuis des siècles, d'innombrables générations y sont réunies dans leur sommeil éternel. Qu'elles reposent en paix.",
    "fp_cellar_3_desc": "Le vaste complexe de cachots est enfoui assez profondément sous le palais pour étouffer les hurlements de ses infortunés pensionnaires. On peut trouver dans ces salles obscures et glaciales tous les instruments de torture inimaginables.",
    "fp_shrine_1_desc": "Un sanctuaire est niché bien à l'écart, dans une aile calme du palais. Chacun peut venir prier et faire leur examen de conscience.",
    "fp_shrine_2_desc": "Cette galerie occupe une grande salle centrale de l'une des ailes du palais. Elle contient les oeuvres d'art accumulées par les membres de la famille au fil du temps, des tapisseries contemporaines aux antiques sculptures de marbre grecques et romaines.",
    "fp_shrine_3_desc": "Cette immense bibliothèque recèle toutes sortes de vieux volumes poussiéreux amassés et achetés par les membres de la famille aux quatre coins du monde connu. De nombreuses langues sont représentées ici. Même si aucune personne vivante n'a pu réussir à lire tous les volumes, au moins ces livres seront protégés pour la postérité.",
    "fp_vault_1_desc": "Cette chambre forte, bien dissimulée au fond du palais, est le lieu où la famille cache depuis des lustres sa collection de trésors. Seul le chef de la famille en possède les clefs. La légende dit qu'elle contient assez de pièces d'or pour qu'un homme puisse y nager tel un marsouin ou y creuser telle une taupe, mais ce n'est sûrement que pure affabulation.",
    "fp_vault_2_desc": "Ces passages secrets permettent aux initiés de se faufiler rapidement d'un bout à l'autre du palais sans être vus. Tirez sur le bon candélabre pour faire basculer une modeste bibliothèque ou un âtre afin de vous permettre d'échapper à de potentiels assassins ou à une réunion qui dégénère.",
    "fp_vault_3_desc": "On ne peut entrer dans cette chambre secrète à l'intérieur du palais qu'en utilisant un des passages secrets, et même ainsi, plusieurs clefs sont alors requises. C'est un lieu de retraite bien protégé pour le chef de la famille, qui peut alors y préparer, en toute sécurité et sans distractions irritantes, la conquête du monde.",
    "tr_port_1": "Port marchand",
    "tr_port_2": "Port marchand",
    "tr_port_3": "Port marchand",
    "tr_warehouse_1": "Entrepôt",
    "tr_warehouse_2": "Entrepôt",
    "tr_warehouse_3": "Entrepôt",
    "tr_enclave_1": "Enclave marchande",
    "tr_enclave_2": "Enclave marchande",
    "tr_enclave_3": "Enclave marchande",
    "tr_garrison_1": "Garnison",
    "tr_garrison_2": "Garnison",
    "tr_garrison_3": "Garnison",
    "tr_fort_1": "Fort",
    "tr_fort_2": "Fort",
    "tr_fort_3": "Fort",
    "tr_port_1_desc": "Les galères marchandes chargent et déchargent par ce petit quai du port.",
    "tr_port_2_desc": "Les galères marchandes chargent et déchargent leurs marchandises dans ce port à l'aide de cette grue en bois rudimentaire.",
    "tr_port_3_desc": "Les galères marchandes chargent et déchargent leurs marchandises dans ce grand port animé à l'aide de plusieurs grues en bois.",
    "tr_warehouse_1_desc": "Les marchandises sont conservées dans cette petite réserve en attendant d'être expédiées par la mer ou vers de potentiels acheteurs du continent.",
    "tr_warehouse_2_desc": "Les marchandises sont conservées dans ce magasin en attendant d'être expédiées par la mer ou vers de potentiels acheteurs du continent.",
    "tr_warehouse_3_desc": "Les marchandises sont conservées dans ce grand entrepôt en attendant d'être expédiées par la mer ou vers de potentiels acheteurs du continent.",
    "tr_enclave_2_desc": "Une enclave qui regroupe une bonne partie d'expatriés de la République qui se sont établis sur cette terre étrangère afin de faire commerce.",
    "tr_enclave_3_desc": "Un véritable Emporium presque indépendant, qui regroupe une bonne partie d'expatriés de la République qui se sont établis sur cette terre étrangère afin de faire commerce.",
    "tr_garrison_1_desc": "Des vigiles arpente le comptoir pour dissuader les bandits et les puissances commerciales adverses de perpétrer quelques vilénies.",
    "tr_garrison_2_desc": "Un corps de Garde permet de veiller sur le comptoir pour dissuader les bandits et les puissances commerciales adverses de perpétrer quelques vilénies.",
    "tr_garrison_3_desc": "Une grande garnison protège le comptoir pour dissuader les bandits et les puissances commerciales adverses tentés par une attaque en règle.",
    "tr_fort_1_desc": "Ce petit fortin surplombe le comptoir. Ses palissades de bois forme l'ultime et malgré tout frêle protection contre tout assaillant potentiel.",
    "tr_fort_2_desc": "Ce fort surplombe le comptoir. Ses remparts en pierre assurent l'ultime et solide protection contre tout assaillant potentiel.",
    "tr_fort_3_desc": "Cette petite citadelle surplombe le comptoir. Ses massifs murailles en pierre assure l'ultime mais la plus solide protection contre tout assaillant.",
    "title_state_inquisitor": "Grand inquisiteur",
    "title_state_inquisitor_desc": "Les trois grands inquisiteurs ont la charge d'assurer la sécurité de la République contre toute trahison, interne ou externe.",
    "title_high_admiral": "Grand amiral",
    "title_high_admiral_desc": "Le grand amiral est le commandant suprême de l'amirauté et est en charge de la marine de la République. Il compte néanmoins sur du personnel compétent.",
    "title_high_judge": "Grand magistrat",
    "title_high_judge_desc": "Le grand magistrat représente la justice suprême de la République. Il ne répond que devant le Conseil pour la plupart des affaires judiciaires.",
    "EXPENSE_FAMILY_DUES": "Rentes familiales",
    "TRIGGER_CAPITAL_HOLDING": "La propriété doit être une capitale",
    "EVTDESC60014": "[Root.Get_Le_TitledName] et tous ses vassaux se sont convertis au christianisme nestorien !",
    "TRIGGER_PLOT_TARGET_PROVINCE": "Province ciblée par le complot",
    "EMBARGO_EFFECT": "Embargo contre §Y$WHO$§! et gain de §G$GOLD$§!¤ grâce au saccage de §Y$NUM$§! comptoirs\\n",
    "LIFT_EMBARGO_EFFECT": "Lever l'embargo contre $WHO$\\n",
    "TRADE_INCOME": "Revenus commerciaux",
    "TRIGGER_TRADE_POST_OWNER": "Propriétaire du comptoir",
    "FAM_REAL_FATHER": "Père biologique",
    "AN_UNKNOWN_FATHER": "un père inconnu",
    "WAS_NOT_CONCEIVED_A_BASTARD": "N'est pas un bâtard",
    "WAS_CONCEIVED_A_BASTARD": "Est un bâtard",
    "FATHER_OF_UNBORN_KNOWN": "Le père de l'enfant à naître n'est pas connu",
    "FATHER_OF_UNBORN_NOT_KNOWN": "Le père de l'enfant à naître est connu",
    "EVTDESC319": "Il semble que mon badinage avec [From.Get_le_TitledFirstName] se soit fini par un enfant. Heureusement, [FromFrom.Father.Get_le_TitledFirstName] pense que [FromFrom.GetLeLa] petit[FromFrom.Get_E] [FromFrom.GetFirstName] est de lui !",
    "EVTOPTA319": "Oups",
    "SET_FATHER_OF_UNBORN_KNOWN": "Le nom du père de l'enfant à naître est révélé\\n",
    "SET_FATHER_OF_UNBORN_NOT_KNOWN": "Le nom du père l'enfant à naître est inconnu\\n",
    "HAVE_NOT_DYNASTY_FLAG": "N'a pas le sceau de la famille",
    "HAVE_DYNASTY_FLAG": "A le sceau de la famille",
    "HAD_DYNASTY_FLAG_LESS_THAN": "A eu le sceau de la famille '§Y$FLAG$§!' pendant moins de §Y$DAYS$§! jours",
    "HAD_DYNASTY_FLAG_AT_LEAST": "A eu le sceau de la famille '§Y$FLAG$§!' pendant au moins §Y$DAYS$§! jours",
    "d_hansa": "Ligue hanséatique",
    "d_hansa_adj": "hanséatique",
    "RESPECT": "Respect",
    "RESPECT_DESC": "Le respect est une valeur basée sur l'âge et le prestige d'un patricien, et détermine ses chances d'être élu doge. Le respect peut être accru en investissant de l'argent dans le fonds de campagne. Mais les femmes et les enfants ne pourront jamais être élus.",
    "AGE_FACTOR": "Critère d'âge",
    "IS_PATRICIAN": "Est patricien",
    "ISNT_PATRICIAN": "N'est pas patricien",
    "IS_MERCHANT_REPUBLIC": "Est une république maritime",
    "ISNT_MERCHANT_REPUBLIC": "N'est pas une république maritime",
    "patrician_elective": "Élection patricienne",
    "succ_patrician_elective": "Élection patricienne",
    "succ_patrician_elective_desc": "C'est le type de succession en vigueur dans les grandes républiques thalassocratique marchandes. Le prochain doge est choisi pami les chefs des cinq grandes familles de la ville selon des critères d'âge, de prestige et des fonds investis dans le fonds de campagne.",
    "IN_FAVOR_OF": "en faveur de §Y$NAME$§W",
    "NO_BANKRUPT": "Vous n'êtes pas en faillite",
    "TRADEPOST_PROV": "Comptoir de $PROV$",
    "TRADEPOST_PROV_LONG": "Comptoir de $PROV$ - §Y$REPUBLIC$§! ( §Y$FAMILY$§! )",
    "TRADE_COST_DIST_TOTAL": "Pénalité pour la distance : §Y$PENALTY$%§! ( §Y$MULT$%§! de la distance totale)",
    "TRADE_COST_DIST": "Éloignement de §Y$PROVINCE$§W, la capitale de la République : §Y$COST$§W",
    "TRADE_COST_REGION_PEN": "Région marchande différente : §Y+$PENALTY$§!",
    "TRADE_COST_MULT": "Modif. de coût selon distance : §Y$MULT$%§!",
    "TOTAL_COST": "Coût total : §Y$COST$§W",
    "TRADEPOST_FINISHED_SETUP": "Comptoir achevé",
    "TRADEPOST_FINISHED_LOG": "Un comptoir a été fondé en §Y$PROVINCE$§! par la famille §Y$FAMILY$§! de §Y$REPUBLIC$§!.",
    "TRADEPOST_OWNER": "Le comptoir appartient à la famille §Y$FAMILY$§W",
    "TRADEREGION_DESC": "Ce comté appartient à §Y$REGION$§!",
    "TRADE": "Commerce",
    "TRADE_ZONE": "Zone marchande : ",
    "TOTAL_TRADE_FAMILY": "Total Famille : ",
    "TRADE_ZONE_BONUS": "Bonus de la zone marchande",
    "TRADE_CONNECTED_BONUS": "Relié à la capitale",
    "CURRENT_INCOME": "Revenus des impôts de base : §Y$INCOME$§!",
    "TRADEZONE_SIZE": "Taille de la zone marchande",
    "TRADEZONE_SIZE_DESC": "Le nombre de comptoirs de la zone marchande à laquelle ce comptoir appartient",
    "TRADEZONE_VALUE": "Valeur de la zone marchande",
    "TRADEZONE_VALUE_DESC": "La valeur de toutes les propriétés de cette zone marchande\\naugmente la valeur de tous les comptoirs et des cités de cette zone marchande\\nComptoirs : §Y$TPBONUS$§!\\nCités : §Y$CTBONUS$§!",
    "TRADEZONE_INCOME": "Revenus des impôts de la zone",
    "TRADEZONE_INCOME_DESC": "Revenu total de tous les comptoirs de cette zone marchande : §Y$INCOME$§!¤",
    "TheRepublicDLC": "La République (The Republic)",
    "TRADEFAMILY_INCOME": "Revenu total de la famille",
    "TRADEFAMILY_INCOME_DESC": "Revenu total de tous les comptoirs appartenant à la famille §Y$FAMILY$§! : §Y$INCOME$§!¤",
    "TRADEFAMILY_SIZE": "Nombre de comptoirs de la famille",
    "TRADEFAMILY_SIZE_DESC": "Le nombre de comptoirs que possède la famille §Y$FAMILY$§!",
    "MODIFIER_TRADEVALUE": "Valeur commerciale ",
    "MODIFIER_RETINUESIZE": "Taille de l'escorte ",
    "FROM_TRADEPOSTS": "Des comptoirs : §G$AMOUNT$§!\\n",
    "FROM_MANPOWER": "Des effectifs : §G$AMOUNT$§!\\n",
    "FROM_HOLDINGS": "Des propriétés : §G$AMOUNT$§!\\n",
    "CUSTOM_MAPMODE_DESC": "§YParamètres des cartes§!\\nGlisser les modes de cartes ici pour un accès plus facile",
    "SHOW_MAPMODES_TOGGLE": "Modifier les modes de cartes",
    "MAPMODE_DRAG": "§GGlisser ce bouton vers les modes de cartes ci-dessous pour y accéder plus facilement§!",
    "SHORTCUT_DESC": "Raccourci : §G$SHORTCUT$§!",
    "MAPMODE_TRADE_REGIONS": "§YRégions marchandes§!",
    "MAPMODE_TRADE_REGIONS_DESC": "Il est plus onéreux d'établir des comptoirs dans des régions où vous n'avez pas de propriétés",
    "region_east_med": "Région marchande de la Méditerrannée orientale",
    "region_west_med": "Région marchande de la Méditerrannée occidentale",
    "region_north_atlantic": "Région marchande de l'Atlantique Nord",
    "region_baltic": "Région marchande de la Baltique",
    "CANT_BUILD_TRADEPOST_EMBARGO": "Ne subit pas l'embargo de $WHO$",
    "CANT_BUILD_TRADEPOST_COASTAL": "La province est côtière",
    "IS_YOUNGER_THAN": "Est plus jeune que ",
    "IS_OLDER_THAN": "Est plus âgé que ",
    "CAMPAIGN_FUND": "Fonds de campagne",
    "CAMPAIGN_FUND_DESC": "L'argent que vous placez dans le fonds de campagne augmentera votre côte de respect auprès du Sénat ainsi que les chances de votre candidat d'être élu comme $RULER_TITLE$. Vous pouvez librement ajuster le montant investi, jusqu'au décès du $RULER_TITLE$ actuel. Ensuite, ce fond sera utilisé pour la campagne électorale.",
    "EXPECTED_SUCCESSOR": "Successeur potentiel ",
    "EXPECTED_SUCCESSOR_DESC": "§Y$HEIR$§! est probablement celui qui succèdera au §Y$RULER$§!. Toutefois, il y a toujours une part d'incertitude dans les élections. Pour mettre toutes les chances de votre côté, vous devriez peut-être investir davantage que le strict minimum dans votre fonds de campagne.",
    "opinion_patrician_wo_council_position": "N'est pas au Conseil ",
    "THE_REPUBLIC": "La République",
    "PATRICIAN_DYNASTY_FALLS_SETUP": "Une famille patricienne disparaît",
    "PATRICIAN_DYNASTY_FALLS_LOG": "Avec la mort du §Y$PATRICIAN$§!, l'illustre Maison §Y$DYNASTY$§! s'est éteinte.",
    "PATRICIAN_DYNASTY_RISES_SETUP": "Une famille patricienne apparaît",
    "PATRICIAN_DYNASTY_RISES_LOG": "Une nouvelle Maison patricienne s'est hissée au premier plan politique, avec à sa tête le §Y$PATRICIAN$§!.",
    "NEW_DOGE_ELECTED_SETUP": "Élection républicaine",
    "NEW_DOGE_ELECTED_LOG": "§Y$NEW_DOGE$§! a été élu nouveau $RULER_TITLE$ de la puissante République de §Y$TITLE$§!",
    "GREAT_DUKE": "Grand duc",
    "city_king": "Prince maire",
    "city_duke": "Grand maire",
    "CB_NAME_EMBARGO": "Embargo",
    "WAR_NAME_EMBARGO": "$ORDER$Guerre d'embargo $FIRST_ADJ$ contre $SECOND$",
    "CB_NAME_COASTAL_REPUBLIC": "S'emparer de la cité de [Title.GetBaseName]",
    "WAR_NAME_COASTAL_REPUBLIC": "$ORDER$Guerre entre $FIRST$ et $SECOND$ pour la cité de $OTHER_TITLE$",
    "CB_NAME_COASTAL_COUNTY_REPUBLIC": "S'emparer des côtes de [Title.GetBaseName]",
    "WAR_NAME_COASTAL_COUNTY_REPUBLIC": "$ORDER$Guerre entre $FIRST$ et $SECOND$ pour les côtes de $OTHER_TITLE$",
    "IS_EMBARGOING": "Décrète l'embargo contre §Y$OTHER$§!",
    "REPUBLICAN": "(République)",
    "IS_NOT_EMBARGOING": "Ne décrète pas d'embargo contre §Y$OTHER$§!",
    "INTERACTION_REQUIRES_RECIPIENT_NO_CONTESTED_TITLES": "[Recipient.Get_Le_TitledFirstNameJ] n'a pas de titres contestés par une guerre",
    "INTERACTION_REPUBLICS_NEED_REVOKE_REASON": "Le dirigeant de la République a une raison valide de révocation",
    "INTERACTION_REQUIRES_PATRICIAN_DOWRY": "A les moyens de payer la dot de §Y$DOWRY$§!¤ pour épouser une noble femme",
    "OFFER_MARRIGE_INTERACTION_4": "Épouser une femme aussi noble que §Y[RecipientExtra.GetFirstName]§! exige une dot de §R$DOWRY$§!¤.",
    "ARRANGE_BETROTHAL_INTERACTION_4": "Épouser une femme aussi noble que §Y[RecipientExtra.GetFirstName]§! exige une dot de §R$DOWRY$§!¤.",
    "OFFER_MARRIGE_INTERACTION_LETTER_BRIDE_PRICE": "Nous proposons le mariage [ActorExtra.Get_only_du_Title][ActorExtra.GetBestName] et [RecipientExtra.Get_only_du_Title][RecipientExtra.GetBestName]. Bien sûr, pour une si noble dame, nous offrons une dot de $DOWRY$¤",
    "ARRANGE_BETROTHAL_INTERACTION_LETTER_BRIDE_PRICE": "Nous proposons les fiançailles [ActorExtra.Get_only_du_Title][ActorExtra.GetBestName] et [RecipientExtra.Get_only_du_Title][RecipientExtra.GetBestName]. Bien sûr, pour une si noble dame, nous offrons une dot de $DOWRY$¤",
    "RELEASE_VASSAL_INTERACTION_TITLE": "Accorder l'indépendance",
    "RELEASE_VASSAL_INTERACTION_DESC": "Accorder l'indépendance à un vassal",
    "RELEASE_VASSAL_INTERACTION_LONG_DESC": "Un seigneur indépendant peut accorder l'indépendance à ses vassaux directs.",
    "RELEASE_VASSAL_INTERACTION_ACCEPT_SETUP": "Indépendance acceptée",
    "RELEASE_VASSAL_INTERACTION_ACCEPT_LOG": "[Actor.Get_only_Le_Title]§Y[Actor.GetTitledName]§W a accordé l'indépendance [Recipient.Get_only_au_Title]§Y[Recipient.GetTitledName]§W",
    "RELEASE_VASSAL_INTERACTION_DECLINE_SETUP": "Indépendance refusée",
    "RELEASE_VASSAL_INTERACTION_DECLINE_LOG": "[Recipient.Get_only_Le_Title]§Y[Recipient.GetTitledName]§W a décliné la proposition d'indépendance [Actor.Get_only_du_Title]§Y[Actor.GetTitledName]§W",
    "RELEASE_VASSAL_INTERACTION_OFFER": "[Actor.Get_Le_TitledName] vous a accordé l'indépendance !",
    "RELEASE_VASSAL_INTERACTION_LETTER": "Je vous libère de votre serment de vassalité. Je ne serai plus désormais votre seigneur lige. Que [Actor.Religion.GetRandomGodName] bénisse vos futurs projets !",
    "VASSAL_RELEASED_SETUP": "Vassalité abrogée",
    "VASSAL_RELEASED_LETTER": "Honorable $VASSAL$, j'ai décidé, pour des raisons politiques, de vous libérer de votre serment de vassalité et de vous accorder l'indépendance. Bonne chance !\\n\\n$LIEGE$",
    "VASSAL_RELEASED_LOG": "§Y$LIEGE$§! a accordé l'indépendance à §Y$VASSAL$§!",
    "ca_wall_q_1_desc": "Ces douves peu profondes qui entourent le château sont pour l'attaquant un obstacle supplémentaire à franchir.",
    "ca_wall_q_2_desc": "Ces étroites meurtrières permettent aux défenseurs de tirer une pluie de flèches sur l'attaquant sans trop de risque.",
    "ca_wall_q_3_desc": "Une herse renforcée qui peut être rapidement levée ou baissée selon les besoins.",
    "ca_wall_q_4_desc": "Un pont-levis fortifié offre un formidable obstacle à tout assaillant.",
    "ca_wall_q_5_desc": "Les barbacanes protégent un passage ou une porte. Elle expose les attaquants à des tirs avant même qu'ils ne puissent s'approcher des murs principaux.",
    "ca_wall_1_desc": "Une simple palissade qui peut éloigner la piétaille, mais qui ne retiendra jamais très longtemps un assaillant déterminé.",
    "ca_wall_2_desc": "Ces murs bas offrent une certaine protection, mais peuvent être facilement escaladés.",
    "ca_wall_3_desc": "Ces remparts qui entourent le château contraignent les attaquants à tenter de les surmonter.",
    "ca_wall_4_desc": "Ces murailles qui entourent le château sont difficilement surmontable par un assaillant.",
    "ca_wall_5_desc": "Ces murailles massives qui entourent le château sont presque insurmontable pour les assaillants.",
    "ca_keep_1_desc": "Ce lieu sert de résidence fortifiée aux habitants du château.",
    "ca_militia_barracks_1_desc": "Ce simple camp de miliciens prépare les paysans à se défendre.",
    "ca_militia_barracks_2_desc": "Une archerie permet aux archers de maîtriser leur art.",
    "ca_militia_barracks_3_desc": "Une guilde des archers est un vaste bâtiment où les troupes peuvent exercer leur art.",
    "ca_barracks_1_desc": "Les levées du château habitent dans ces quartiers.",
    "ca_stable_1_desc": "Cet enclos proche du château abrite les destriers de l'armée.",
    "ca_town_1_desc": "Un petit village fortifié s'est formé autour du château. Les paysans des environs affluent vers ces murs pour bénéficier de protection.",
    "ca_town_2_desc": "Un petit bourg fortifié s'est formé autour du château. Les paysans des environs affluent vers ces murs pour bénéficier de protection.",
    "ca_town_3_desc": "Une petite ville fortifiée s'est formée autour du château. Les paysans des environs affluent vers ces murs pour bénéficier de protection.",
    "ca_town_4_desc": "Le petit village qui jadis fut construit autour du château est devenu une belle cité où des milliers d'habitants ont trouvé leur bien-être.",
    "ca_town_5_desc": "Le petit village qui jadis fut construit autour du château est devenu une puissante et vaste cité où des milliers d'habitants ont trouvé leur confort.",
    "ca_warrior_cult_desc": "Des guerriers païens des tribus environnantes se rassemblent ici et s'excitent dans une frénésie sanglante avant de se préparer à la bataille.",
    "ca_culture_frank_norman_german_1_desc": "Ici, les écuyers s'affrontent continuellement, en joutes, tournois et autres compétitions chevaleresques.",
    "ca_culture_group_north_germanic_1_desc": "Les huscarls s'entraînent ici. Habituellement équipés de puissantes haches de combat, ils forment une infanterie lourde qui peut avoir très mauvais caractère.",
    "ca_culture_hungarian_1_desc": "Les hussards forment une excellente cavalerie légère. Ils sont entraînés à frapper l'ennemi de tous côtés et avec acharnement, puis ils se regroupent au loin avant de recommencer inlassablement.",
    "ca_culture_group_arabic_1_desc": "Les chameaux sont des montures robustes qui s'adaptent particulièrement bien au désert. En plus d'effrayer les chevaux par leur odeur, ils sont d'excellentes bêtes de somme, ce qui permet de libérer les montures plus rapides lorsque la situation l'exige.",
    "ca_culture_group_byzantine_1_desc": "Le cheval et le cavalier sont tous deux revêtus de très lourde armures d'écailles de fer. Les cataphractaires offrent un terrifiant spectacle sur les champs de bataille, et peu d'armées peuvent résister lorsqu'ils chargent de front.",
    "ca_culture_west_african_1_desc": "Ces guerriers libres de la caste des Horon sont armés d'arcs et de flèches empoisonnées.",
    "ct_wall_q_1_desc": "Ces fossés peu profondes qui entourent la cité sont un obstacle supplémentaire à franchir pour les attaquants.",
    "ct_wall_q_2_desc": "Ces portes fortifiées protègent l'entrée de la cité. Il est ainsi plus simple de contrôler qui y entre et qui en sort.",
    "ct_wall_3_desc": "Les remparts entourent la cité et doivent être surmontés par n'importe quel assaillant.",
    "ct_wall_4_desc": "Ces doubles remparts entourent la cité et doivent être surmontés n'importe quel assaillant.",
    "ct_wall_5_desc": "Ces grandes murailles entourent la cité et doivent être surmontées n'importe quel assaillant.",
    "ct_training_grounds_1_desc": "La milice de la cité se rassemble ici pour s'entraîner et s'armer.",
    "ct_barracks_2_desc": "Les citadins peuvent s'exercer au tir à l'arc dans cette archerie. La milice peut ainsi disposer d'habiles archers.",
    "ct_guard_1_desc": "Le quartier général des gardes de la cité sont ici. Ils patrouillent constamment dans les rues, prêts à arrêter quiconque contrevient à la loi ou trouble la paix.",
    "ct_marketplace_1_desc": "Une petite place de marché au centre de la ville où les marchands locaux concluent leurs petites transactions.",
    "ct_marketplace_2_desc": "C'est là que les guildes de la cité se rencontrent et organisent leurs activités.",
    "ct_marketplace_3_desc": "Les barrières de péages augmentent considérablement les revenus de la cité car les marchands qui passent par là doivent se délester d'une partie de leurs richesses.",
    "ct_marketplace_4_desc": "Dans la cité, les disputes finissent par être réglées ici, en respectant le code juridique, ce qui assure la sérénité des affaires commerciales.",
    "ct_marketplace_5_desc": "On teste la pureté des métaux précieux dans ces hôtels. Les analystes apposent leur marque sur les métaux qui sont certifiés purs, preuve de leur qualité. Ceci assure un commerce honnête et juste. ",
    "ct_marketplace_6_desc": "Ces grandes Foires sont assez importants qu'ils nécessitent d'immenses champs, afin d'accueillir des marchands et des artistes venus de tout le Royaume.",
    "ct_port_1_desc": "Un petit embarcadère où apontent les bateaux venant charger ou décharger leurs marchandises.",
    "ct_university_1_desc": "Un lieu de hautes études pour ceux qui ont suffisament de capacités pour y être admis.",
    "tp_wall_q_1_desc": "Ces fossés peu profonds entourant le bâtiment religieux forment un autre obstacle à surmonter pour les assaillants.",
    "tp_wall_q_2_desc": "Ces portes fortifiées protègent l'entrée de l'église. Il est ainsi plus simple de contrôler qui y entre et qui en sort.",
    "tp_wall_3_desc": "Ces remparts entourant le bâtiment religieux géneront longtemps tout attaquant.",
    "tp_wall_4_desc": "Ces doubles remparts de pierre entourent l'église et sont à même de bloquer tout attaquant.",
    "tp_wall_5_desc": "Ces murailles en pierre entourent l'église et offrent un obstacle presque insurmontable aux attaquants.",
    "tp_monastery_1_desc": "Cette église est le centre spirituel de la communauté locale.",
    "tp_monastery_2_desc": "Des gens viennent de toute la région visiter cette belle église. Elle est un point de repère important et ses clochers peuvent être vus de très loin.",
    "tp_barracks_1_desc": "Lorsqu'il le faut, des paysans des fermes avoisinantes sont enrôlés dans la milice du clergé et s'entrainent ici.",
    "tp_elite_barracks_1_desc": "Ces saints guerriers ont juré de défendre leur commanderie au péril de leur vie.",
    "tp_town_1_desc": "Ce petit village paroissial rural fut été érigé autour du bâtiment religieux.",
    "tp_town_2_desc": "Ce petit bourg rural a été érigée autour du bâtiment religieux.",
    "tp_town_3_desc": "Cette ville de paysans fidèles a été érigée autour du bâtiment religieux.",
    "tp_town_4_desc": "Le petit village qui s'est un jour construit autour du bâtiment religieux est devenu une belle cité épiscopale où des milliers d'habitants ont trouvé leur confort.",
    "tp_town_5_desc": "Le petit village qui s'est un jour construit autour du bâtiment religieux est devenu une grande cité archi-épiscopale, où des milliers d'habitants ont trouvé leur bonheur.",
    "tp_school_1_desc": "De nombreuses disciplines sont enseignées dans cette école et c'est l'un des rares lieux d'enseignement. Toutefois, les élèves qui y sont admis se préparent principalement à une carrière religieuse. Les filles n'y sont bien sûr pas admises.",
    "ct_marketplace_1_desc_muslim": "Un petit souk logé au coeur de la ville où les marchands locaux mènent leurs petites affaires.",
    "ct_marketplace_2_desc_muslim": "Un souk situé au centre de la ville où les marchands de la région concluent leurs affaires.",
    "ct_marketplace_3_desc_muslim": "Ce marché à ciel ouvert est rempli de kiosques de marchands où on peut acheter à peu près tout.",
    "ct_marketplace_4_desc_muslim": "Ce bazar à l'intérieur de l'enceinte de la cité est très peuplé. Ses rues étroites et ses ruelles forment un complexe labyrinthe.",
    "ct_marketplace_5_desc_muslim": "Ce bazar couvert est très peuplé et se greffe au coeur de la cité. Ses rues étroites et ses ruelles forment un complexe labyrinthe.",
    "ct_marketplace_6_desc_muslim": "Un grand bazar qui accueille les marchands provenant de tous les coins du monde connu. Si vous ne trouvez pas ce que vous cherchez ici, c'est probablement que cela n'existe pas.",
    "tp_wall_q_1_desc_muslim": "Ce porche permet de protèger l'entrée de la mosquée. Il est ainsi plus simple de contrôler qui y entre et qui en sort.",
    "tp_wall_q_2_desc_muslim": "Ce minaret permet de surveiller les environs de la mosquée et de se prévenir de toute attaque surprise.",
    "tp_wall_3_desc_muslim": "Ces murs de pierre entourent la mosquée et doivent être franchis par les assaillants.",
    "tp_wall_4_desc_muslim": "Cette enceinte en pierre entoure la mosquée et offre un obstacle sérieux aux assaillants.",
    "tp_wall_5_desc_muslim": "Cette double enceinte en pierre entoure la mosquée et offrent une protection importante contre tout attaquant.",
    "tp_monastery_1_desc_muslim": "Cette mussalla est le centre spirituel de la communauté locale.",
    "tp_monastery_2_desc_muslim": "De toute la région, on vient visiter cette belle Markaz. Elle est un point de repère important et ses minarets peuvent être vus de très loin.",
    "tp_barracks_1_desc_muslim": "Lorsque c'est nécessaire, des paysans des fermes avoisinantes sont enrôlés dans le corps de guet pour protéger la mosquée.",
    "tp_elite_barracks_1_desc_muslim": "Ces saints guerriers ont juré de défendre leur mosquée au péril de leur vie.",
    "tp_town_1_desc_muslim": "Ce petit village de paysans a été érigé autour de la mosquée.",
    "tp_town_2_desc_muslim": "Cette petite ville rurale a été érigée autour de la mosquée.",
    "tp_town_3_desc_muslim": "Cette grande ville rurale a été érigée autour de la mosquée.",
    "tp_town_4_desc_muslim": "Le petit village qui s'est un jour construit autour de la mosquée est devenu une belle cité où des milliers d'habitants ont trouvé leur bonheur.",
    "tp_town_5_desc_muslim": "Le petit village qui s'est un jour construit autour de la mosquée est devenu une grande cité où des milliers d'habitants ont trouvé leur confort.",
    "FC_FIND_CHARACTERS": "Trouver des personnages",
    "CB_NAME_SEIZE_TRADE_POST": "S'emparer du comptoir de [Title.GetBaseName]",
    "WAR_NAME_SEIZE_TRADE_POST": "$ORDER$Guerre commerciale entre $FIRST$ et $SECOND$ pour le comptoir de $OTHER_TITLE$",
    "TRIGGER_SEA_ZONE": "Propriétaire du comptoir",
    "SEIZE_TRADE_POST_EFFECT": "§Y$TAKER$§! s'empare du comptoir en §Y$PROV$§!",
    "opinion_feuding_family": "Familles rivales ",
    "opinion_feuding_family_light": "Familles rivales ",
    "EVTDESC_REP_002": "Vous apprenez que le capitaine d'une de vos galères marchandes a vendu une part de sa marchandise aux contrebandiers des [From.GetOnlyDynastyName] au lieu de la livraison prévue. Il espérait que personne ne remarquerait la différence de quantité des marchandises livrées. Le capitaine et son équipage ont été jetés en prison, mais cette racaille a déjà dilapidé ces biens mal acquis en alcool et en femmes.",
    "EVTOPTA_REP_002": "Il semble que l'on ne puisse se fier à personne de nos jours...",
    "EVTDESC_REP_003": "Une de vos galères marchandes a enfin regagné le port après avoir été retardée plusieurs jours par une tempête. Il s'avère malheureusement que toutes les marchandises du navire ont été endommagées par l'eau de mer, ce qui leur enlève toute valeur. Une perte totale.",
    "EVTOPTA_REP_003": "Que le diable les emporte !",
    "EVTDESC_REP_005": "Un navire marchand appartenant à la famille [Root.GetOnlyDynastyName] a plusieurs jours de retard. Ce matin, un autre capitaine employé par [From.GetOnlyDynastyName] est entré au port avec un morceau de l'épave du navire perdu, affirmant l'avoir trouvé au lendemain de la récente tempête. Il semblerait que le navire soit perdu corps et âme.",
    "EVTOPTA_REP_005": "La mer sera donc leur linceul.",
    "EVTDESC_REP_006": "Un convoi de plusieurs galères marchandes appartenant à votre famille a été abordé en haute-mer par des pirates ! Les brigands ont saisi deux de vos navires, et il semble qu'on puisse faire bien peu pour les membres de l'équipage qui ont été capturés. Ils seront sans doute vendus comme esclaves avec les marchandises qu'ils transportaient.",
    "EVTOPTA_REP_006": "Ces barbares !",
    "EVTDESC_REP_007": "Un convoi battant pavillon des [Root.GetOnlyDynastyName] a été attaqué par les pirates aujourd'hui alors qu'il rentrait à son port la cale pleine de précieuses marchandises. Grâce à une manoeuvre rapide, son équipage a réussi à renverser le cours des événements et ainsi capturé deux navires pirates ! Le butin sera divisé équitablement, vous aurez donc la part du lion !",
    "EVTOPTA_REP_007": "Enfin de bonnes nouvelles.",
    "EVTDESC_REP_008": "Un de vos navires est revenu d'un port étranger avec une cargaison d'épices rares et de grande qualité. La nouvelle s'est répandue à travers [Root.MercRepCapital.GetName] et la noblesse locale se masse déjà sur les quais, priant pour avoir la chance d'acheter un peu de cette précieuse marchandise.",
    "EVTOPTA_REP_008": "Celui qui contrôle les épices contrôle le monde.",
    "EVTDESC_REP_009": "Un capitaine entreprenant à la tête d'une de vos galères a découvert plusieurs nouveaux marchés le long des côtes étrangères. Il rapporte que ces ports éloignés fourmillent d'opportunités et de profit.",
    "EVTOPTA_REP_009": "Règle numéro 62... « Plus la route est risquée, plus le profit est grand. »",
    "EVTDESC_REP_010": "À la grande stupéfaction de tous, une galère appartenant aux [Root.GetOnlyDynastyName] que l'on croyait perdu depuis des lustres est discrètement entrée au port la nuit dernière. Le navire était criblé de flèches et ses voiles tenaient à peine, mais contre toute attente le capitaine a réussi à ramener la marchandise. Une histoire incroyable.",
    "EVTOPTA_REP_010": "Mieux vaut tard que jamais !",
    "EVTDESC_REP_011": "Les débardeurs paresseux et ingrats de [Root.MercRepCapital.GetName] refusent de décharger les navires ! Prétextant des mauvaises conditions de travail et des salaires trop bas, ils ne laissent personne franchir leurs barricades. Des troupes de toutes les grandes familles coopèrent pour faire taire ceux qui dirigent ces voyous. Des retards coûteux dans les livraisons seront cependant inévitables.",
    "EVTOPTA_REP_011": "Après tout ce que j'ai fait pour eux...",
    "EVTDESC_REP_012": "Sur les quais de [Root.MercRepCapital.GetName], un grand entrepôt appartenant à votre famille a pris feu ! Les débardeurs ont formé une chaîne humaine afin de se passer plus rapidement les seaux d'eau pour éteindre les flammes avant qu'elles ne dévorent les autres bâtiments. Malgré tout, une grande quantité de biens de valeur est déjà perdue.",
    "EVTOPTA_REP_012": "Quel désastre.",
    "EVTDESC_REP_014": "Un noble local fort riche tente d'échapper aux conséquences des quelques indiscrétions qu'il a commises à l'endroit d'une gente dame de la famille [From.GetOnlyDynastyName]. Il a offert de payer une somme rondelette afin de pouvoir partir à bord d'un de vos navires vers un port étranger, espérant pouvoir y faire profil bas pendant quelques années en attendant que passe la tourmente.",
    "EVTOPTA_REP_014": "Bien sûr. Faites le nécessaire.",
    "EVTDESC_REP_015": "Les débardeurs qui s'occupent du chargement et du déchargement de vos navires sont devenus particulièrement efficaces dans leur travail. Les membres de l'équipage se plaignent de n'avoir pas assez de temps pour faire la fête dans [Root.MercRepCapital.GetName]. Les navires sont prêts bien avant qu'ils ne soient saoûls et ils doivent reprendre la mer.",
    "EVTOPTA_REP_015": "Continuez votre bon travail.",
    "EVTDESC_REP_016": "Les restes pourris d'un navire perdu il y a de cela des siècles ont été découverts par la galère des [Root.GetOnlyDynastyName] au fond du port de [Root.MercRepCapital.GetName]. Des plongeurs au service de votre famille ont réussi à sauver un petit coffre au trésor contenant des lingots d'or !",
    "EVTOPTA_REP_016": "Voyons voir ma part !",
    "EVTDESC_REP_017": "Des navires de la République, dans leur incessante quête de nouvelles opportunités, ont voyagé très loin et ont ainsi amélioré l'exactitude de vos cartes de navigation. Les eaux littorales, autrefois des plus traîtresses, peuvent maintenant être naviguées de façon relativement sûre, ce qui raccourcit le temps pour parcourir certaines routes.",
    "EVTOPTA_REP_017": "On n'a jamais trop de cartes.",
    "EVTDESC_REP_018": "Il y a une grande agitation sur les quais de [Root.MercRepCapital.GetName]. Il semble que le capitaine d'un des navires marchands de votre famille ait percuté la jetée alors qu'il était saoul. La foule l'a lynché. Toutefois, les autres familles patriciennes vous tiennent responsable pour les dommages causés aux installations portuaires.",
    "EVTOPTA_REP_018": "Quel ivrogne.",
    "EVTOPTB_REP_018": "Une erreur compréhensible...",
    "EVTDESC_REP_020": "Le capitaine d'un de vos navires a été repêché la semaine dernière par un navire de la famille [From.GetOnlyDynastyName]. Affamé et rendu à moitié fou par le scorbut, il rapporte que les membres de son équipage se sont mutinés et l'ont jeté à la mer. Il semble qu'ils aient choisi la voie de la piraterie.",
    "EVTOPTA_REP_020": "Mon navire et sa cargaison... perdus !",
    "EVTNAME_REP_101": "Le grand bal",
    "EVTDESC_REP_101": "[From.Get_Le_TitledName] organisera bientôt un grand bal dans son palais et toutes les familles patriciennes de la République y ont été conviées, excepté la vôtre. Les relations entre votre famille et celle des [From.GetOnlyDynastyName] sont tendues depuis un bon moment car vous êtes en compétition sur plusieurs importants marchés.\\n\\nLa décision de ne pas inviter à ce bal les membres de [Root.GetOnlyDynastyName] ne peut être comprise que comme une grave insulte. Alors que vous broyez du noir dans les pièces de votre palais, vous vous demandez comment aborder cette situation. Allez-vous vous rendre au bal malgré tout, prétextant une erreur, ou allez-vous rendre l'autre joue et accepter cet affront fait à l'honneur des [Root.GetOnlyDynastyName] ?",
    "EVTOPTA_REP_101": "Préparez mon attelage !",
    "EVTOPTB_REP_101": "Bah. Qu'est-ce qu'un bal ? C'est souvent si horriblement ennuyeux et...",
    "no_ball_tooltip": "Vous restez chez vous à vous tourner les pouces.",
    "EVTTOOLTIP_REP_102": "Vous décidez d'honorer le bal de votre présence, qu'il y ait eu invitation ou non.",
    "EVTNAME_REP_102": "L'arrivée au bal...",
    "EVTDESC_REP_102": "Vous vous présentez au palais de la famille [FromFrom.GetOnlyDynastyName] avec votre entourage, vous faufilant entre les gardes avant qu'ils n'aient le temps de vous bloquer l'entrée. La musique et les rires qu'on entendait depuis l'extérieur du palais semblent subitement s'estomper alors que vous y entrez. Tous les regards se braquent sur vous et on n'entend plus que des chuchotements étouffés.\\nQuelqu'un crie « [Root.GetTitledFirstName] ! ». [FromFrom.Get_Le_TitledFirstName] sort de la foule, le sourire aux lèvres. « Comme c'est aimable de vous joindre à nous. Puis-je voir votre invitation ? ». Alors que vous cherchez vos mots, des gardes vous entourent, vous et votre suite. « Pas d'invitation ? Comme c'est dommage. » D'un geste de la main, [FromFrom.GetIlElle] ordonne aux gardes de vous traîner vers l'extérieur et de vous jeter en bas des escaliers. Étendu[Root.Get_E] sur le dos, vous l'apercevez qui vous sourit de toutes ses dents.",
    "EVTOPTA_REP_102": "Vous allez le regretter toute votre vie, [FromFrom.GetFirstName] ! Prenez-en note !",
    "feud_begins_tooltip": "Ce sera le début d'une sanglante vendetta entre vos deux familles...",
    "EVTNAME_REP_104": "Un bal encore plus grandiose",
    "EVTDESC_REP_104": "Pour rendre la monnaie de sa pièce à la vile famille [From.GetOnlyDynastyName], vous pourriez tenir votre propre grand bal. Des invitations seraient envoyées à toutes les familles patriciennes, à l'exception bien sûr de [From.GetOnlyDynastyName].\\n\\nPour que le plan fonctionne, votre bal devra être plus grandiose que cette soirée bâclée organisée par cette hyène de [From.GetTitledFirstName]. Un tel bal pourrait vous coûter très cher mais redorera votre image et mettra les vermines de [From.GetOnlyDynastyName] dans l'embarras...",
    "EVTOPTA_REP_104": "Qu'il en soit ainsi ! Ne regardez pas à la dépense !",
    "EVTOPTB_REP_104": "Je refuse de m'abaisser à ces enfantillages.",
    "no_own_ball_tooltip": "Vous décidez de tirer un trait sur cette affaire.",
    "EVTTOOLTIP_REP_105": "Vous organisez la tenue d'un bal splendide.",
    "EVTNAME_REP_105": "Le jour du bal",
    "EVTDESC_REP_105": "Le jour de votre grand bal est arrivé et votre palais accueille tous les notables de [Root.MercRepCapital.GetName]. Tous, sauf ceux de la famille [FromFrom.GetOnlyDynastyName]. Vos gardes ont reçu l'ordre formel de ne laisser entrer personne de cette Maison.\\n\\nDans un coin de la salle de bal, un gentilhomme barbu aux airs étrangement familiers dénigre bruyamment votre bal, le comparant à celui de [FromFrom.GetOnlyDynastyName]. Alors que vous vous approchez de lui pour tirer les choses au clair, vous reconnaissez sa voix... Est-ce possible... ? Vous vous précipitez sur lui pour tirer sa fausse barbe, ce qui démasque [FromFrom.Get_le_TitledFirstName] ! « VOUS ! »\\n\\nSurpris, [FromFrom.GetFirstName] vous repousse et détale comme un lapin vers la sortie, bousculant plusieurs danseurs au passage.",
    "EVTOPTA_REP_105": "Bah ! Laissez-le courir.",
    "EVTNAME_REP_151": "Le vaisseau de [From.GetOnlyDynastyName]",
    "EVTDESC_REP_151": "Vous entendez dire que vos ennemis jurés, les [From.GetOnlyDynastyName], projettent la construction du plus grand navire que le monde n'ait jamais vu. Il devrait même surpasser en taille et en splendeur le Bucentaure, ce somptueux navire-amiral du Doge de Venise. La démesure [From.Get_du_TitledFirstName] est sans égale ! \\n\\n[Root.job_spymaster.GetTitledFirstName], votre [Root.GetSpymasterName], a ourdi un plan pour assurer que cette atrocité ne puisse jamais voguer sur les mers. Des hommes qui lui sont loyaux vont se faire passer pour des charpentiers et infiltrer le chantier naval de [From.GetOnlyDynastyName] à [Root.MercRepCapital.GetName]. Lorsqu'ils seront sur place, ils intégreront quelques subtils défauts à la structure de le navire. Ceux-ci ne seront sans doute pas détectés avant que le navire entreprenne son long voyage...",
    "EVTOPTA_REP_151": "Brillant ! Qu'on envoie ces hommes !",
    "EVTOPTB_REP_151": "Ce plan insensé ne marchera jamais.",
    "EVTNAME_REP_152": "Le mariage avec la mer",
    "EVTDESC_REP_152": "[FromFrom.Get_Le_TitledFirstName] a décidé d'inaugurer le nouveau vaisseau des [FromFrom.GetOnlyDynastyName] aujourd'hui, jour de la cérémonie annuelle du mariage avec la mer, célébrée en l'honneur de l'hégémonie maritime de Venise. [FromFrom.GetFirstName] a invité [Root.RelHead.Get_le_TitledFirstName] en personne pour superviser la cérémonie depuis le grand navire. Alors qu'une longue procession de navires sillonne les canaux de la cité, le Pape lance un de ses anneaux dans l'eau et proclame : « Nous nous marions à toi, mer, en signe de... » \\n\\nAvant qu'il puisse terminer sa phrase, le navire fait une embardé et commence à basculer ! Le Pape et [FromFrom.GetFirstName] sont tous deux projetés par-dessus bord, mais sont vite repêchés par des gondoliers qui étaient tout près. Le Souverain Pontife de l'Église universelle tord sa robe trempée en proférant un chapelet de jurons à l'endroit de [FromFrom.GetFirstName], qui en devient rouge d'embarras.",
    "EVTOPTA_REP_152": "Hahaha !",
    "EVTNAME_REP_153": "Le vaisseau est lancé",
    "EVTDESC_REP_153": "Le navire des [FromFrom.GetOnlyDynastyName] a été achevé et des nobles de tout [Root.MercRepCapital.GetName] se sont assemblés sur les quais pour voir la mise à l'eau d'un si merveilleux vaisseau. [FromFrom.Get_Le_TitledFirstName] rayonne d'une fierté des plus arrogantes, surtout en vous apercevant dans la foule. En peu de temps, le majestueux vaisseau glisse sur les ondes et hisse ses voiles frappés des armoiries de la famille [FromFrom.GetOnlyDynastyName].\\n\\nSoudainement, le grand navire se brise en deux dans un terrible fracas ! La foule en devient muette de stupeur mais [FromFrom.GetFirstName] se retourne immédiatement vers vous, des éclairs de colère dans les yeux. « VOUS ! C'est vous qui avez causé cela ! », crie-t-il en postillonnant. Il tente de se ruer sur vous en hurlant, mais ses assistants luttent pour le retenir. « Je ne sais pas comment vous vous y êtes pris, [Root.GetFirstName], mais je jure que vous allez me le payer ! Vous avez entendu, [Root.GetFirstName] ?! VOUS ALLEZ ME LE PAYER ! »",
    "EVTNAME_REP_154": "Le lion des mers",
    "EVTDESC_REP_154": "Assis sur le pont d'une galère des [Root.GetOnlyDynastyName], vous profitez de l'air marin lorsqu'une grande ombre vous cache soudainement le soleil. Un navire colossal, dont la taille est facilement le double du vôtre, le frôle dangereusement et envoie une énorme vague déferler sur le pont, vous laissant bouche bée. C'est le nouveau vaisseau des [FromFrom.GetOnlyDynastyName] !\\n\\nEn vous levant, trempé de la tête aux pieds, vous entendez des rires provenant du pont de l'autre navire. [FromFrom.Get_Le_TitledFirstName] est debout près de la rambarde, vous toisant de haut, un sourire narquois aux lèvres. « Tiens, tiens, ne serait-ce pas [Root.Get_le_TitledFirstName] ?! Comment allez-vous en bas ? Vous devriez faire plus attention quand vous naviguez sur ces eaux où circulent des vaisseaux plus grands. Je n'aimerais pas qu'un accident arrive... » Vous vous détournez pour masquer votre rage.",
    "EVTOPTA_REP_154": "Argh... C'est insupportable !",
    "EVTNAME_REP_155": "Vous êtes cordialement invité...",
    "EVTDESC_REP_155": "Une autre exécution publique est prévue à [Root.MercRepCapital.GetName] et votre présence est requise. La plupart du temps, ces événements vous ennuient, mais celui-ci retient votre attention lorsque vous comprenez que les hommes sur le point d'être exécutés sont en faits ceux que [Root.job_spymaster.Get_le_TitledFirstName] avait envoyés pour infiltrer le chantier naval de [FromFrom.GetOnlyDynastyName]. [FromFrom.Get_Le_TitledFirstName] rejoint le bourreau et les condamnés sur la plateforme, vous regardant avec un sourire jubilatoire.\\n\\n« Mes amis, regardez très attentivement ces hommes, commence [FromFrom.GetFirstName]. Ils sont des ennemis de la République. Ensemble, ils ont conspiré au sabotage du vaisseau de [FromFrom.GetOnlyDynastyName]. Ils ont heureusement été attrapés en pleine action, et il semble qu'ils n'agissaient pas seuls... ». Son regard se pose longuement sur vous, et vous comprenez le tour que prennent les événements.",
    "EVTOPTA_REP_155": "Essayons de limiter les dégâts...",
    "EVTNAME_REP_161": "Une visite nocturne",
    "EVTDESC_REP_161": "Vous vous réveillez au beau milieu de la nuit après un sommeil agité et décidez d'aller faire un tour dans les couloirs vides du palais. Pour une obscure raison, vous avez le sentiment que quelque chose ne tourne pas rond. En regardant par une fenêtre, vous apercevez soudain votre fille sur son balcon, riant aux éclats, se faisant courtiser par un prétendant secret !\\n\\nÀ votre grande horreur, vous reconnaissez cet homme : [From.Get_le_TitledFirstName] de l'odieuse famille [From.GetOnlyDynastyName] ! Vous prenez immédiatement l'arbalète la plus proche et vous lancez une série de carreaux vers [From.GetFirstName] en lui criant des obscénités. Le vil coureur de jupons s'enfuit rapidement et disparaît dans les buissons, tandis que vous vous précipitez dans la chambre de votre fille en pleurs pour la gronder d'avoir apporté le déshonneur et flétri le nom de [Root.GetOnlyDynastyName].",
    "EVTOPTA_REP_161": "Tu ne le verras plus jamais !",
    "forbid_son_tooltip": "Vous mettez les choses au clair avec votre fils, il est hors de question qu'il continue cette relation.",
    "fobid_daughter_tooltip": "Vous mettez les choses au clair avec votre fille, il est hors de question qu'elle continue cette relation.",
    "permit_love_tooltip": "Malgré votre accès de colère, vous décidez de ne pas empêcher ces jeunes gens de se fréquenter.",
    "end_feud_tooltip": "Vous décidez qu'assez de vies ont été perdues, cette vendetta entre vos familles a assez duré.",
    "continue_feud_tooltip": "Vous reprochez la mort de votre fils à la famille rivale.",
    "approve_plan_tooltip": "Vous approuvez le plan de votre fils.",
    "refuse_plan_tooltip": "Vous désapprouvez le plan de votre fils.",
    "flagship_plan_approved_tooltip": "Vous approuvez le plan.",
    "flagship_plan_refused_tooltip": "Vous rejetez le plan car il est trop risqué.",
    "EVTOPTB_REP_161": "J'ai peut-être agi trop hâtivement... Je ne peux empêcher un véritable amour.",
    "EVTDESC_REP_163": "Vous vous réveillez au beau milieu de la nuit après un sommeil agité et décidez d'aller faire un tour dans les couloirs vides du palais. Pour une raison obscure, vous avez le sentiment que quelque chose ne tourne pas rond. En passant devant la chambre de votre fils, vous entendez des petits rires féminins et d'autres bruits de nature charnelle ! Vous ouvrez la porte d'un coup de pied pour découvrir votre fils au lit avec une amante secrète !\\n\\nÀ votre grande horreur, vous reconnaissez cette fille : [From.Get_le_TitledFirstName] de l'odieuse famille [From.GetOnlyDynastyName] ! Tandis que vous grondez furieusement votre fils pour ainsi déshonorer votre famille, la fille se glisse hors du lit, ne portant que les draps en guise de vêtements, et elle s'enfuit en pleurant. L'écho de ses beuglements n'a d'égal que le niveau sonore de votre voix qui sermonne fermement votre fils.",
    "EVTOPTA_REP_163": "Tu ne la verras plus jamais !",
    "EVTNAME_REP_164": "Car jamais il n' y eut plus douloureux récit...",
    "EVTDESC_REP_164": "Vous dégustez votre dîner quand tout à coup les portes de la salle à manger du palais s'ouvrent et [FromFrom.Father.Get_le_TitledFirstName] entre en coup de vent, poursuivi par vos gardes. « Où est-il ? », vocifère-t-il, frappant la table de son poing. « Bon Dieu, [Root.GetFirstName] ! Où est mon fils ?! » Il jette un bout de papier sur la table. « Je lui avais formellement interdit d'avoir une quelconque histoire avec votre traînée de fille, mais j'ai trouvé ce mot aujourd'hui ! »\\nIl lit d'une sombre voix : « Père, comme vous rejetez l'amour de ma vie... (etc., etc.)...mon amour et moi avons décidé d'en finir. Adieu. » Pris de panique, vous repoussez la table et vous précipitez à l'étage dans la chambre de votre fille, [FromFrom.Father.GetFirstName] vous suit de près. Là, enlacés, les deux amants gisent morts sur le sol, un flacon de poison vide près d'eux...",
    "EVTOPTA_REP_164": "Cette vendetta nous aura coûté beaucoup trop cher... Nous devons y mettre fin.",
    "EVTOPTB_REP_164": "V-vous l'avez tuée ! Ma fille chérie !",
    "EVTDESC_REP_165": "Vous dégustez votre dîner quand tout à coup les portes de la salle à manger du palais s'ouvrent et [FromFrom.Father.Get_le_TitledFirstName] entre en coup de vent, poursuivi par vos gardes. « Où est-elle ? », vocifère-t-il, frappant la table de son poing. « Bon Dieu, [Root.GetFirstName] ! Où est ma fille ?! » Il jette un bout de papier sur la table. « Je lui avais formellement interdit d'avoir une quelconque histoire avec votre vaurien de fils, mais j'ai trouvé cette note aujourd'hui ! »\\nIl lit d'une sombre voix : « Père, comme vous rejetez l'amour de ma vie... (etc., etc.)...mon amour et moi avons décidé d'en finir. Adieu. » Pris de panique, vous repoussez la table et vous précipitez à l'étage dans la chambre de votre fils, [FromFrom.Father.GetFirstName] vous suit de près. Là, enlacés, les deux amants gisent morts sur le sol, un flacon de poison vide près d'eux...",
    "EVTOPTB_REP_165": "V-vous l'avez tué ! Mon pauvre fils !",
    "EVTNAME_REP_166": "Cloches nuptiales",
    "EVTDESC_REP_166": "C'est un grand jour de célébration ! Malgré l'amère rivalité entre les familles [Root.GetOnlyDynastyName] et [FromFrom.GetOnlyDynastyName], l'amour a réussi à franchir le fossé les séparant et a uni un jeune couple. Vous avez décidé de ne pas intervenir et il semble que [FromFrom.Father.Get_le_TitledFirstName] ait partagé vos sentiments et ait donné sa bénédiction aux tourtereaux. Aujourd'hui, ils s'unissent par les liens sacrés du mariage.\\n\\nTous espèrent que c'est là le début d'une longue période de paix entre vos deux familles, ainsi que d'une nouvelle amitié. La cérémonie terminée, les festivités commencent et vous serrez la main de [FromFrom.Father.GetFirstName] et trinquez ensemble.",
    "EVTOPTA_REP_166": "Je lève mon verre à la prospérité de nos deux familles !",
    "EVTNAME_REP_168": "Deux funérailles et une trève",
    "EVTDESC_REP_168": "Les familles [Root.GetOnlyDynastyName] et [From.GetOnlyDynastyName] sont réunies en ce jour pour pleurer la perte douloureuse de leurs deux enfants. Au beau milieu de cette noirceur luit cependant une lueur d'espoir. [From.Get_Le_TitledFirstName] et vous vous rencontrez avec les membres les plus importants de vos clans respectifs.\\n\\nEnsemble, vous avez décidé de mettre un terme à cette amère rivalité qui ronge vos familles depuis si longtemps et dont personne ne se souvient de sa cause. Il est trop tard pour vos deux enfants, mais les générations futures de [Root.GetOnlyDynastyName] et [From.GetOnlyDynastyName] ne doivent plus jamais grandir en considérant l'autre comme ennemi mortel.",
    "EVTOPTA_REP_168": "N'oublions jamais ce jour.",
    "EVTNAME_REP_182": "Les contrebandiers de [Root.MercRepCapital.GetName]",
    "EVTDESC_REP_182": "Vous soupçonnez depuis longtemps l'ignoble famille [FromFrom.GetOnlyDynastyName] de faire la contrebande de biens illicites à [Root.MercRepCapital.GetName]. Grâce à vos sources, vous en avez maintenant la confirmation. Vous n'avez pas de preuves, bien sûr, [FromFrom.Get_le_TitledFirstName] est trop rusé pour se trahir ainsi. Alors que vous envisagez vos opportunités dans votre cabinet, votre fils, [From.GetFirstName], vient vous voir et vous présente son plan.\\n\\nIl a ouï dire qu'un contrebandier de [FromFrom.GetOnlyDynastyName] devait arriver demain soir à [Root.MercRepCapital.GetName] avec un chargement plein. Avec des hommes de confiance, il va attendre que le navire s'amarre au port et s'emparer de sa marchandise. Les trafiquants de [FromFrom.GetOnlyDynastyName] ne sauront qui les assaille, et même si [FromFrom.GetFirstName] apprend la vérité, il ne pourra engager aucune action sans révéler les activités de contrebande de sa famille. Vous obtiendrez de jolis profits en revendant ces marchandises de contrebande...",
    "EVTOPTA_REP_182": "C'est un excellent plan, [From.GetFirstName]. Je suis fier de toi.",
    "EVTOPTB_REP_182": "Non, c'est trop risqué.",
    "EVTNAME_REP_185": "Un bon contrebandier...",
    "EVTDESC_REP_185": "Alors que la nuit tombe sur [Root.MercRepCapital.GetName], les contrebandiers font entrer tout doucement leur galère dans le port. Leurs fanaux sont éteints et ils se guident habilement grâce au clair de lune.\\n\\nSans crier gare, des hommes masqués vêtus de noir abordent soudainement le navire alors qu'il s'amarre aux quais. Des poignards brillent sous les rayons de lune et des flèches sifflent dans l'air. En peu de temps, les corps de cinq contrebandiers flottent sur le ventre dans les eaux troubles du port, tandis que le navire et ses marchandises, maintenant sous le commandement de [From.GetFirstName], se dirigent vers un port des [Root.GetOnlyDynastyName].",
    "EVTOPTA_REP_185": "Bien joué, fiston !",
    "EVTNAME_REP_186": "Le sacrifice ultime",
    "EVTDESC_REP_186": "Au beau milieu de la nuit, vous êtes attiré sur votre balcon par quelqu'un qui appelle votre nom. Un groupe de cavaliers, torches à la main, se tient devant les murs de votre palais et vous reconnaissez [FromFrom.Get_le_TitledFirstName] parmi eux. En avant d'eux, les mains liées dans le dos, se tient [From.GetFirstName]. « Un de mes navires a eu la visite de quelques-uns de vos hommes, [Root.GetFirstName] », annonce [FromFrom.GetFirstName]. « Nous nous sommes occupés de chacun d'eux, mais j'aimerais bien recevoir une petite récompense pour avoir récupéré votre rejeton. »\\n\\nVotre fils se libère des cavaliers et vous crie : « Père, ne faites pas ça ! Ne faites pas confiance à ces bâtards de [FromFrom.GetOnlyDynastyName] ! » [FromFrom.GetFirstName] frappe [From.GetFirstName] du pommeau de son épée. « Donnez-moi ce que je veux, [Root.GetFirstName] et je lui laisserai la vie sauve. Sinon... » Il lève son épée au-dessus de la tête de votre fils.",
    "EVTOPTA_REP_186": "Que le ciel vous maudisse ! Je n'ai pas cet argent.",
    "EVTOPTB_REP_186": "Vous aurez l'argent ! Laissez [From.GetFirstName] partir !",
    "EVTOPTC_REP_186": "Sois fier, mon fils. Garde la tête haute. Montre à ces chiens comment meurt un [Root.GetOnlyDynastyName].",
    "EVTNAME_REP_191": "Le droit de passage",
    "EVTDESC_REP_191": "Bien que le port de [Root.MercRepCapital.GetName] soit particulièrement actif aujourd'hui, vous n'avez aucune intention de renoncer à l'idée d'aller faire un petit voyage sur l'une des navires de votre famille. Habilement, votre capitaine dirige le navire vers la mer à travers le méli mélo de vaisseaux marchands. \\n\\nVous étiez sur le point de quitter la zone portuaire lorsqu'un autre navire, drapeaux des [From.GetOnlyDynastyName] dans le vent, surgit insouciamment en face de vous ! Les deux navires se heurtent. Le son du bois qui se rompt retentit, mais à l'exception de quelques rames brisées, il ne semble pas y avoir de dégâts importants sur l'un ou l'autre des navires. Depuis le pont du navire des [From.GetOnlyDynastyName], [From.Get_le_TitledFirstName] vocifère des obscénités à votre encontre, vous accusant d'avoir intentionnellement tenté d'éperonner son navire. Il exige le droit de passage afin de quitter le port avant vous.",
    "EVTOPTA_REP_191": "C'est assez. Branle-bas de combat !",
    "battle_tooltip": "Cette fois il est allé trop loin. Vous allez couler son précieux navire.",
    "no_battle_tooltip": "Vous dites à votre équipage d'accorder le droit de passage à l'autre navire.",
    "EVTOPTB_REP_191": "Oh, qu'on laisse cet enfant imbécile passer en premier.",
    "EVTNAME_REP_192": "Le combat s'engage !",
    "EVTDESC_REP_192": "Votre navire est paré pour la bataille, tout comme l'est aussitôt celui [FromFrom.Get_du_TitledFirstName]. Sur les deux navires des archers positionnés derrière la rambarde décochent des volées de flèches enflammées vers le navire ennemi. Les vaisseaux marchands à proximité s'empressent de s'éloigner de ce duel et à mesure que la furieuse bataille fait rage, les deux galères dérive hors de la zone portuaire et se retrouvent en haute mer.\\n\\nLe gréement de la galère des [FromFrom.GetOnlyDynastyName] a pris feu mais vous n'avez pas le temps de célébrer cette victoire car votre propre bateau prend l'eau. Il se déroule une féroce scène d'abordage alors que les équipages des deux navires condamnés au même sort luttent pour leur survie. Lorsque le nuage de fumée s'estompe, les deux navires ont disparu sous les vagues alors que vous et [FromFrom.GetFirstName] êtes agrippés au même morceau de débris flottant, occupés à échanger un flot d'insultes.",
    "EVTOPTA_REP_192": "J'espère que tu es content maintenant !",
    "flotsam_tooltip": "Seuls survivants de la bataille, vous dévirez tout deux sur la mer, sans but...",
    "EVTNAME_REP_194": "Jours de lourd labeur et de peine",
    "EVTDESC_REP_194": "Vous dérivez à la mer pendant des jours jusqu'à ce que vous et [From.Get_le_TitledFirstName] soyez finalement sauvés par une galère passant par là. Le soulagement d'avoir été secouru est toutefois bien éphémère car le capitaine tout sourire annonce à son équipage : « L'araignée a mis la patte sur deux belles mouches, on diraît ! ».n\\nAux sons des coups de fouets et des tambours, vous et [From.GetFirstName] êtes enchaînés et placés aux rames, avec tous les autres esclaves de ce navire de pirates. Les heures ont passé tandis que vous ne cessez de ramer, et vous êtes sur le point de vous évanouir lorsque [From.GetFirstName] partage avec vous sa ration d'eau. Ce geste lui vaut de terribles coups de fouet. Pendant que les gardes sont occupés à administrer la punition, vous remarquez que l'un des maillons de votre chaîne rouillée est bien prêt de céder. Le navire passe près de la côté et vous pourriez probablement en profiter...",
    "flee_ship_tooltip": "Vous sautez par-dessus la rambade et nagez jusqu'à la terre ferme. ",
    "rescue_rival_tooltip": "Vous n'avez pas l'intention d'abandonner votre ancien rival aux mains des pirates. ",
    "EVTOPTA_REP_194": "Au revoir, bande d'idiots !",
    "EVTOPTB_REP_194": "Je ne peux pas partir sans [From.GetFirstName]...",
    "EVTNAME_REP_195": "La Mutinerie",
    "EVTDESC_REP_195": "À l'aide de votre chaîne, vous étranglez le garde qui fouette [From.GetFirstName] et vous vous échappez. Pour les autres esclaves, il s'agit du signal de la révolte généralisée et assaillent tout pirate à leur portée. La cohue qui s'ensuit vous donne le temps de briser les chaînes de [From.GetFirstName] à l'aide du cimeterre du garde terrassé. Ensemble, vous libérez les autres esclaves et bientôt une mutinerie complète éclate.\\n\\nMême si de nombreux esclaves sont maîtrisés, il y en a assez pour écraser les pirates. En peu de temps, seul leur capitaine, blessé, est toujours vivant. « Et maintenant ?» demandez-vous à [From.GetFirstName] en navigant vers [Root.MercRepCapital.GetName]. « Et maintenant ? Je vais vous le dire », dit [From.GetFirstName]. « Nous sommes quittes. Les querelles entre nos familles n'ont plus lieu d'être. Nous avons passé à travers tant de choses ensemble». Il vous tend la main pour que vous acceptiez son amitié...",
    "EVTOPTA_REP_195": "Qu'il en soit ainsi, mon ami[From.Get_E].",
    "EVTOPTB_REP_195": "Après tout ce que votre famille a fait ? Jamais !",
    "feud_over_tooltip": "Vous lui serrez la main, mettant ainsi un terme à votre vendetta.",
    "feud_continues_tooltip": "Vous ne pouvez pas pardonner les crimes qui ont été commis à l'encontre de votre famille.",
    "EVTNAME_REP_201": "La colère [From.Get_only_du_Title][From.GetTitle]",
    "EVTDESC_REP_201": "Les temps sont durs pour la famille [Root.GetOnlyDynastyName]. Vos ennemis jurés, les infâmes traîtres de [From.GetOnlyDynastyName], sous le commandement [From.Get_du_TitledFirstName], sont parvenus à accèder aux rènes de la République en utilisant ruse et trahison.\\n\\nPuisque [From.Get_only_le_Title][From.GetTitle] est toujours dépendant de la faveur de la majorité des familles patriciennes, [From.GetFirstName] hésite à prendre des mesures contre votre famille et ses sympathisants. Cela ne l'a pas empêché toutefois d'user d'autres méthodes afin de ternir l'image des [Root.GetOnlyDynastyName].",
    "EVTOPTA_REP_201": "Un jour, les rôles seront inversés...",
    "EVTDESC_REP_203": "En tant qu[Root.Get_only_e_Title][Root.GetTitle], vous êtes seul à pouvoir agir contre la famille [From.GetOnlyDynastyName], vos ennemis de longue date. Les attaquer directement pourrait attiser la colère des autres familles patriciennes dont toutefois la faveur vous est nécessaire pour consolider le règne de votre famille sur la République.\\n\\nLes [From.GetOnlyDynastyName] ont toujours des sympathisants dans de nombreux quartiers de [Root.MercRepCapital.GetName], mais de nouvelles ruses insidieuses de leur causer du tort s'offrent à vous grâce à votre position actuelle. Vous avez réussi à salir la réputation de leur famille en jouant intensément de votre influence.",
    "EVTOPTA_REP_203": "Écoutez les paroles [Root.Get_only_du_Title][Root.GetTitle] !",
    "EVTNAME_REP_206": "Des émeutes à [Root.MercRepCapital.GetName] !",
    "EVTDESC_REP_206": "Des sympathisants de votre famille sont confrontés aux voyous des [From.GetOnlyDynastyName] dans les rues de [Root.MercRepCapital.GetName] ! Ce qui avait débuté comme une querelle de taverne s'est rapidement transformée en une émeute dans laquelle des centaines de marins et membres des flottes marchandes de l'une ou l'autre famille prennent part à cette furie destructrice.\\n\\nLes gardes signalent déjà près d'une dizaine de morts et plusieurs magasins ont été pillés pendant le tumulte. Ces troubles de la paix n'amusent pas les autres familles patriciennes. ",
    "EVTOPTA_REP_206": "Ce sont eux qui ont commencé !",
    "HINT_FACTIONS_VIEW_TITLE": "Vue des factions",
    "HINT_FACTIONS_VIEW_TEXT_1": "Vous pouvez avoir ici une vue d'ensemble des factions actives au sein de votre pays. Les vassaux vont créer des factions contre leur seigneur lige avec un but précis en tête, tel que diminuer l'autorité exercée par la Couronne ou placer un prétendant sur le trône. D'autres vassaux pourront aussi se joindre à la faction s'ils approuvent le but affiché.",
    "HINT_FACTIONS_VIEW_TEXT_2": "Lorsqu'une faction devient suffisamment puissante, ses membres lancent au seigneur lige un ultimatum. Le rejet de cet ultimatum peut déclencher une guerre civile.",
    "HINT_FACTIONS_VIEW_TEXT_3": "Il existe plusieurs méthodes pour faire en sorte que des vassaux abandonnent leur Faction : vous pouvez envoyer votre maître-espion sonder leur territoire, vous pouvez les rendre favorable à votre égard en les soudoyant, ou vous pouvez simplement les faire assassiner et vous en remettre au destin. À noter que s'il y a plusieurs membres dans une faction, l'un d'eux remplacera la place du chef dans le cas où ce dernier quitte la faction pour une raison ou une autre. ",
    "HINT_FACTIONS_VIEW_TEXT_4": "Le haut de cet écran liste les factions que vos vassaux ont formées contre vous, leur seigneur lige. Si vous avez votre propre seigneur lige, le bas de l'écran montrera les factions que vous ou vos fidèles vassaux auront formées.",
    "HINT_REPUBLIC_VIEW_TITLE": "Vue de la République",
    "HINT_REPUBLIC_VIEW_TEXT_1": "Cet écran est disponible seulement pour les républiques maritimes. Il permet une vue d'ensemble des cinq familles patriciennes de la république en question. Le dirigeant d'une république maritime est élu à vie mais ce poste ne sera pas nécessairement légué à son héritier.",
    "HINT_REPUBLIC_VIEW_TEXT_2": "Chaque patricien possède une valeur de respect déterminée par la combinaison de son âge, de son prestige et du montant d'argent versé dans son fonds de campagne. Le patricien dont le prestige est le plus élevé devient le successeur désigné, mais rien ne garantit qu'il soit élu lorsque la République devra se choisir un nouveau dirigeant.",
    "HINT_REPUBLIC_VIEW_TEXT_3": "Le palais familial est une demeure qui restera la propriété de la famille qui la détient tant que la dynastie perdure. Ce palais n'existe pas sur la carte et ne peut donc pas être conquis par l'ennemi. Ainsi, contrairement aux seigneurs féodaux, les patriciens peuvent continuer à jouer même s'ils ne possèdent aucun territoire.",
    "HINT_REPUBLIC_VIEW_TEXT_4": "On trouve sous le palais une liste de tous les comptoirs détenus par cette famille ainsi que les revenus qu'ils procurent. Les comptoirs peuvent être construits dans des provinces étrangères comme dans les provinces intérieures et ils sont un élément crucial au succès d'un empire thalassocratique.",
    "HINT_PLOT_VIEW_TEXT_2": "Les décisions disponibles dépendent de certains facteurs comme la religion de votre personnage. Elles influencent tout, depuis l'invitation de nouveaux nobles jusqu'à l'organisation de grandioses joutes.",
    "HINT_PLOT_VIEW_TEXT_1": "Cet écran vous permet de déclencher des complots. D'autres décisions peuvent également être prises ici. Enfin, on y trouve des listes pratiques de complots et de vassaux rebelles connus, ainsi que de vos prisonniers actuels.",
    "HINT_CHAR_VIEW_TEXT_1": "Cliquer sur un portrait ouvre la fenêtre du personnage qui indique ses compétences, ses traits, ses titres et ses relations. Pour votre propre personnage, vous pouvez aussi choisir une ambition.",
    "plot_seize_trade_post_title": "S'emparer du comptoir de [This.GetName]",
    "plot_seize_trade_post_desc": "Combattre pour défendre la liberté en usurpant le comptoir de [This.GetName].",
    "EVTDESC_REP_45": "Plusieurs familles bourgeoises influentes de Hambourg vous ont approché. Elles requièrent votre bénédiction afin d'établir la Ligue hanséatique, une confédération commerciale qui couvrira toute la rive baltique l'Empire. En approuvant cette idée qui fera de Hambourg une cité impériale libre, vous pourriez tirer grandement profit de leurs échanges...",
    "EVTDESC_REP_46": "Plusieurs familles bourgeoises influentes de Brême vous ont approché. Elles requièrent votre bénédiction afin d'établir la Ligue hanséatique, une confédération commerciale qui couvrira toute la rive nord de l'Empire. En approuvant cette idée qui fera de Brême une cité impériale libre, vous pourriez tirer grandement profit de leurs échanges...",
    "EVTDESC_REP_47": "Plusieurs familles bourgeoises influentes de Lübeck vous ont approché. Elles requièrent votre bénédiction afin d'établir la Ligue hanséatique, une confédération commerciale qui couvrira toute la rive nord de l'Empire. En approuvant cette idée qui fera de Lübeck une cité impériale libre, vous pourriez tirer grandement profit de leurs échanges...",
    "EVTDESC_REP_48": "Plusieurs familles bourgeoises influentes de Mecklembourg vous ont approché. Elles requièrent votre bénédiction afin d'établir la Ligue hanséatique, une confédération commerciale qui couvrira toute la rive nord de l'Empire. En approuvant cette idée qui fera de Mecklembourg une cité impériale libre, vous pourriez tirer grandement profit de leurs échanges...",
    "EVTDESC_REP_49": "Plusieurs familles bourgeoises influentes de Rostock vous ont approché. Elles requièrent votre bénédiction afin d'établir la Ligue hanséatique, une confédération commerciale qui couvrira toute la rive nord de l'Empire. En approuvant cette idée qui fera de Rostock une cité impériale libre, vous pourriez tirer grandement profit de leurs échanges...",
    "EVTOPTA_REP_45": "Ils ont ma bénédiction.",
    "EVTOPTB_REP_45": "Jamais sous mon règne !",
    "permit_hansa_tooltip": "Vous permettez la création de la Ligue hanséatique.",
    "deny_hansa_tooltip": "Vous refusez la création de la Ligue hanséatique.",
    "EVTNAME_REP_61": "L'émergence de la Hanse",
    "EVTDESC_REP_61": "Plusieurs cités et guildes de marchands germaniques situées le long des rives baltiques de l'Europe se sont rassemblées à [From.MercRepCapital.GetName] pour former la Ligue hanséatique avec la bénédiction [FromFrom.TopLiege.Get_du_TitledFirstName] du Saint-Empire romain germanique. Cette confédération de cités impériales libres garantira à ses membres le maintien de leur prospérité et offrira aide et protection à tous les vaisseaux marchands arborant son drapeau. Leur objectif implicite est bien sûr de dominer complètement un jour tous les échanges le long de la mer Baltique et de la mer du Nord...",
    "EVTOPTA_REP_61": "Ça ne manquera pas de froisser quelques plumes...",
    "EVTOPTB_REP_61": "Un nouveau rival !",
    "EVTDESC_REP_300": "Le moment est venu pour la famille [Root.GetOnlyDynastyName] de [From.GetPlot]. Elle servira bien davantage la République quand elle sera entre nos bonnes mains.",
    "EVTOPTA_REP_300": "Tenter la prise du pouvoir ! (puissance du complot à 100%)",
    "EVTOPTA_REP_300_tooltip": "Vous avez tout le soutien nécessaire pour supplanter la direction actuelle du comptoir avec vos propres hommes.",
    "EVTOPTB_REP_300": "Tenter la prise du pouvoir (puissance du complot à 150%)",
    "EVTOPTB_REP_300_tooltip": "Vous avez dès lors un soutien suffisamment large pour vous emparer du comptoir. ",
    "EVTOPTC_REP_300": "Soudoyez les marchands des comptoirs ! (moins de 100% de puissance de complot)",
    "EVTOPTC_REP_300_tooltip": "Ce qu'il vous manque en soutien, vous pouvez l'obtenir à l'aide de pots-de-vin.",
    "EVTOPTD_REP_300": "Nous devons patienter encore...",
    "EVTOPTD_REP_300_tooltip": "Vous décidez de ne rien faire pour le moment.",
    "EVTDESC_REP_301": "Cette vermine ignomineuse des [From.GetOnlyDynastyName] a soudoyé quelques-uns de vos marchands dans le but de [From.GetPlot] ! Ils sont sur le point de prendre le contrôle de ce comptoir au détriment de votre famille.",
    "EVTOPTA_REP_301": "Faire une meilleure offre à ces vipères.",
    "EVTOPTA_REP_301_tooltip": "Un pot-de-vin additionnel est offert aux marchands des comptoirs pour obtenir leur allégeance. ",
    "EVTOPTB_REP_301": "Que le diable les emporte, eux et leurs enfants ! Laissons-le leur...",
    "EVTOPTB_REP_301_tooltip": "Le comptoir est racheté par la famille rivale.",
    "EVTDESC_REP_302": "Ce traître de contrebandier de la famille [From.GetOnlyDynastyName] a amassé suffisamment de soutien pour [From.GetPlot] ! Les marchands de là-bas sont sur le point de prendre le contrôle de ce comptoir au détriment de votre famille.",
    "EVTOPTA_REP_302": "Pff... Préparez des pots-de-vin.",
    "EVTOPTA_REP_302_tooltip": "Vous soudoyez les dirigeants du comptoir pour qu'ils demeurent au service de votre famille.",
    "EVTOPTB_REP_302": "Que le diable les emporte, eux et leurs enfants ! Laissons-le leur...",
    "EVTOPTB_REP_302_tooltip": "Ce comptoir devient la propriété de la famille rivale.",
    "EVTDESC_REP_303": "Les coffres de la famille [From.GetOnlyDynastyName] semblent des plus profonds... Ils ont offert assez de pots-de-vin aux dirigeants du comptoir pour s'assurer leur fidélité assez longtemps.",
    "EVTOPTA_REP_303": "Offrez un plus gros pot-de-vin !",
    "EVTOPTA_REP_303_tooltip": "Vous augmentez la mise et remportez l'enchère.",
    "EVTOPTB_REP_303": "Je ne peux plus participer à cette surenchère...",
    "EVTOPTB_REP_303_tooltip": "Vous vous avouez vaincu et le propriétaire actuel du comptoir le conservera. ",
    "EVTDESC_REP_304": "Ces idiots de [From.GetOnlyDynastyName] entêtés veulent vraiment ce comptoir. Ils ont offert un pot-de-vin encore plus élevé aux marchands dirigeants et ceux-ci ont une fois de plus lié leur destin à la famille [From.GetOnlyDynastyName]...",
    "EVTOPTA_REP_304": "Je ne vais pas abandonner si facilement...",
    "EVTOPTA_REP_304_tooltip": "Vous augmentez le montant pour supplanter la contre-offre à votre dernier pot-de-vin.",
    "EVTOPTB_REP_304": "Oh, laissons-leur donc...",
    "EVTOPTB_REP_306_tooltip": "Vous vous avouez vaincu et les nouveaux propriétaires s'emparent du comptoir.",
    "EVTDESC_REP_305": "[From.Get_Le_TitledFirstName] de la famille [From.GetOnlyDynastyName] n'a pas seulement égalé votre dernière offre, mais l'a supplantée. La surenchère est terminée et le comptoir demeure entre leurs mains. Au final, les véritables gagnants dans cette sordide histoire ne sont nuls autres que les marchands ventripotents qui opèrent dans ce comptoir.",
    "EVTOPTA_REP_305": "Ces sangsues insatiables...",
    "EVTDESC_REP_306": "La famille [From.GetOnlyDynastyName] a finalement entendu raison et s'est avouée vaincue. Le comptoir est à vous !",
    "EVTOPTA_REP_306": "Excellent.",
    "EVTDESC_REP_308": "Ce traître de contrebandier de la famille [From.GetOnlyDynastyName] a amassé suffisamment de soutiens pour [From.GetPlot] ! Les marchands là-bas sont sur le point de transférer à leurs nouveaux maîtres le contrôle de ce comptoir aux dépens de votre famille.",
    "EVTOPTA_REP_308": "Quelle ingrate racaille !",
    "EVTDESC_REP_310": "La puissance et l'influence de la famille [From.PlotTarget.Owner.GetOnlyDynastyName] ne cesse de croître. Je crains que leur empire commercial grandissant représente une réelle menace pour l'équilibre des pouvoirs au sein de la République. Par conséquent, je quémande votre soutien dans mes tentatives pour [From.GetPlot] de la Maison [From.GetOnlyDynastyName].\\n\\nSigné,\\n[From.GetTitledName]",
    "EVTOPTA_REP_310": "Les [From.PlotTarget.Owner.GetOnlyDynastyName] sont en effet devenus trop puissants.",
    "EVTOPTB_REP_310": "Tant qu'il arbore le drapeau de la République, ça m'est égal de savoir à qui il appartient.",
    "EVTDESC_REP_311": "Après m'être entretenu avec [FromFrom.Get_le_TitledFirstName], j'ai conclu que la République bénéficierait mieux du comptoir de [FromFrom.PlotTarget.GetName] s'il était sous la supervision de la famille [FromFrom.GetOnlyDynastyName]. Veuillez faire le nécessaire afin que le transfert de contrôle se fasse en douceur.\\n\\nSigné,\\n[From.GetTitledName]",
    "EVTOPTA_REP_311": "Alors, [FromFrom.GetFirstName] est allé pleurnicher auprès [From.Get_only_du_Title][From.GetTitle]...",
    "EVTDESC_REP_312": "Je ne me mêlerai pas dans ce différend avec la famille [Root.PlotTarget.Owner.GetOnlyDynastyName]. En ce qui me concerne, le comptoir peut bien faire flotter le drapeau de n'importe quelle famille, tant qu'un drapeau de la République flotte à côté. Prière de ne plus me déranger pour des idioties de la sorte.\\n\\nSigné,\\n[From.GetTitledName]",
    "EVTOPTA_REP_312": "Cela m'a fait énormément de bien...",
    "EVTDESC_REP_313": "Vous avez raison, [Root.GetTitledFirstName]. Je ne peux pas permettre à la famille [Root.PlotTarget.Owner.GetOnlyDynastyName] de s'approprier tous les pouvoirs dans la République. Pour le bien des autres familles patriciennes, j'ai déjà contacté [Root.PlotTarget.Owner.Get_le_TitledFirstName] pour m'assurer de sa coopération dans cette affaire. Le comptoir est à vous.\\n\\nSigné,\\n[From.GetTitledName]",
    "EVTOPTA_REP_313": "Merci, [From.GetTitle] !",
    "EVTTOOLTIPREP.300": "Vous décidez d'agir contre le comptoir.",
    "plot_seize_trade_post_decision": "[Root.GetPlot]",
    "plot_seize_trade_post_decision_desc": "Mettez votre plan à exécution et essayez de vous emparer du comptoir.",
    "EVTOPTE_REP_300": "Peut-être devrais-je quémander l'aide [Root.Liege.Get_only_du_Title][Root.Liege.GetTitle]...",
    "EVTOPTE_REP_300_tooltip": "Vous envoyez une lettre [Root.Liege.Get_only_au_Title][Root.Liege.GetTitle].",
    "opinion_seized_tp": "Comptoir saisi",
    "EVTTOOLTIPREP.311": "Informe de votre décision de changer le propriétaire de ce comptoir. ",
    "EVTTOOLTIPREP.313": "Informe que vous refusez de vous mêler à cette situation.",
    "ca_con_wall_1": "La muraille romaine",
    "ca_con_wall_2": "Le Mur d'Anastase",
    "ca_con_wall_3": "Le Mur de Constantin",
    "ca_con_wall_4": "Le Mur de Théodose",
    "ca_con_wall_4_desc": "Les murs théodosiens ont été érigés pendant le règne de l'empereur Théodose II au début du Ve siècle. Même aujourd'hui, ce sont toujours parmi les plus formidables fortifications jamais construites par l'homme.",
    "ca_con_wall_5": "Murs théodosiens renforcés",
    "ca_con_wall_5_desc": "Les grands Murs théodosiens ont été renforcés, réparés et fortifiés pour les rendre plus solides qu'ils ne l'étaient lors de leur construction initiale il y de cela plusieurs siècles.",
    "ct_rep_wall_1": "Murs intra-muros",
    "ct_rep_wall_1_desc": "Ces murs défensifs construis à l'intérieur de la ville protègent le coeur de la cité en cas d'attaque, mais les quartiers périphériques devront se défendre eux-mêmes.",
    "ct_rep_wall_2": "Enceinte citadine",
    "ct_rep_wall_2_desc": "Ces murs défensifs extérieurs englobent la cité tout entière et permettent toujours aux défenseurs de se replier vers les murs intérieurs en cas de brèche. ",
    "ct_rep_wall_3": "Portes fortifiées",
    "ct_rep_wall_3_desc": "Plusieurs portes fortifiées massives ont été construites à des points stratégiques le long des murs de la cité pour permettre aux marchands étrangers d'entrer dans la ville tout en protégeant les accès.",
    "ct_rep_wall_4": "Forts portuaires",
    "ct_rep_wall_4_desc": "Le port de la cité est protégé par ces imposantes fortifications et de nombreuses chaînes massives ancrées au fond de la mer peuvent être relevées rapidement pour bloquer l'accès au port et pour empêcher qu'on le quitte.",
    "ct_rep_wall_5": "Citadelle",
    "ct_rep_wall_5_desc": "Cette grande citadelle est érigée au coeur du réseau de défense de la cité et est équipée pour soutenir un long siège même lorsque le reste de la cité a été prise.",
    "EVTDESC_REP_401": "[From.Get_Le_TitledFirstName] annonce aujourd'hui qu'il épousera une femme issue d'une petite famille bourgeoise roturière de [Root.MercRepCapital.GetName]. Puissent-ils vivre heureux ensemble pour longtemps.",
    "EVTOPTA_REP_401": "Voilà qui mérite des félicitations, je suppose. ",
    "EVTDESC_REP_405": "[From.Get_Le_TitledFirstName] semble être tombé sous le charme d'une jeune fille de taverne qu'il a rencontrée alors qu'il se trouvait dans l'un des établissements les plus louches de [Root.MercRepCapital.GetName]. Il lui a demandé sa main, et elle a accepté de l'épouser",
    "EVTOPTA_REP_405": "Je vois...",
    "EVTDESC_REP_406": "[From.Get_Le_TitledFirstName] s'est épris d'une jeune paysanne issue d'un village rural de la périphérie de [Root.MercRepCapital.GetName]. On dit qu'elle est d'une grande beauté. Elle a accepté de devenir son épouse.",
    "EVTOPTA_REP_406": "Tant mieux pour lui.",
    "EVTDESC_REP_407": "Voici qui est assez surprenant, [From.Get_le_TitledFirstName] a annoncé aujourd'hui qu'il se mariait avec la fille d'une riche famille de marchands de [Root.MercRepCapital.GetName]. Même si cette famille n'a que peu d'influence dans la République, elle est assez riche. Voilà qui expliquerait la motivation de [From.GetFirstName] à vouloir garder un oeil sur la fille... ou plutôt sur sa dot.",
    "EVTOPTA_REP_407": "Je ne suis pas surpris.",
    "EVTDESC_REP_409": "[From.Get_Le_TitledFirstName] est tombé sous le charme de l'une de ses servantes. Elle n'a que la moitié de son âge, et lui, de son côté, pourrait être son père. Il est tout de même parvenu à l'amadouer avec moults cadeaux et belles paroles. Aujourd'hui ils se sont unis par les liens du mariage.",
    "EVTOPTA_REP_409": "Ce vieux renard lubrique.",
    "EVTDESC_REP_411": "Des rumeurs veulent que [From.Get_le_TitledFirstName] fréquente depuis un moment à [Root.MercRepCapital.GetName] une veuve célibataire nettement plus âgée que lui. Aujourd'hui, il a finalement annoncé qu'il l'aimait et qu'elle avait accepté de devenir son épouse. ",
    "EVTOPTA_REP_411": "Les rumeurs étaient donc vraies !",
    "EVTDESC_REP_413": "Il y a quelque temps, une galère marchande au service de la famille [Root.GetOnlyDynastyName] a ramené d'un pays lointain méridional plusieurs dignitaires étrangers. Il semble que l'un d'eux ait ému le coeur [From.Get_du_TitledFirstName]. Après des semaines passées à la courtiser, elle a finalement accepté de l'épouser, d'adopter sa foi et de s'installer à [Root.MercRepCapital.GetName].",
    "EVTOPTA_REP_413": "Le destin les a unis, j'imagine."
}