{
    "enatic": "Utérine",
    "enatic_desc": "Seules les femmes peuvent hériter.",
    "enatic_cognatic": "Utérine-cognatique",
    "enatic_cognatic_desc": "Les hommes peuvent hériter, mais uniquement s'il n'y a aucune femme éligible.",
    "enatic_succession": "Utérine",
    "enatic_succession_desc": "Seules les femmes peuvent hériter.",
    "enatic_cognatic_succession": "Utérine-cognatique",
    "enatic_cognatic_succession_desc": "Les hommes peuvent hériter, mais uniquement s'il n'y a aucune femme éligible.",
    "TRIGGER_ROOT": "Root",
    "TRIGGER_PREV": "Prev",
    "TRIGGER_FROMFROM": "FromFrom",
    "HAS_NOT_CALLED_CRUSADE": "Il n'y a pas de $CRUSADE_NAME$ $RELIGION$ en cours",
    "HAS_CALLED_CRUSADE": "Il y a une $CRUSADE_NAME$ $RELIGION$ en cours",
    "LIEGE_PRESTIGE_BUILDING": "Prestige pour le seigneur lige : §G+$VALUE$§!",
    "TEMPLE_HOLDING_PIETY": "§Y$NUM$§! temples du domaine : §G+$VALUE$§!",
    "EVTDESC_TOG_3400": "Deux chasseurs mystérieux sont venus me voir récemment, me disant que je devrais m'allonger avec [From.GetFirstName], ma femme laide et difforme, afin qu'elle puisse porter mon fils qui deviendra un roi puissant et grand.",
    "EVTOPTA_TOG_3400": "Je vais m'allonger avec elle.",
    "EVTOPTB_TOG_3400": "Je refuse de m'allonger avec cette espèce de buffle abjecte.",
    "EVTOPTC_TOG_3400": "Ces chasseurs sont simplement des hommes fous et supersticieux.",
    "EVTDESC_TOG_3401": "Vos hommes ont réussi à abattre l'ours qui tuait le bétail des villages voisins. Ils prévoient une fête en commémoration de l'esprit de l'ours nommé peijaiset. L'ours tenant une grande importance symbolique dans nos coutumes, il ne serait pas sage de laisser cette opportunité passée.",
    "EVTOPTA_TOG_3401": "Bien entendu ! Espérons aussi qu'il aura une réincarnation sans encombre parmi les créatures de la forêt.",
    "EVTOPTB_TOG_3401": "Malheureusement, je n'ai pas de temps pour cela.",
    "EVTOPTC_TOG_3401": "Les peaux d'ours ont une grande valeur. A la place, nous la vendrons.",
    "EVTOPTD_TOG_3401": "Après avoir profiter de la fête, j'amènerais le crâne de l'ours au bosquet sacré.",
    "EVTDESC_TOG_3402": "Alors que vous chassez un après-midi, un ancien, barbu et portant une simple cape de voyageur et un large chapeau cachant son autre oeil, s'approche. Il vous salue courtoisement, demande une corne d'hydromel, puis vous informe que juste là-bas, un puits gît, oublié mais rempli d'or. Il repart vagabonder, gloussant doucement, vous laissant frappé[Root.Get_E] par la familiarité de sa présence.",
    "EVTOPTA_TOG_3402": "Vous informez vos hommes que ce vagabond n'était autre qu'Odin.",
    "odin_option_a": "Vous partez à cheval à la recherche du trésor divin, avec vos compagnons chasseurs qui vous talonnent.",
    "EVTOPTB_TOG_3402": "Vous ignorez vos hommes qui affirment que c'était Alföðr, le Père de tout.",
    "odin_option_b": "Vous poursuivez la chasse.",
    "EVTOPTC_TOG_3402": "Vous réprimandez vos hommes pour croire aux dieux.",
    "odin_option_c": "Après tout, qu'ont-ils fait pour vous ?",
    "MONTHLY_PRESTIGE_TO_LIEGE": "Prestige mensuel pour le seigneur lige: §G+$VALUE$§!\\n",
    "MONTHLY_PIETY_TO_LIEGE": "$PIETYNAME$ par mois pour le seigneur lige: §G+$VALUE$§!\\n",
    "NO_LIEGEPRESTIGE": "Ce vassal ne vous procure pas de prestige.\\nCertains bâtiments donnent du prestige au détenteur et à son seigneur lige.",
    "NO_LIEGEPIETY": "Ce vassal ne vous procure pas de $PIETYNAME$.\\nCertains bâtiments procurent de la $PIETYNAME$ au détenteur et à son seigneur lige.",
    "LIEGE_PRESTIGE_SELF": "Prestige de vos propres bâtiments : §G+$VALUE$§!",
    "EVTOPTA62910_CUSTOM": "§RTous les comtés à l'est des Carpathes sont perdus.§!\\nTous les comtés de jure de la Hongrie adoptent la culture hongroise.\\n"
}