{
    "EVTDESC_CM_1181": "[From.GetDynName] a décidé qu'elle assumerait la régence de s[From.GetOnA] [From.GetSonDaughter], [From.Get_le_TitledFirstName]. Il semble que vous ne puissiez rien y faire...",
    "EVTOPTA_CM_1181": "Je vois...",
    "EVTOPTB_CM_1181": "Je ne pense pas !",
    "EVTDESC_CM_1182": "Votre mère [FromFrom.GetFirstName] a décidé qu'elle ferait une meilleure régente que [From.Get_le_TitledFirstName].",
    "EVTOPTA_CM_1182": "J'ai confiance en son jugement.",
    "EVTOPTB_CM_1182": "Hum... Qui dirige vraiment ce [From.PrimaryTitle.GetTier] ?",
    "EVTDESC_CM_1192": "Des rumeurs tenaces et détaillées parlent de votre mère [Root.Mother.GetFirstName] en train de séduire votre [From.GetHusbandWife], [From.GetFirstName], avec qui elle entretient des relations charnelles dans votre dos...",
    "EVTOPTA_CM_1192": "Sûrement un malentendu.",
    "EVTOPTC_CM_1192": "J'en ai assez. Mère ira au couvent.",
    "EVTOPTB_CM_1192": "Hélas, je dois renvoyer [From.GetFirstName].",
    "EVTOPTD_CM_1192": "Ils seront punis tous les deux.",
    "EVTOPTE_CM_1192": "Malheureusement, le cachot est le seul choix possible.",
    "EVTDESC_CM_1132": "À mon ancien seigneur [Root.GetFirstNameWithNick],\\n\\nC'est avec grand regret que je jure fidélité au véritable souverain des Francs. J'estime votre revendication notoirement insatisfaisante et j'ai décidé de servir le plus puissant roi.\\n\\nPour la gloire de l'Empire franc,\\n[From.GetBestName]",
    "EVTOPTA_CM_1132": "C'est bien malheureux...",
    "ERA_CHAR_INFO_74441": "Somesvara Ier devint roi des Chalukya occidentaux en 1042 puis fonda la cité de Kalyani et en fit sa capitale. C'était un souverain très actif et volontaire qui passa la plus grande partie de son règne en guerre contre une succession de souverains de la dynastie Chola, auxquels il disputait la domination de Vengi. Incapable de supplanter ses ennemis et tourmenté par un mal incurable, Somesvara finit par s'ôter la vie en se noyant dans la rivière Tungabhadrâ.",
    "EVTDESC_CM_1401": "Servir [Root.Liege.Get_le_TitledFirstName] est une contrainte, mais c'est un puissant personnage. Il est peut-être temps de vous trouver des alliés à l'étranger... Les Francs au nord deviennent de plus en plus puissants et n'apprécient à l'évidence pas les [Root.Liege.GetOnlyDynastyName]. Vous pourriez leur jurer allégeance en échange de leur soutien. Vous n'aurez pas besoin d'honorer votre promesse une fois qu'ils vous auront aidé...",
    "EVTOPTA_CM_1401": "J'enverrai un messager.",
    "EVTOPTB_CM_1401": "Non, le jeu n'en vaut pas la chandelle.",
    "EVTDESC_CM_1402": "Une missive très inattendue vous parvient d'Espagne. Un messager envoyé par [From.Get_only_le_Title][From.GetTitledNameWithNick] se présente à vous et vous parle en ces termes : « M[From.GetOnA] [From.GetLordLady], [From.GetTitledNameWithNick], vous demande votre aide contre l'infâme [From.Liege.GetTitledName]. [From.GetIlElleCap] vous demande la promesse d'une assistance armée pour sa révolte et, en retour, vous jurera fidélité lorsque le joug de l'oppression des [From.Liege.GetOnlyDynastyName] aura disparu. »",
    "EVTOPTA_CM_1402": "Fort bien, nous signerons un traité en ce sens.",
    "EVTOPTB_CM_1402": "Navré, la politique hispanique ne m'intéresse pas.",
    "EVTDESC_CM_1403": "Vos émissaires reviennent de Francie porteurs de mauvaises nouvelles. [From.Get_Le_TitledName] a refusé votre demande d'assistance pour combattre les seigneurs [Root.Liege.GetOnlyDynastyName].",
    "EVTOPTA_CM_1403": "J'avais tant d'espoir...",
    "EVTDESC_CM_1404": "Vos émissaires reviennent de Francie porteurs de bonnes nouvelles. [From.Get_Le_TitledName] a accepté de vous aider dans votre rébellion contre les seigneurs [Root.Liege.GetOnlyDynastyName].",
    "EVTOPTA_CM_1404": "Il est temps de se préparer à la guerre...",
    "EVTDESC_CM_1405": "C'est le moment ! Les armées de [Root.GetOnlyDynastyName] vont se mettre en route et détrôner les [Root.Liege.GetOnlyDynastyName]. La puissance des Francs est à vos côtés !",
    "EVTOPTA_CM_1405": "Qu'ils souffrent !",
    "EVTDESC_CM_1406": "M[Root.GetOnA][Root.GetLordLady], \\n\\nDes nouvelles en provenance d'Espagne nous apprennent que [From.Get_le_TitledName] se rebelle contre les [target_liege.GetOnlyDynastyName]. Le moment est venu d'honorer notre accord et de lui porter assistance en envoyant des troupes.",
    "EVTOPTA_CM_1406": "Sonnez trompettes, en avant !",
    "EVTOPTB_CM_1406": "J'ai changé d'avis. Ils feront sans nous.",
    "EVTDESC_CM_1408": "M[Root.GetOnA][Root.GetLordLady], nous sommes enfin indépendants des [Root.Liege.GetOnlyDynastyName]. Le souverain franc qui nous a porté assistance s'attend à ce que vous honoriez votre promesse en lui prêtant allégeance. Que souhaitez-vous faire ?",
    "EVTOPTA_CM_1408": "Je n'ai qu'une parole, qu'il en soit ainsi.",
    "EVTOPTB_CM_1408": "Au diable les Francs !",
    "EVTDESC_CM_1409": "M[Root.GetOnA][Root.GetLordLady],\\n\\n[From.Get_Le_TitledName] n'a pas respecté sa parole en refusant de vous jurer allégeance, et ce, malgré votre aide si généreuse pour l'aider à acquérir son indépendance des [Root.Liege.GetOnlyDynastyName] !",
    "EVTOPTA_CM_1409": "Trahison [From.Culture.GetName] !",
    "EVTOPTB_CM_1409": "Sale traître !",
    "CALL_ALL_ALLIES": "Appeler tous les alliés à la guerre",
    "CALL_ALL_NO_WAR": "Vous n'êtes pas en guerre actuellement, vous ne pouvez pas appeler tous vos vassaux ou tous vos alliés à la guerre",
    "CALL_ALL_ALLIES_INFO": "§GMaintenir la touche §YCtrl§G pour appeler tous les alliés à la guerre§!",
    "CharlemagneDLC": "Charlemagne",
    "EarlyWesternClothingDLC": "Pack de tenues occidentales anciennes",
    "EarlyEasternClothingDLC": "Pack de tenues orientales anciennes",
    "DynastyShieldsCharlemagneDLC": "Blasons dynastiques sous Charlemagne",
    "EVTDESC107000": "Oyez ! Oyez ! Voici le monde tel qu'il est en l'an de grâce 1066. Comme vous le voyez, il est divisé en régions distinctes, les comtés. Chaque comté est contrôlé par un souverain ou un autre. Crusader Kings II est un jeu qui met en avant ces souverains, leurs familles, les relations, les intrigues... Et le pouvoir. Conquérant ou paisible chef de famille, vous faites votre choix, mais sachez que la plupart des personnages auront soif de territoires...\\nCrusader Kings II est un jeu en temps réel. Fermez cette fenêtre et quittez la pause en utilisant les options de vitesse.",
    "EVTDESC107304": "Pour faire monter vos troupes à bord de vos navires, faites entrer votre flotte au port en lui ordonnant de faire route vers une de vos provinces terrestres. Vous pouvez ensuite déplacer votre armée vers cette province et les fusionner en cliquant sur Fusionner les troupes comme précédemment, puis en cliquant sur le bouton Embarquer. Vous pouvez également déplacer votre armée sur une flotte en mer si cette flotte se trouve sur une province maritime côtière. Notez qu'il faut une plus grande flotte pour transporter une plus grande armée.",
    "EVTDESC107306": "Si vos armées se retrouvent en territoire ennemi, elles assiègeront n'importe quelle propriété. Pour occuper pleinement une province, vous devrez prendre possession de toutes ses propriétés. Gagner un siège prend du temps et les forces qui attaquent doivent être plus nombreuses que celles qui défendent. Pour voir la progression d'un siège, sélectionnez votre armée ou encore la province qui est assiégée.",
    "CHRONICLE_GRAND_TOURNAMENT": "[From.Get_Le_TitledFirstName] a organisé un grand tournoi. Tous les grands seigneurs et tous les grands chevaliers du royaume y sont conviés.",
    "CHRONICLE_FURUSIYYA": "[From.Get_Le_TitledFirstName] a organisé une Furusiyya. Tous les grands guerriers du royaume sont invités à y montrer leurs talents martiaux.",
    "EVTDESC_108000": "Votre [Root.GetChancellorName], [Root.job_chancellor.Get_le_TitledFirstName], vous propose de faire l'inventaire des titres nouvellement acquis et de les distribuer à des vassaux nouveaux ou existants afin d'alléger la charge pesant sur votre gouvernement.",
    "EVTDESC_108001": "Votre [Root.GetTreasurerName], [Root.job_treasurer.Get_le_TitledFirstName], vous propose de faire l'inventaire des titres nouvellement acquis et de les distribuer à des vassaux nouveaux ou existants afin d'alléger la charge pesant sur votre gouvernement.",
    "EVTDESC_108002": "Votre [Root.GetLordSpiritualName], [Root.job_spiritual.Get_le_TitledFirstName], vous propose de faire l'inventaire des titres nouvellement acquis et de les distribuer à des vassaux nouveaux ou existants afin d'alléger la charge pesant sur votre gouvernement.",
    "increase_plot_power": "Le maître-espion augmente la puissance de vos complots",
    "EVTOPTB75003": "Envoyer le maître-espion s'occuper des complots.",
    "increase_assassinate_chance": "Le maître-espion augmente la puissance de vos complots",
    "MODIFIER_PLOT_POWER": "Augmentation de la puissance des complots",
    "RETTYPE_CUL_BERBER": "Cavalerie berbère",
    "INTERACTION_REQUIRES_ACTOR_IS_INDEPENDENT": "[Actor.Get_Le_TitledFirstNameJ] est indépendant",
    "vice_royalty_baron_female": "Vice-reine baronne",
    "vice_royalty_count_female": "Vice-reine comtesse",
    "vice_royalty_duke_female": "Vice-reine mineure",
    "vice_royalty_king_female": "Vice-reine",
    "vice_royalty_emperor_female": "Grande vice-reine",
    "ERA_CHAR_INFO_1316": "Henri était le fils de Henri III, empereur du Saint-Empire romain. Comme son père avant lui, il devint roi de Germanie très jeune. Il faillit se noyer à l'âge de 12 ans lorsqu'il tenta d'échapper aux ravisseurs mandatés par l'archevêque de Cologne dans ce qui allait être un coup d'État réussi contre sa mère pour obtenir la régence. Adulte, il passa le plus clair de son temps à équilibrer les intérêts de divers groupes puissants au sein de son vaste empire. Il mena plusieurs guerres contre des princes rebelles et contre les Slaves païens. Henri fut également au centre d'une controverse avec le pape Grégoire VII qui mena à son excommunication. Confronté à la possibilité d'une rébellion dans l'empire, Henri fut contraint à l'humiliation en demeurant à genoux pendant trois jours dans une tempête de neige à Canossa, attendant le pardon du pape.",
    "administration": "Administration",
    "administration_desc": "Un empire peut être dirigé selon le système féodal ou selon une administration impériale inspirée du modèle romain. Cette dernière option, cependant, n'est pas facilement accessible et peut exiger des réformes en profondeur.",
    "feudal_administration": "Administration féodale",
    "feudal_administration_option": "Féodal",
    "feudal_administration_desc": "Une société féodale est une hiérarchie de seigneurs terriens. Chaque personne dans ce système jure allégeance à celles qui se trouvent au-dessus d'elle et commande à celles qui se trouvent en dessous. C'est ainsi que la majorité du monde médiéval fonctionne. Cela signifie qu'un souverain dépend grandement de la loyauté de ses plus puissants vassaux.",
    "imperial_administration": "Administration impériale",
    "imperial_administration_option": "Impérial",
    "imperial_administration_desc": "Ce système est similaire à celui qui existait dans l'Empire romain : une hiérarchie de magistrats et de fonctionnaires s'occupe de la gestion au quotidien au nom de l'empereur. Ce système permet une structure puissante qui accorde moins de pouvoirs aux vassaux définitivement attachés à leur terre.",
    "vice_royalty_duke_byzantine": "Strategos",
    "vice_royalty_king_byzantine": "Exarque",
    "vice_royalty_emperor_byzantine": "Grand exarque",
    "vice_royalty_duchy_of_byzantine": "Thème de",
    "vice_royalty_kingdom_of_byzantine": "Exarchat de",
    "vice_royalty_empire_of_byzantine": "Grand exarchat de",
    "enables_centralization_1": "Permet la loi de centralisation faible pour les ducs et titres supérieurs.\\n",
    "enables_centralization_2": "Permet la loi de centralisation moyenne pour les ducs et titres supérieurs.\\n",
    "enables_centralization_3": "Permet la loi de centralisation forte pour les ducs et titres supérieurs.\\n",
    "enables_centralization_4": "Permet la loi de centralisation absolue pour les ducs et titres supérieurs.\\n",
    "disables_centralization_1": "Désactive la centralisation faible.\\n",
    "disables_centralization_2": "Désactive la centralisation moyenne.\\n",
    "disables_centralization_3": "Désactive la centralisation forte.\\n",
    "disables_centralization_4": "Désactive la centralisation absolue.\\n",
    "allows_change_government": "Permet l'adoption du féodalisme.\\nPermet la fondation d'une république marchande.\\n",
    "disallows_change_government": "Empêche l'adoption du féodalisme.\\nEmpêche la fondation d'une république marchande.\\n",
    "CHRONICLE_FOUNDED_HRE": "[Root.GetDynName] fut couronné saint-empereur romain par [Root.RelHead.Get_only_le_Title][Root.RelHead.GetBestName] le [GetDateText], restaurant ainsi l'Empire romain d'Occident.",
    "EVTTITLE_CM_510": "Le Saint-Empire romain germanique",
    "EVTDESC_CM_510": "Depuis la chute de l'Empire romain d'Occident en 476, l'empereur byzantin est le seul à revendiquer l'héritage des César. Un fossé a toujours existé entre les mondes grec et latin, et pas seulement sur des questions religieuses. Les papes de Rome ont longtemps fait appliquer leurs propres décisions en refusant d'accepter la suprématie byzantine et en refusant à l'empereur de Constantinople une autorité légitime sur la chrétienté.\\n\\n[From.GetDynName] a été couronné saint-empereur par [From.RelHead.Get_only_le_Title][From.RelHead.GetBestName], invoquant la « translatio imperii » et restaurant l'Empire romain d'Occident. Ceci annonce peut-être une nouvelle ère dans l'histoire de l'Europe et constitue une confirmation du fossé qui existe depuis longtemps entre l'Est et l'Ouest.",
    "EVTOPTA_CM_510": "Gloire !",
    "EVTOPTB_CM_510": "Un puissant empire en effet.",
    "EVTOPTC_CM_510": "Étrange nouvelle...",
    "EVTOPTD_CM_510": "Cet empereur ridicule me fait bien rire.",
    "EVTTITLE_CM_1500": "Le couronnement de Charlemagne",
    "EVTDESC_CM_1500": "Après avoir pris les rênes du pouvoir sans peur, vaincu ses ennemis et régné sur les royaumes francs, [From.GetFirstNameWithNick] fut couronné empereur le [GetDateText]. Raide comme une statue, froid comme la glace, il se tenait devant le trône tandis que l'on déposait la couronne [From.PrimaryTitle.Get_du_Realm] sur sa tête. Véritable fils de son père Pépin, descendant de Charles Martel, meneur d'homme et maître de la guerre, il revendiquait une place de choix dans les livres d'histoire. Il regardait les seigneurs et les prêtres réunis, les yeux fixés sur quelque chose de plus grand que ce moment de triomphe. Déjà, une nouvelle ambition...",
    "CHRONICLE_AVOID_IMPRISON_WAR": "[Root.Get_only_Le_Title][Root.GetTitledNameWithNick] a failli être emprisonné par [From.Get_only_le_Title][From.GetTitledNameWithNick] et n'a eu d'autre choix que de lever son drapeau en signe de rébellion.",
    "CHRONICLE_FAILED_IMPRISON_WAR": "[Root.Get_only_Le_Title][Root.GetTitledNameWithNick] a échoué à emprisonner [From.Get_only_le_Title][From.GetTitledNameWithNick], qui vient de déclarer ouvertement sa rébellion.",
    "CHRONICLE_INHERIT_MAJOR_TITLE": "[Root.GetDynName] a hérité de [From.GetName] de [FromFrom.GetDynName].",
    "RETTYPE_SKIR2": "Escarmouche légère"
}