{
    "gamer": "Expert en jeux",
    "gamer_desc": "Ce personnage est connu pour être un joueur expert. Les échecs, le jeu de jacquet ou l'exotique Pachisi, rien ne lui échappe.",
    "IS_NOT_MARRIED_TO": "N'est pas marié(e) à §Y$WHO$§!",
    "IS_MARRIED_TO": "Est marié(e) à §Y$WHO$§!",
    "nick_the_shrewd": "l'Astucieu[This.GetXSe]",
    "nick_the_wily": "[This.GetLeLa] Rusé[This.Get_E]",
    "nick_the_fox": "[This.GetLeLa] Renard[This.Get_E]",
    "nick_the_jovial": "[This.GetLeLa] Jovial[This.Get_E]",
    "nick_the_jolly": "l'Enjoué[This.Get_E]",
    "nick_the_gracious": "[This.GetLeLa] Bienveillant[This.Get_E]",
    "trade_route": "Route commerciale",
    "desc_trade_route": "Ce comté a un commerce prospère grâce aux biens exotiques que lui apporte un pays étranger.",
    "stone_quarry": "Carrière de pierres",
    "desc_stone_quarry": "Une carrière de pierres située dans ce comté fournit un surplus de matériaux de construction bon marché.",
    "leaning_tower_bad": "Tour penchée",
    "desc_leaning_tower_bad": "Une tour penchée domine le paysage, à la grande honte de son constructeur.",
    "leaning_tower": "Tour penchée",
    "desc_leaning_tower": "Une tour penchée domine le paysage. Ce spectacle attire les visiteurs de très loin.",
    "aspiring_trader": "Aspirant commerçant",
    "desc_aspiring_trader": "Ce personnage commence à apprendre l'art de faire de l'argent avec de l'argent.",
    "trader": "Marchand",
    "desc_trader": "Ce personnage sait comment faire entrer l'argent dans ses coffres par toutes sortes de moyens.",
    "business_contacts": "Relations d'affaires",
    "desc_business_contacts": "Ce personnage a aidé à la création d'un climat d'affaires prospère dans le pays.",
    "maze_pavilion": "Pavillon",
    "desc_maze_pavilion": "Ce personnage possède un pavillon romantique caché au fond de son jardin.",
    "building_towards_heaven": "Vers les cieux",
    "desc_building_towards_heaven": "Le clergé n'apprécie pas vraiment ceux qui comptent construire des escaliers vers le paradis.",
    "maze_fountain": "Fontaine",
    "desc_maze_fountain": "Ce personnage possède une grande fontaine dans son jardin.",
    "maze_fountain_extravagant": "Fontaine",
    "desc_maze_fountain_extravagant": "Ce personnage possède une grande fontaine remplie de vin dans son jardin.",
    "great_tower": "Grande tour",
    "desc_great_tower": "Ce personnage a construit une grande tour.",
    "opinion_trade_partner": "Partenaire commercial",
    "opinion_disrespecting_culture": "Mépris culturel",
    "opinion_fine_gift": "Beau cadeau",
    "opinion_religious_quarrel": "Querelle religieuse",
    "opinion_family_statues": "Statues familiales",
    "opinion_religious_agenda": "Projet religieux",
    "opinion_annoyed": "Contrarié",
    "wol_steward_1": "Intendant amateur",
    "desc_wol_steward_1": "Ce personnage aspire à être intendant. Il désire maîtriser les arts de l'administration et du gouvernement.",
    "wol_steward_2": "Intendant",
    "desc_wol_steward_2": "Ce personnage est un intendant expérimenté qui possède des dons en administration et en gestion.",
    "wol_raja_dharma": "Grand Raja Dharma",
    "desc_wol_raja_dharma": "Ce personnage suit les principes de Dharma et a montré qu'il était un souverain exceptionnel.",
    "nick_the_rash": "l'Imprudent",
    "wol_legendary_wisdom": "Sagesse légendaire",
    "desc_wol_legendary_wisdom": "La sagesse de ce personnage est connue de tous.",
    "wol_respected_ruler": "Souverain respecté",
    "desc_wol_respected_ruler": "Ce personnage s'est fait respecter en tant que souverain.",
    "EVTDESC_WOL_114": "[FromFromFrom.Get_Le_TitledFirstName], que je cherche à séduire, est maintenant m[FromFromFrom.GetOnA] [GetFromFromFromRelation]. Tout effort supplémentaire est inutile.",
    "EVTOPTA_WOL_114": "[FromFromFrom.GetIlElleCap] est à moi quoi qu'il arrive",
    "EVTOPTA_WOL_202": "Je n'abandonnerai pas tout de suite",
    "EVTDESC_WOL_2230": "Mon agent à la cour [target_captive.Host.Get_only_du_Title][target_captive.Host.GetTitledFirstNameNoRegnal], [target_agent.Get_only_le_Title][target_agent.GetBestName], n'est plus en mesure de mener sa mission à bien.",
    "EVTOPTA_WOL_2230": "Je devrai en trouver un autre...",
    "EVTDESC_WOL_2231": "Ch[Root.GetErEre] [Root.GetTitledFirstNameNoRegnal], j'ai peur que mon projet de libérer [target_captive.Get_only_le_Title][target_captive.GetBestName] ne coûte plus cher que prévu. Si vous souhaitez toujours sa libération, veuillez me faire parvenir les fonds nécessaires.\\n\\nVotre ami[target_agent.Get_E], [target_agent.Get_only_le_Title][target_agent.GetBestName]",
    "EVTOPTA_WOL_2231": "Je n'ai pas le choix...",
    "EVTOPTC_WOL_2231": "Abandonnons là ce projet",
    "EVTDESC_WOL_2232": "Malgré tous mes efforts, je n'ai toujours pas réussi à trouver quelqu'un à la cour [target_captive.Host.Get_du_TitledFirstName] qui accepte d'aider [target_captive.Get_only_le_Title][target_captive.GetBestName] à s'échapper.",
    "EVTOPTA_WOL_2232": "Poursuivre les recherches",
    "EVTOPTB_WOL_2232": "J'abandonne !",
    "EVTOPTA_WOL_3003": "Je veux être génial, je veux qu'on m'apprécie",
    "EVTOPTB_WOL_3003": "Je veux maîtriser le jeu de la vie",
    "EVTDESC_WOL_10101": "[From.Get_Le_TitledFirstName] a par le passé exprimé le désir d'enrichir [From.PrimaryTitle.Get_only_le_RealmFull][From.PrimaryTitle.GetTier] [From.PrimaryTitle.Get_du_Realm]. L'occasion se présente de créer une route commerciale possiblement lucrative.",
    "EVTOPTA_WOL_10101": "En parler [From.Get_au_TitledFirstName].",
    "EVTOPTB_WOL_10101": "J'ai d'autres priorités.",
    "EVTDESC_WOL_10102": "Au cours de l'après-midi, votre [From.GetJobTitle] vient vous parler de son projet de faire venir des denrées exotiques de l'étranger grâce à la mise en place d'une route commerciale. Malgré l'investissement élevé, les profits pourraient l'être encore plus.",
    "EVTOPTA_WOL_10102": "Montons cette expédition.",
    "EVTOPTB_WOL_10102": "Mon argent sera mieux utilisé ailleurs.",
    "EVTDESC_WOL_10103": "Il est temps de doter la caravane marchande de bêtes de somme pour qu'elle parte en expédition. Vous recherchez des animaux forts et endurants, l'idéal pour ce travail. Cependant, leur coût est très élevé.",
    "EVTOPTA_WOL_10103": "Acheter les bêtes pour le voyage.",
    "EVTOPTB_WOL_10103": "Embaucher des brigands qui voleront les bêtes.",
    "EVTOPTC_WOL_10103": "J'ai bien réfléchi, je n'en ai pas les moyens.",
    "EVTDESC_WOL_10104": "Il est temps de doter l'expédition d'un navire. Le capitaine du port vous montre un imposant vaisseau doté d'une vaste soute, qui serait parfait pour l'occasion. Seulement, son prix est très élevé.",
    "EVTOPTA_WOL_10104": "Acheter le navire pour le voyage.",
    "EVTOPTB_WOL_10104": "Embaucher des brigands qui voleront le navire.",
    "EVTOPTC_WOL_10104": "J'ai bien réfléchi, je n'en ai pas les moyens.",
    "EVTDESC_WOL_10105": "On raconte que vous préparez un voyage commercial et des [Root.Religion.GetPriestTitle]s se présentent à votre cour. Ils vous proposent une partie des fonds de leur temple si vous acceptez de les emmener avec vous.",
    "EVTOPTA_WOL_10105": "Bien sûr, ce sera un honneur de vous avoir avec nous.",
    "EVTOPTB_WOL_10105": "Je ne peux pas prendre le risque qu'ils se mettent en travers.",
    "EVTDESC_WOL_10106": "Cela fait deux jours que les [Root.Religion.GetPriestTitle]s regardent l'équipage d'un oeil inquiet. Aujourd'hui, ils viennent vous faire part de leur inquiétude de voyager en compagnie de voleurs et de bandits. Ils vous expliquent qu'il n'est pas approprié pour des fidèles [Root.GetReligionMascPl] de collaborer avec ce genre de personnes.",
    "EVTOPTA_WOL_10106": "Je n'y peux rien...",
    "EVTOPTB_WOL_10106": "En fait, nous aidons ces gens à vivre sans commettre de crimes.",
    "EVTDESC_WOL_10107": "Un messager vous informe du projet [From.Get_du_TitledFirstName] de créer une route commerciale. Celle-ci devrait passer par une région qui vous intéresse et vous avez certainement le droit d'exiger des dédommagements pour perte d'opportunités commerciales.",
    "EVTOPTA_WOL_10107": "Exiger une compensation financière.",
    "EVTOPTB_WOL_10107": "Ce n'est pas important.",
    "EVTDESC_WOL_10108": "Ch[Root.GetErEre] [Root.GetTitledFirstName], on m'a informé de votre projet de faire des affaires à proximité de mes terres. J'espère que les opportunités commerciales perdues par [From.PrimaryTitle.Get_le_RealmFull] en raison de votre incursion seront compensées.\\n\\nSigné,\\n[From.GetTitledFirstName]",
    "EVTOPTA_WOL_10108": "Voici quelques pièces pour [From.Get_le_TitledFirstName].",
    "EVTOPTB_WOL_10108": "Ceci ne vous regarde pas.",
    "EVTDESCA_WOL_10109": "Ch[Root.GetErEre] [Root.GetTitledFirstName],\\n\\nVous recevrez bien évidemment une compensation pour notre intrusion.\\n\\nSigné,\\n[From.GetTitledFirstName]",
    "EVTDESCB_WOL_10109": "Ch[Root.GetErEre] [Root.GetTitledFirstName],\\n\\nJe comprends votre inquiétude. Cependant, mes plans ne vous concernent pas.\\n\\nSigné,\\n[From.GetTitledFirstName]",
    "EVTOPTA_WOL_10109": "Excellent !",
    "EVTOPTB_WOL_10109": "Sale pirate !",
    "EVTDESCA_WOL_10110": "Les bandits que vous avez embauchés pour voler les bêtes de somme ont échoué. Pire encore, certains ont été arrêtés et ont parlé de vous. Il semble que cette expédition doive être remise à plus tard.",
    "EVTDESCB_WOL_10110": "Les bandits que vous avez embauchés pour voler le navire ont échoué. Pire encore, certains ont été arrêtés et ont parlé de vous. Il semble que cette expédition doive être remise à plus tard.",
    "EVTOPTA_WOL_10110": "C'est une catastrophe !",
    "EVTDESC_WOL_10111": "Il est temps de lancer l'expédition et de ramener des denrées exotiques. Espérons que les bénéfices seront là.",
    "EVTOPTA_WOL_10111": "En route vers l'inconnu.",
    "EVTDESC_WOL_10114": "L'expédition parvient enfin au pays [From.Get_du_TitledFirstName]. Votre intendant vous demande si vous avez pensé à un cadeau destiné à lui témoigner votre amitié.",
    "EVTOPTA_WOL_10114_HORSES": "Une dizaine de bons chevaux.",
    "EVTOPTA_WOL_10114_ELEPHANT": "Un puissant éléphant.",
    "EVTOPTA_WOL_10114_WARRIORS": "Une dizaine de bons guerriers.",
    "EVTOPTA_WOL_10114_CAMELS": "Une dizaine de chameaux endurants.",
    "EVTOPTB_WOL_10114": "Un coffre contenant des vêtements de qualité.",
    "EVTOPTC_WOL_10114": "Un sac d'herbes rares.",
    "EVTOPTD_WOL_10114": "Ma courtoisie devrait suffire.",
    "EVTDESC_WOL_10116": "Vous remarquez la face [From.Get_du_TitledFirstName] virer au cramoisi lorsqu'[From.GetIlElle] voit votre intendant manger avec ses doigts comme un barbare.",
    "EVTOPTB_WOL_10116": "Veuillez lui pardonner. J'essaie de lui donner une éducation.",
    "EVTOPTC_WOL_10116": "J'ai faim, moi aussi.",
    "EVTDESCA_WOL_10120": "Alors que vous passez du temps à discuter avec [From.Get_le_TitledFirstName], vous constatez que vous avez bien plus en commun que des intérêts commerciaux.",
    "EVTDESCB_WOL_10120": "Après de longues heures passées à définir les termes d'un accord commercial, [From.Get_le_TitledFirstName] et vous en arrivez à une conclusion qui vous satisfait tous les deux.",
    "EVTDESCC_WOL_10120": "Les négociations entre [From.Get_le_TitledFirstName] et vous prennent fin brutalement lorsqu'[From.GetIlElle] frappe du poing sur la table. Il semble ne plus pouvoir supporter votre présence dans la pièce et lorsque vous décidez de partir, il vous crie « Espèce de [GetFromRootInsultNounAdj] ».",
    "EVTOPTA_WOL_10120": "J'ai gagné un bon ami et un traité avantageux.",
    "EVTOPTB_WOL_10120": "Ce sera un bon traité.",
    "EVTOPTC_WOL_10120": "Je crois qu'on en restera là.",
    "EVTDESC_WOL_10125": "Maintenant que la nouvelle route commerciale est en place, vous retournez chez vous et revendez vos denrées à un bon prix. L'afflux de nouvelles choses bénéficiera à l'économie pendant longtemps.",
    "EVTOPTA_WOL_10125": "Plus d'argent ne fait jamais de mal.",
    "EVTDESC_WOL_10128": "L'expédition commerciale a échoué, vous n'avez pas pu sceller un accord pour le commerce de denrées exotiques. Tous ceux qui vous entourent considèrent également cela comme un échec.",
    "EVTOPTA_WOL_10128": "Au moins, j'ai appris quelque chose.",
    "EVTDESC_WOL_10118": "Vous flânez à la cour [From.Get_du_TitledFirstName] quand vous entendez au détour d'un couloir une discussion qui monte en intensité. À votre étonnement, vous constatez que la conversation implique les [Root.Religion.GetPriestTitle]s de votre expédition, qui sont en plein débat théologique avec un noble des environs. Ces imbéciles vont tout gâcher !",
    "EVTOPTA_WOL_10118": "Il faut mettre un terme à cette discussion.",
    "EVTOPTB_WOL_10118": "Intervenons avec subtilité pour calmer le débat.",
    "EVTOPTC_WOL_10118": "Ces hérétiques ont besoin d'une bonne mise au point.",
    "EVTOPTD_WOL_10118": "Ces païens ont besoin d'une bonne mise au point.",
    "EVTDESC_WOL_10126": "Votre [steward.GetJobTitle] a fait entrer des richesses dans votre pays grâce à son expédition commerciale, et [steward.GetIlElle] espère peut-être en tirer quelque profit personnel.",
    "EVTOPTA_WOL_10126": "Je lui donnerai une récompense appropriée.",
    "EVTOPTB_WOL_10126": "[steward.GetIlElleCap] n'a fait que son devoir.",
    "EVTDESC_WOL_10123": "Alors que j'étais à la cour du roi étranger, j'ai pris le temps d'observer et de discuter avec les personnes qui s'y trouvaient afin de comprendre comment ils organisaient leur gouvernement. Les différences que j'ai pu constater sont fascinantes.",
    "EVTOPTA_WOL_10123": "Ces astuces m'aideront à mieux gérer mes finances.",
    "EVTDESC_WOL_10130": "La route commerciale qui part de [Root.GetName] a grand besoin de nouvelles bêtes de somme et d'équipement pour continuer à acheminer les denrées vers notre pays.",
    "EVTDESC_WOL_10131": "La route commerciale qui part de [Root.GetName] a grand besoin d'un nouveau navire et d'équipement pour continuer à acheminer les denrées vers notre pays.",
    "EVTOPTA_WOL_10130": "Je dois maintenir cette route commerciale.",
    "EVTOPTB_WOL_10130": "Cela coûte trop cher.",
    "EVTDESC_WOL_10200": "Vous ne comptez plus les heures passées à dessiner des croquis de différents bâtiments, quand soudain vous avez une idée : ce projet-là témoignera vraiment de vos extraordinaires talents d'architecte. Une tour magnifique qui éclipsera tout ce qui a été construit jusqu'ici.",
    "EVTOPTA_WOL_10200": "Ce sera grandiose.",
    "EVTOPTB_WOL_10200": "J'ai peur de ne pas en avoir les moyens.",
    "EVTDESC_WOL_10201": "Pour qu'elle soit belle et résistante, cette tour aura besoin d'un maçon qui travaillera la pierre. Toute la question est de savoir embaucher la bonne personne.",
    "EVTOPTA_WOL_10201": "Je connais un artisan qui sait s'y prendre.",
    "EVTOPTB_WOL_10201": "N'importe quel gamin fera l'affaire.",
    "EVTOPTA_WOL_10202": "Je leur prouverai qu'ils ont tort.",
    "EVTDESCB_WOL_10204": "[From.Get_only_Le_Title][From.GetBestName] vient vous expliquer que tailler des pierres pour votre tour est un travail difficile et fastidieux. Il vous demande un nouveau paiement, car la somme déjà versée a été intégralement dépensée. Chose étrange, il semble avoir beaucoup de temps libre pour discuter avec les femmes à la cour.",
    "EVTDESCA_WOL_10204": "[From.Get_only_Le_Title][From.GetBestName] a travaillé sans compter les jours précédents pour calculer la manière de tailler les pierres de la tour. Il vient vous voir, de grands cernes sous les yeux, pour vous demander des fonds supplémentaires : sa famille a du mal à subsister sans lui pour les aider, et son père est malade.",
    "EVTOPTA_WOL_10204": "Entendu, mais continuez à travailler.",
    "EVTOPTB_WOL_10204": "Vous utilisez cet argent pour vos plaisirs personnels.",
    "EVTOPTC_WOL_10204": "Entendu, mais continuez à travailler.",
    "EVTOPTD_WOL_10204": "Je vous ai déjà payé, alors au travail !",
    "EVTDESC_WOL_10205": "Avant de pouvoir débuter la construction d'un projet de cette envergure, nous devons nous assurer d'avoir de la pierre de qualité en quantité suffisante. Votre intendant vous suggère d'importer la pierre grâce à un partenaire commercial fiable. Cependant, la région bénéficierait sans doute d'un accès à une carrière voisine.",
    "EVTOPTA_WOL_10205": "Importer la pierre.",
    "EVTOPTB_WOL_10205": "Creuser une carrière.",
    "EVTOPTC_WOL_10205": "Je pourrais utiliser quelques vieilles pierres du château.",
    "EVTDESC_WOL_10206": "Alors que la construction de votre grande tour à [This.Capital.GetName] se poursuit, deux ouvriers étaient sous un bloc de granite lorsque les cordes qui le soulevaient ont lâché. Les habitants demandent une meilleure formation aux principes de sécurité et un dédommagement aux familles pour la perte de leurs maris dans cette tragédie.",
    "EVTOPTA_WOL_10206": "On peut se permettre de perdre quelques paysans.",
    "EVTOPTB_WOL_10206": "Je dédommagerai les familles.",
    "EVTDESC_WOL_10207": "Après des décennies de bons et loyaux services, la carrière de [Root.GetName] a été fermée et la quantité de pierres de qualité a dernièrement baissé.",
    "EVTOPTA_WOL_10207": "C'est dommage.",
    "EVTDESC_WOL_10210": "[From.Get_only_Le_Title][From.GetBestName] vient vous parler à la cour, dans un état de grande agitation. [From.GetIlElleCap] constate que la tour dépasse désormais tous les temples du pays. [From.GetIlElleCap] hausse le ton jusqu'à hurler: « C'est inacceptable, vous ne pouvez pas accéder au paradis ainsi, c'est une prérogative de la religion ! ».",
    "EVTOPTA_WOL_10210": "Retournez à vos vieux livres.",
    "EVTOPTB_WOL_10210": "On peut sans doute réduire un peu la hauteur de la tour.",
    "EVTOPTC_WOL_10210": "Je ne fais qu'obéir aux instructions laissées par [Root.Religion.GetRandomGodName].",
    "EVTOPTD_WOL_10210": "[From.GetIlElleCap] en a après moi. [From.GetIlElleCap] doit disparaître.",
    "EVTTOOLTIPWOL10210": "Nous allons tendre un piège [From.Get_only_au_Title]§Y[From.GetBestName]§! au sommet de la tour.",
    "EVTDESC_WOL_10212": "J'ai pu persuader [From.Get_only_le_Title][From.GetBestName] de m'accompagner au sommet de la tour afin de lui permettre de l'inspecter intégralement. La vue du haut de la tour est à couper le souffle, et bientôt, cette expression sera à prendre au pied de la lettre.",
    "EVTOPTA_WOL_10212": "Faites attention...",
    "EVTTOOLTIPWOL10212": "[Root.GetName] pousse [From.GetName].",
    "EVTDESC_WOL_10214": "Alors que vous allongez les bras et déplacez votre poids pour pousser [From.Get_only_le_Title][From.GetBestName] du haut de la tour, [From.GetIlElle] se baisse soudain. [From.GetIlElleCap] semble avoir trouvé une pièce de monnaie à terre. Quant à vous, vous voilà dans les airs.",
    "EVTOPTA_WOL_10214": "Oh non, pas ça...",
    "EVTDESC_WOL_10215": "Alors que [From.Get_only_le_Title][From.GetBestName] contemple le paysage depuis le sommet de la tour, vous allongez les bras et le poussez légèrement.",
    "EVTOPTA_WOL_10215": "Oh, mon dieu.",
    "EVTDESC_WOL_10216": "La grande tour que vous vouliez depuis si longtemps est enfin terminée. Elle est si grande qu'on la voit de très loin, et le peuple est à la fois fasciné et effrayé par le pouvoir dont vous avez certainement fait usage pour accomplir un tel exploit. Vous avez passé votre temps à perfectionner tous les différents aspects de sa construction afin qu'elle survive à l'épreuve des siècles et aux assauts de milliers de soldats ennemis.",
    "EVTOPTA_WOL_10216": "Je m'y connais vraiment en construction maintenant.",
    "EVTOPTB_WOL_10216": "Pour moi, ce n'est qu'un passe-temps.",
    "EVTDESCA_WOL_10217": "Votre fierté, la tour de [Root.GetName], commence à pencher sur le côté. Partout, on se rit de moi et on se moque de la tour. La honte que je ressens n'est dépassée que par la peur qu'elle puisse un jour tomber.",
    "EVTDESCB_WOL_10217": "Avant votre règne sur le comté de [Root.GetName], [tower_founder.Get_only_le_Title][tower_founder.GetBestName] y a construit une grande tour. Aujourd'hui, après des années passées à frôler le ciel, la tour a commencé à pencher et les gens ont peur qu'elle tombe à tout moment.",
    "EVTOPTA_WOL_10217": "C'est la faute des maçons !",
    "EVTOPTB_WOL_10217": "C'est la faute des ouvriers qui n'ont pas suivi les ordres !",
    "EVTOPTC_WOL_10217": "Je suis le seul responsable de cet échec.",
    "EVTOPTD_WOL_10217": "C'est bien malheureux. C'était pourtant une belle tour.",
    "EVTDESC_WOL_10218": "La tour penche un peu plus chaque jour. Peut-être devriez-vous tenter de la renforcer ?",
    "EVTOPTA_WOL_10218": "Je dois la sauver à tout prix !",
    "EVTOPTB_WOL_10218": "Voyons si nous pouvons faire quelque chose.",
    "EVTOPTC_WOL_10218": "Le destin sauvera ma tour, j'ai confiance.",
    "EVTDESCA_WOL_10219": "La tour est maintenant renforcée, espérons qu'elle ne penchera plus davantage chaque année. Cependant, elle penche déjà bien assez, et vous avez honte de dire que c'est vous qui l'avez construite.",
    "EVTDESCB_WOL_10219": "La tour est maintenant renforcée, espérons qu'elle ne penchera plus davantage chaque année. Cependant, elle penche déjà bien assez, ce qui lui donne un air étrange.",
    "EVTOPTA_WOL_10219": "Au moins elle ne s'est pas écrasée sur quelqu'un.",
    "EVTDESC_WOL_10220": "Un bruit d'explosion vous réveille en plein milieu de la nuit, suivi d'un grondement. Vous n'avez jamais entendu la foudre faire autant de bruit. Craignant le pire, vous vous précipitez à la fenêtre, et effectivement, le pire est arrivé. La tour penchée s'est effondrée sur deux maisons qui n'avaient aucune chance face aux milliers de blocs de granite s'abattant sur leurs toits.",
    "EVTOPTA_WOL_10220": "J'espère qu'il n'y a pas de blessés.",
    "EVTDESCA_WOL_10221": "On vous informe qu'un dignitaire venu d'une contrée lointaine vient d'arriver dans votre pays et vous sortez accueillir son escorte en personne. Vous vous préparez à échanger les politesses d'usage, mais avant même que vous vous soyez présenté, il vous interrompt d'une voix forte en pointant du doigt la tour penchée : « Où est [tower_founder.Get_only_le_Title][tower_founder.GetBestName], l'esprit de génie à l'origine de ce chef-d'oeuvre ? Je paierais une grasse somme pour rencontrer ce génie en personne. »",
    "EVTDESCB_WOL_10221": "On vous informe qu'un dignitaire venu d'une contrée lointaine vient d'arriver dans votre pays et vous sortez accueillir son escorte en personne. Vous vous préparez à échanger les politesses d'usage, mais avant même que vous vous soyez présenté, il vous interrompt d'une voix forte en pointant du doigt la tour penchée : « Où est [tower_founder.Get_only_le_Title][tower_founder.GetBestName], l'esprit de génie à l'origine de ce chef-d'oeuvre ? Je paierais une grasse somme pour rencontrer ce génie en personne. La porte penchée et les marches inégales sont des détails particulièrement rafraîchissants. »",
    "EVTDESCC_WOL_10221": "On vous informe qu'un dignitaire venu d'une contrée lointaine vient d'arriver dans votre pays et vous sortez accueillir son escorte en personne. Vous vous préparez à échanger les politesses d'usage, mais avant même que vous vous soyez présenté, il vous interrompt d'une voix forte en pointant du doigt la tour penchée : « Où est [stonemason.Get_only_le_Title][stonemason.GetBestName], l'esprit de génie à l'origine de ce chef-d'oeuvre ? Je paierais une grasse somme pour rencontrer ce génie en personne. »",
    "EVTDESCD_WOL_10221": "On vous informe qu'un dignitaire venu d'une contrée lointaine vient d'arriver dans votre pays et vous sortez accueillir son escorte en personne. Vous vous préparez à échanger les politesses d'usage, mais avant même que vous vous soyez présenté, il vous interrompt d'une voix forte en pointant du doigt la tour penchée : « Où est [stonemason.Get_only_le_Title][stonemason.GetBestName], l'esprit de génie à l'origine de ce chef-d'oeuvre ? Je paierais une grasse somme pour rencontrer ce génie en personne. La porte penchée et les marches inégales sont des idées particulièrement rafraîchissantes. »",
    "EVTOPTA_WOL_10221": "Hmm... Bien sûr, je vais vous le... euh... chercher.",
    "EVTOPTB_WOL_10221": "Je vais vous le chercher tout de suite.",
    "EVTOPTC_WOL_10221": "Il n'est pas ici, il est très occupé.",
    "EVTOPTD_WOL_10221": "Vous lui parlez en ce moment-même.",
    "EVTOPTE_WOL_10221": "Ce bâtiment a été construit avant mon règne.",
    "EVTOPTF_WOL_10221": "Hmm... Bien sûr, je vais vous le... euh... chercher.",
    "EVTDESC_WOL_10300": "Vous vous réveillez et marchez jusqu'à la fenêtre pour profiter du soleil quand vous constatez que le jardin de votre château est à l'abandon depuis des années et ressemble davantage à une forêt. Les mauvaises herbes et les buissons arrivent au genou et il est impossible de le traverser sans une épée à la main. Il faut faire quelque chose.",
    "EVTOPTA_WOL_10300": "J'en ferai un magnifique jardin avec un labyrinthe en haie !",
    "EVTOPTB_WOL_10300": "J'ai si peu de temps...",
    "EVTDESC_WOL_10301": "Enlever toutes les mauvaises herbes dans un si grand jardin, cela prend du temps. Sans doute des jours et des nuits de labeur à préparer le terrain avant de pouvoir faire pousser le labyrinthe en haie.",
    "EVTOPTA_WOL_10301": "Je m'en occuperai moi-même.",
    "EVTOPTB_WOL_10301": "Je dois demander de l'aide.",
    "EVTOPTC_WOL_10301": "Mes domestiques trouveront de quoi s'occuper.",
    "EVTDESC_WOL_10302": "Maintenant que les haies sont plantées et en attendant qu'elles poussent, vous réfléchissez à ce que vous pourriez faire d'autre dans votre jardin. Pourquoi pas des statues à chaque cul-de-sac dans votre labyrinthe ?",
    "EVTOPTA_WOL_10302": "Je mettrai de magnifiques statues de ma famille.",
    "EVTOPTB_WOL_10302": "Je mettrai de magnifiques statues de figures religieuses.",
    "EVTOPTC_WOL_10302": "Quelques coins ombragés suffiront.",
    "EVTDESC_WOL_10303": "Tout jardin qui se respecte possède une fontaine, vous a-t-on dit un jour. Vous pouvez maintenant faire construire la vôtre afin de mettre en valeur votre extravagance.",
    "EVTOPTA_WOL_10303": "Je construirai une grande fontaine au beau milieu du jardin.",
    "EVTOPTB_WOL_10303": "Dans ma fontaine, c'est du vin qui coulera, tous les jours de la semaine.",
    "EVTOPTC_WOL_10303": "Je ne ferai pas ce genre de dépense.",
    "EVTDESC_WOL_10304": "Il est temps de vous occuper des plantes qui entourent votre jardin. Vous pourriez importer des fleurs exotiques venues de loin, ou bien utiliser des plantes locales.",
    "EVTOPTA_WOL_10304": "Importons des fleurs pour créer quelque chose de plus exotique.",
    "EVTOPTB_WOL_10304": "La flore locale est aussi belle que partout ailleurs.",
    "EVTDESC_WOL_10305": "Un coin reculé de votre jardin reste inoccupé. Quelqu'un a suggéré que ce serait le parfait emplacement pour un petit pavillon.",
    "EVTOPTA_WOL_10305": "C'est une idée charmante, faisons cela.",
    "EVTOPTB_WOL_10305": "Je trouve cela un peu niais.",
    "EVTDESCA_WOL_10306": "Le labyrinthe de haies et le jardin sont enfin achevés. Les moyens déployés et l'abondance de détails ne sont pas passés inaperçus et on admire sa beauté dans de nombreuses contrées. En faisant pousser ces plantes, vous avez également appris comment développer certains aspects de votre propre vie. Faire pousser des fleurs, faire grandir des relations, tout cela est très proche.",
    "EVTDESCB_WOL_10306": "Le labyrinthe de haies et le jardin sont enfin achevés. Votre labyrinthe complexe fascinera tout le pays. En faisant pousser ces plantes, vous avez également appris comment développer certains aspects de votre propre vie. Faire pousser des fleurs, faire grandir des relations, tout cela est très proche.",
    "EVTOPTA_WOL_10306": "J'aime voir les choses grandir.",
    "EVTDESC_WoL_7030": "Je vis ma vie comme les autres [Root.GetMenWomen], je surmonte les obstacles que je croise, je fais de mon mieux pour réussir ce que j'entreprends. Mais nous devons suivre le chemin indiqué par [Root.Get_le_HighGod] et prendre garde à ne pas laisser [Root.GetEvilGodLeLaLes] influencer nos vies.",
    "EVTOPTA_WoL_7030": "C'est la vérité.",
    "EVTOPTB_WoL_7030": "Je dois méditer là-dessus.",
    "EVTOPTC_WoL_7030": "Toutes ces réflexions religieuses me donnent la migraine.",
    "EVTDESC_WoL_7042": "Certains dans votre pays vénèrent d'autres dieux. Par exemple, il est de notoriété publique que [From.Get_le_TitledName] est adepte de la religion [From.Religion.GetName] et il ne s'en cache pas. Vous vous demandez parfois ce que [Root.Get_le_HighGod] penserait de vos interactions avec ce genre de personnes.",
    "EVTOPTA_WoL_7042": "Nous sommes plus semblables que différents.",
    "EVTOPTB_WoL_7042": "Ces illusions païennes ne m'intéressent pas.",
    "EVTDESC_WoL_7050": "Cela fait longtemps que vous n'avez plus pensé [Root.Get_au_HighGod]. Vous commencez à vous interroger sur la véracité de ce vieux livre que l'on nomme [Root.Get_le_Scripture]. Aurait-il été écrit par d'intelligents menteurs ?",
    "EVTOPTA_WoL_7050": "C'est une certitude, [Root.Get_le_HighGod] n'existe pas !",
    "EVTOPTB_WoL_7050": "Ces pensées blasphématoires ne dureront pas.",
    "EVTDESC_WoL_7060": "Dans votre profonde dévotion à la foi [Root.Religion.GetName], vous avez lu [Root.Get_le_Scripture] sans compter les heures tout en réfléchissant au sens et à l'origine des paroles sacrées qui s'y trouvaient. Cependant, certaines choses ne correspondent pas tout à fait aux propos tenus par les [Root.Religion.GetPriestTitle]s dans leurs sermons...",
    "EVTOPTA_WoL_7060": "Je n'ai aucun droit de les remettre en cause.",
    "EVTOPTB_WoL_7060": "Peut-être ne devrais-je pas prendre tout cela au pied de la lettre.",
    "EVTOPTC_WoL_7060": "Ces [Root.Religion.GetPriestTitle]s sont des charlatans !",
    "EVTDESC_WoL_7070": "Cela fait des années que j'étudie la doctrine [Root.Religion.GetName] et je me considère comme un[Root.Get_E] fin[Root.Get_E] connaisseu[Root.GetRSe] de cette religion.",
    "EVTOPTA_WoL_7070": "Je consacrerai l'oeuvre de ma vie [Root.Get_au_HighGod].",
    "EVTOPTB_WoL_7070": "La religion a son utilité et vaut la peine d'être étudiée.",
    "EVTOPTC_WoL_7070": "C'est un sujet intéressant, mais il n'y a pas que cela dans la vie.",
    "EVTOPTD_WoL_4800": "Je vais consacrer tous mes loisirs aux jeux !",
    "apprentice_boardgamer": "Novice en jeux de plateau",
    "apprentice_boardgamer_desc": "Ce personnage s'est découvert un intérêt pour les jeux de stratégie sur table.",
    "EVTDESC_WoL_12001": "Un architecte porteur d'une proposition se présente à votre cour. Avec votre bénédiction, il supervisera la construction d'un nouveau château en [From.GetName]. La conception du château sera novatrice : sa construction demandera moins d'efforts et de ressources, sans pour autant sacrifier l'efficacité de ses défenses.",
    "EVTOPTA_WoL_12001": "Construisez ce château !",
    "EVTOPTB_WoL_12001": "Non, nous n'avons pas besoin de ses services.",
    "castle_construction_begins": "La construction du château commence.",
    "architect_refused": "Vous renvoyez l'architecte.",
    "EVTDESC_WoL_12002": "Un architecte se présente à votre cour avec la proposition de construire un nouveau château en [From.GetName] avec moins de ressources que ce qu'exigerait en temps normal un projet de cette envergure. Avant que vous ayez le temps de lui répondre, [Root.job_treasurer.GetFullName], votre [Root.GetTreasurerName], vous murmure à l'oreille: « Je connais ce charlatan, il ne faut pas lui faire confiance. »",
    "EVTDESC_WoL_12004": "Vos gardes ont surpris l'architecte embauché pour construire votre château en [FromFrom.GetName] tenter de s'enfuir avec l'or que vous lui avez donné. Le misérable en a dépensé la plus grande partie en alcool et en femmes, mais ce qui restait est retourné dans vos coffres. Il semble que vous n'aurez pas votre château.",
    "EVTOPTA_WoL_12004": "Envoyez-le au cachot !",
    "EVTDESC_WoL_12005": "La construction de votre château en [FromFrom.GetName] fait face à des retards et à une pénurie de matériaux de construction. Il semble que l'estimation initiale de l'architecte était quelque peu optimiste. Il faudra davantage de fonds pour terminer la construction du château.",
    "EVTOPTA_WoL_12005": "Qu'importe ! Donnez-leur tout l'or dont ils ont besoin !",
    "EVTOPTB_WoL_12005": "Abandonnons le projet et récupérons ce que nous pouvons.",
    "construction_ceases": "La construction du château s'arrête.",
    "EVTDESC_WoL_12006": "Le projet de château que vous avez lancé à [FromFrom.GetName] a été mené à bien, et il vous reste même des matériaux ! Ce surplus a été vendu et l'or entreposé dans vos coffres.",
    "EVTOPTA_WoL_12006": "Excellent !",
    "EVTDESC_WoL_12007": "Le projet de château que vous avez lancé à [FromFrom.GetName] a été mené à bien et s'est terminé plutôt dans les temps. La construction semble solide.",
    "EVTOPTA_WoL_12007": "Pas mal.",
    "EVTDESC_WoL_12008": "Le projet de château que vous avez lancé à [FromFromFrom.GetName] a été mené à bien. Malgré quelques imprévus, la construction semble solide.",
    "EVTOPTA_WoL_12008": "Il était temps.",
    "EVTDESC_WoL_12009": "Il n'existe plus d'emplacement approprié pour votre nouveau château et le projet a été abandonné. Heureusement, la plus grande partie des fonds n'a pas encore été dépensée.",
    "EVTOPTA_WoL_12009": "Ah, c'est vrai... Ils voulaient construire un château à cet endroit...",
    "EVTDESC_WoL_12010": "Une autre journée à la cour, et son cortège de questions sur lesquelles vous devez porter votre jugement. Alors qu'un paysan parmi d'autres radote au sujet de ses porcs malades et du voisin qui les aurait empoisonnés, vous ressentez un grand vide. Cette vie n'est pas celle que vous imaginiez.",
    "EVTOPTA_WoL_12010": "Par [This.Religion.GetRandomGodName], vas-tu arrêter avec tes cochons ?",
    "EVTDESC_WoL_12011": "Vous avez beau résoudre les problèmes, de nouveaux soucis exigent constamment votre attention. Alors que la cacophonie des nobles vindicatifs résonne dans votre cour, vous vous levez soudain et vous dirigez vers la sortie, fendant la foule.",
    "EVTOPTA_WoL_12011": "J'en ai assez.",
    "EVTDESC_WoL_12015": "Un paysan accusé de meurtre est amené à la cour. Sa femme et ses enfants ont été découverts massacrés dans la petite hutte qui leur sert de maison, et lui se tenait à proximité, couvert de sang. Malgré le fait que tout l'accuse, l'homme continue à clamer son innocence. Qu'allons-nous faire de lui ?",
    "EVTOPTA_WoL_12015": "Ce monstre doit être pendu.",
    "EVTOPTB_WoL_12015": "Jetez-le aux cachots, qu'il y moisisse.",
    "EVTOPTC_WoL_12015": "Ce ne sont pas des preuves directes. Laissez-le partir.",
    "EVTOPTD_WoL_12015": "Une séance de torture lui déliera peut-être la langue.",
    "peasant_hanged": "Le paysan est pendu pour ses crimes.",
    "peasant_imprisoned": "Le paysan est jeté au cachot.",
    "peasant_set_free": "Le paysan est libéré.",
    "peasant_tortured": "Le paysan est emmené à la salle de tortures.",
    "EVTDESC_WoL_12016": "Vos gardes vous informent qu'une autre famille de paysans a été retrouvée massacrée non loin du lieu où s'est déroulé le premier carnage. Cette fois, le meurtrier a été pris sur le fait et transpercé de flèches alors qu'il tentait d'échapper à vos gardes. Il semble que le paysan que vous aviez pendu était innocent, tout compte fait...",
    "EVTOPTA_WoL_12016": "Peut-être mon jugement a-t-il été un peu... hâtif.",
    "EVTDESC_WoL_12017": "Vos gardes vous informent qu'une autre famille de paysans a été retrouvée massacrée non loin du lieu où s'est déroulé le premier carnage. Cette fois, le paysan que vous aviez libéré a été pris sur le fait et transpercé de flèches alors qu'il tentait d'échapper à vos gardes.",
    "EVTOPTA_WoL_12017": "C'était probablement une mauvaise idée de le libérer.",
    "EVTDESC_WoL_12018": "Sous la torture, le paysan a reconnu ses crimes. Malheureusement, il a expiré juste après et vous ne saurez probablement jamais ce qui l'a poussé à massacrer sa famille. Tant pis.",
    "EVTOPTA_WoL_12018": "Justice a été rendue. Probablement.",
    "EVTDESC_WoL_12019": "Malgré la torture, le paysan a refusé de reconnaître sa culpabilité. Malheureusement, il est mort en séance de torture, mais il était certainement sur le point de tout avouer... N'est-ce pas ?",
    "EVTOPTA_WoL_12019": "Oui, évidemment.",
    "EVTDESC_WoL_12020": "Une famille de paysans a encore été retrouvée massacrée non loin de l'endroit où les premiers meurtres atroces ont eu lieu, mais cette fois, le meurtrier a été pris sur le fait. Vos gardes l'ont abattu alors qu'il tentait de prendre la fuite. Le corps qu'ils ont ramené ne ressemble clairement pas au paysan qui a expiré dans votre salle de torture.",
    "EVTOPTA_WoL_12020": "Voyez-vous ça...",
    "EVTDESC_WoL_12021": "Vos gardes vous informent qu'une autre famille de paysans a été retrouvée massacrée non loin du lieu où s'est déroulé le premier carnage. Cette fois, le meurtrier a été pris sur le fait et transpercé de flèches alors qu'il tentait d'échapper à vos gardes. Il semble que le paysan que vous aviez emprisonné était innocent, tout compte fait...",
    "EVTOPTA_WoL_12021": "Allons, ne restez pas là, libérez-le !",
    "EVTDESC_WoL_12022": "Vos gardes vous informent qu'une autre famille de paysans a été retrouvée massacrée non loin du lieu où s'est déroulé le premier carnage. Cette fois, le meurtrier a été pris sur le fait et transpercé de flèches alors qu'il tentait d'échapper à vos gardes. Il semble que le paysan que vous aviez emprisonné était innocent, tout compte fait. Malheureusement, il a péri dans vos cachots il y a plusieurs mois.",
    "EVTOPTA_WoL_12022": "Comment aurais-je pu le deviner ?",
    "EVTDESC_WoL_12501": "Votre compréhension des arcanes du gouvernement et de l'administration a progressé.",
    "EVTDESC_WoL_12502": "Les évènements récents ont accru votre compréhension du fonctionnement de l'intendance.",
    "EVTDESC_WoL_12503": "Rendre les jugements à votre cour a fait progresser votre sens de la justice. Vos jugements ont un effet réel sur la vie de vos sujets et vous avez décidé d'être plus juste.",
    "EVTDESC_WoL_12504": "Alors que les sujets se pressent pour demander audience à la cour, vous comprenez que l'administration d'un royaume ne se résume pas à cela. Vous devez travailler davantage !",
    "EVTDESC_WoL_12505": "Vous reposer sur vos lauriers ne vous satisfait plus. Les problèmes auxquels fait face votre royaume sont légion et il est évident que personne d'autre que vous ne peut les résoudre.",
    "EVTDESC_WoL_12026": "La querelle entre [feuding_noble_1.Get_only_le_Title][feuding_noble_1.GetBestName] et [feuding_noble_2.Get_only_le_Title][feuding_noble_2.GetBestName] s'invite à votre cour et vous ne pouvez plus faire comme si elle n'existait pas. Vos deux vassaux vous présentent leurs griefs dans l'espoir de gagner votre soutien.",
    "EVTOPTA_WoL_12026": "[feuding_noble_1.Get_Le_TitledFirstName] a clairement raison.",
    "EVTOPTB_WoL_12026": "[feuding_noble_2.Get_Le_TitledFirstName] a mon soutien.",
    "EVTOPTC_WoL_12026": "Arrêtez de vous comporter comme des enfants !",
    "EVTDESC_WoL_12027": "Un détachement de soldats sous la bannière [farm_fire_noble.Get_only_du_Title][farm_fire_noble.GetBestName] a récemment monté son campement au beau milieu d'un champ appartenant à un fermier de [Root.Capital.GetName]. Selon ce fermier, leur feu de camp a embrasé tout son champ et sa récolte est maintenant en cendres. Il vient plaider sa cause à la cour et demande un dédommagement.",
    "EVTOPTA_WoL_12027": "[farm_fire_noble.Get_Le_TitledFirstName] devra dédommager le fermier.",
    "EVTOPTB_WoL_12027": "Le feu est un acte divin. Personne n'est responsable.",
    "EVTOPTC_WoL_12027": "Je paierai ce fermier moi-même.",
    "EVTDESC_WoL_12028": "Une femme de [witch_province.GetName], accusée de sorcellerie, est amenée de force à votre cour. Plusieurs témoins l'ont vue pratiquer des rituels démoniaques dans sa hutte isolée et les mauvaises récoltes sont probablement de sa faute. Elle dit être innocente et il vous revient de déterminer son destin.",
    "EVTOPTA_WoL_12028": "Elle finira sur le bûcher.",
    "EVTOPTB_WoL_12028": "Jetez-la aux cachots !",
    "EVTOPTC_WoL_12028": "Vous avez perdu la tête ? Libérez immédiatement cette pauvre femme !",
    "EVTDESC_WoL_12029": "Plusieurs taverniers de [drunken_rampage.GetName] viennent se plaindre [noble_drunkard.Get_only_du_Title][noble_drunkard.GetBestName]. Apparemment, [noble_drunkard.GetIlElle] a saccagé tous leurs établissements après avoir bu un coup de trop, et ils exigent réparation. [noble_drunkard.Get_Le_TitledFirstName] dit n'avoir aucun souvenir de la nuit en question.",
    "EVTOPTA_WoL_12029": "[noble_drunkard.Get_Le_TitledFirstName] devra dédommager les taverniers.",
    "EVTOPTB_WoL_12029": "Les tavernes ne sont-elles pas faites pour l'ivresse et la débauche ?",
    "EVTOPTC_WoL_12029": "Soupir... Bon, je paierai.",
    "EVTDESC_WoL_12031": "En visite à [mayor_city.GetName], [brigands_noble.Get_only_le_Title][brigands_noble.GetBestName] et son escorte ont été arrêtés par des brigands qui leur ont volé plusieurs objets de valeur. Les tentatives de capturer les voleurs ont échoué et [brigands_noble.Get_le_TitledFirstName] exige une compensation [brigands_mayor.Get_only_du_Title][brigands_mayor.GetBestName]. L'affaire demande votre arbitrage.",
    "EVTOPTA_WoL_12031": "La cause est entendue. [brigands_mayor.GetIlElleCap] paiera pour ce qui a été perdu.",
    "EVTOPTB_WoL_12031": "Non, [brigands_mayor.GetIlElle] n'est pas responsable de ce vol !",
    "EVTOPTC_WoL_12031": "Je dédommagerai [brigands_noble.Get_le_TitledFirstName] personnellement.",
    "EVTDESC_WoL_12506": "Prendre des décisions à la cour vous a donné une réputation de grande sagesse, qu'elle soit méritée ou non. On vient de loin pour recevoir vos conseils.",
    "EVTDESC_WoL_12507": "Vos vassaux en sont venus à respecter votre autorité, même s'ils ne sont pas toujours d'accord avec vos décisions. Personne ne remet en question que vous êtes du bois dont on fait les souverains.",
    "EVTOPTA_WoL_4161": "Jouons pour de l'argent !",
    "EVTOPTB_WoL_4161": "Jouons pour l'honneur !",
    "EVTOPTA_WoL_4162": "Très bien, jouons !",
    "EVTOPTA_WoL_4163": "Gloire [Root.GetAuAla] puissant[Root.Get_E] [Root.GetTitle] !",
    "EVTOPTB_WoL_4163": "Je vous aurai la prochaine fois.",
    "EVTDESC_WOL_11000": "[FromFrom.Get_only_Le_Title][FromFrom.GetBestName] vous défie en duel. L'honneur dicte que vous acceptiez.",
    "EVTOPTA_WOL_11000": "J'accepte le défi.",
    "EVTOPTB_WOL_11000": "Non, cela m'a l'air dangereux.",
    "EVTDESC_WOL_11001": "[From.Get_only_Le_Title][From.GetBestName] accepte votre défi en combat singulier. Le duel aura lieu dans quelques jours.",
    "EVTOPTA_WOL_11001": "Allons-y !",
    "EVTDESC_WOL_11002": "[From.Get_only_Le_Title][From.GetBestName] a lâchement refusé de vous affronter en duel.",
    "EVTOPTA_WOL_11002": "Pathétique.",
    "EVTDESCA_WOL_11006": "Le jour du duel contre [opponent.Get_only_le_Title][opponent.GetBestName] est enfin arrivé. Le combat est acharné dès les premières passes, le choc des épées résonne et couvre les murmures des spectateurs. L'affrontement se poursuit ainsi pendant un certain temps de manière équilibrée jusqu'au moment où vous réussissez à parer la lame [opponent.Get_only_du_Title][opponent.GetBestName] et infligez un coup puissant sur son bras armé maintenant découvert. [opponent.GetIlElleCap] lâche son épée et hurle de douleur en regardant son bras mutilé.",
    "EVTDESCB_WOL_11006": "Le jour de votre duel contre [opponent.Get_only_le_Title][opponent.GetBestName] est arrivé. Une petite foule s'est assemblée pour vous voir défendre votre honneur et votre gloire. [opponent.Get_only_Le_Title][opponent.GetBestName] effectue quelques attaques agressives que vous parvenez à esquiver et à parer. Le temps passe et vous prenez l'avantage tandis que votre adversaire s'épuise de plus en plus. Vous finissez par feindre une attaque haute que [opponent.Get_only_le_Title][opponent.GetBestName] ne parvient pas à deviner et qui l'atteint à la jambe. Votre adversaire lâche son arme en signe d'abandon.",
    "EVTDESCC_WOL_11006": "C'est le jour de votre duel contre [challenger.Get_only_le_Title][challenger.GetBestName]. Les premières passes sont violentes et le choc des armes résonne et couvre les murmures des spectateurs. L'affrontement se poursuit ainsi pendant un certain temps de manière équilibrée jusqu'au moment où vous réussissez à parer la lame [challenger.Get_only_du_Title][challenger.GetBestName] et infligez un coup sur son bras armé maintenant découvert. [challenger.GetIlElleCap] lâche son épée et hurle de douleur en regardant son bras mutilé.",
    "EVTDESCD_WOL_11006": "Le jour de votre duel contre [challenger.Get_only_le_Title][challenger.GetBestName] est arrivé. Une petite foule s'est assemblée pour vous voir défendre votre honneur et votre gloire. [challenger.Get_only_Le_Title][challenger.GetBestName] effectue quelques attaques agressives que vous parvenez à esquiver et à parer. Le temps passe et vous prenez l'avantage tandis que votre adversaire s'épuise de plus en plus. Vous finissez par feindre une attaque haute que [challenger.Get_only_le_Title][challenger.GetBestName] ne parvient pas à deviner et qui l'atteint à la jambe. Votre adversaire lâche son arme en signe d'abandon.",
    "EVTOPTA_WOL_11006": "Je suis victorieu[Root.GetXSe].",
    "EVTOPTB_WOL_11006": "Je suis victorieu[Root.GetXSe].",
    "EVTOPTC_WOL_11006": "Je ne montrerai pas de pitié !",
    "EVTDESCA_WOL_11007": "Vous vous approchez de votre adversaire, [From.Get_only_le_Title][From.GetBestName], et levez votre épée. Le combat est intense dès les premières passes et les lames s'entrechoquent avec violence. On a peine à deviner qui sortira vainqueur de l'affrontement, quand soudain [From.Get_only_le_Title][From.GetBestName] pare une de vos attaques qui laisse votre bras à découvert. La douleur envahit votre corps tout entier lorsque la lame plonge profondément dans votre bras et vous hurlez plus fort qu'un ours en furie. Mais c'est inutile, le combat est perdu pour vous.",
    "EVTDESCB_WOL_11007": "Le duel commence avec violence et vous frappez de manière répétée la garde [From.Get_only_du_Title][From.GetBestName] pour la faire tomber. Votre adversaire semble cependant habile avec une lame et bloque chacune de vos attaques avec une relative aisance, ce qui commence à vous épuiser. C'est à ce moment que [From.Get_only_le_Title][From.GetBestName] réussit à vous tromper en feintant une attaque haute qui, en fin de compte, vous frappe à la jambe. Votre blessure vous empêche de vous déplacer et vous comprenez que le combat est perdu pour vous.",
    "EVTOPTA_WOL_11007": "Malédiction !",
    "EVTDESCA_WOL_11009": "Vous foncez sur [opponent.Get_only_le_Title][opponent.GetBestName] l'épée levée au ciel dès que votre duel commence. Votre adversaire n'est pas en manque d'agressivité et vous inflige des coups remplis de haine que vous parvenez à parer du tranchant de votre lame. La foule retient son souffle face à la violence du spectacle qui se déroule devant ses yeux. De temps à autre, une attaque porte et n'importe quel homme se serait effondré en hurlant de douleur, mais le duel se poursuit et aucun des deux combattants n'a l'intention de céder. D'un coup vif, vous frappez votre adversaire au flanc. La blessure est fatale est vous pensez avoir gagné mais, baissant les yeux, vous découvrez la lame de [opponent.GetFirstName] plantée dans votre ventre.",
    "EVTDESCB_WOL_11009": "Vous foncez sur [challenger.Get_only_le_Title][challenger.GetBestName] l'épée levée au ciel dès que votre duel commence. Votre adversaire n'est pas en manque d'agressivité et vous inflige des coups remplis de haine que vous parvenez à parer du tranchant de votre lame. La foule retient son souffle face à la violence du spectacle qui se déroule devant ses yeux. De temps à autre, une attaque porte et n'importe quel homme se serait effondré en hurlant de douleur, mais le duel se poursuit et aucun des deux combattants n'a l'intention de céder. D'un coup vif, vous frappez votre adversaire au flanc. La blessure est fatale est vous pensez avoir gagné mais, baissant les yeux, vous découvrez la lame de [challenger.GetFirstName] plantée dans votre ventre.",
    "EVTDESCA_WOL_11011": "Alors que vous pénétrez dans le cercle créé par la foule, vous savez déjà que vous allez triompher de votre faible adversaire qui se présente d'une manière fort différente de la vôtre. Il se rue vers vous la tête la première et frappe votre garde sans réfléchir. Après quelques parades, vous abrégez le combat et faites taire la foule en esquivant une attaque trop haute [opponent.Get_only_du_Title][opponent.GetBestName] que vous enchaînez avec un coup de côté d'une grande précision qui vient trancher le cou de votre adversaire. Sa tête se détache de son corps.",
    "EVTDESCB_WOL_11011": "Alors que vous pénétrez dans le cercle créé par la foule, vous savez déjà que vous allez triompher de votre faible adversaire, [challenger.Get_only_le_Title][challenger.GetBestName], qui se présente d'une manière fort différente de la vôtre. Il se rue vers vous la tête la première et frappe votre garde sans réfléchir. Après quelques parades, vous abrégez le combat et faites taire la foule en esquivant une attaque trop haute [challenger.Get_only_du_Title][challenger.GetBestName] que vous enchaînez avec un coup de côté d'une grande précision qui vient trancher le cou de votre adversaire. Sa tête se détache de son corps.",
    "EVTOPTA_WOL_11011": "Aïe.",
    "EVTDESC_WOL_11012": "Sachant que votre duel contre [From.Get_only_le_Title][From.GetBestName] serait à sens unique, vous estimez devoir prendre votre adversaire par surprise et estimez que ce serait une bonne idée de lui foncer dessus alors qu'il reste là sans bouger à se moquer de vous et à recueillir les louanges de la foule. Mais votre attaque soudaine n'a pas déstabilisé votre adversaire qui pare et évite vos coups sans effort. Vous échouez lamentablement un coup porté trop haut et [From.Get_only_le_Title][From.GetBestName] prend tout son temps pour frapper votre cou laissé à découvert. Votre tête fait une petite pirouette alors qu'elle se dirige vers le sol.",
    "EVTOPTA_WOL_11012": "Aïe.",
    "EVTDESC_WOL_11013": "[FromFrom.Get_only_Le_Title][FromFrom.GetBestName] a entaché votre honneur en vous contraignant à accepter un duel. Une vengeance serait bien méritée.",
    "EVTOPTA_WOL_11013": "[FromFrom.Get_only_Le_Title][FromFrom.GetBestName] goûtera ma vengeance !",
    "EVTOPTB_WOL_11013": "Je ferais mieux de ne pas rallonger la liste de mes ennemis.",
    "EVTDESC_WOL_11014": "[From.Get_only_Le_Title][From.GetBestName] n'a pas accepté d'avoir perdu le duel et a juré de se venger.",
    "EVTOPTA_WOL_11014": "Il semble que je me sois fait un nouvel ennemi.",
    "EVTOPTB_WOL_11014": "Un autre ennemi à ma collection.",
    "EVTDESC_WOL_11101": "Vous comprenez que pour être un bon combattant, vous devez améliorer votre forme physique. Vous connaissez un sentier dans le bois voisin qui ferait un excellent parcours de course.",
    "EVTOPTA_WOL_11101": "Allons courir.",
    "EVTDESC_WOL_11102": "Vous avez passé la journée à trépigner et à grincer des dents, quand soudain vous réalisez que vous avez été de mauvaise humeur toute la journée. Il semble que vous ne supportiez plus que des tire-au-flanc vous entourent.",
    "EVTOPTB_WOL_11102": "Horripilant, mais je pourrais peiner des gens en les réprimandant ainsi.",
    "EVTDESC_WOL_11103": "Un petit concours de jet de lance serait une bonne distraction tout en vous permettant de vous entraîner au combat. Peut-être pourriez-vous organiser cela à la cour ?",
    "EVTOPTA_WOL_11103": "Ma technique de jet les impressionnera !",
    "EVTOPTB_WOL_11103": "Peut-être une autre fois.",
    "EVTDESC_WOL_11104": "Tous les participants du concours de jet de lance passent un excellent moment à concourir, discuter et rire. Tout le monde s'amuse. Peut-être un peu trop, pour preuve cette lance envoyée alors que quelqu'un était dans le champ à mesurer la distance d'un jet précédent.",
    "EVTOPTA_WOL_11104": "C'est malheureux.",
    "EVTDESC_WOL_11107": "Après des douzaines de lancers, un vainqueur unique émerge, et ce vainqueur n'est autre que vous !",
    "EVTOPTA_WOL_11107": "C'est une journée magnifique.",
    "EVTDESC_WOL_11109": "Après des douzaines de lancers, un vainqueur émerge de la compétition, et ce vainqueur n'est nul autre que [From.Get_only_le_Title][From.GetBestName].",
    "EVTOPTA_WOL_11109": "Bravo [From.Get_only_au_Title][From.GetBestName]",
    "EVTDESC_WOL_11110": "Votre routine quotidienne comporte notamment une séance d'entraînement à l'épée contre un mannequin. Mais combattre des cibles inanimées ne vous mènera pas loin et, progressivement, la solitude vous gagne.",
    "EVTOPTA_WOL_11110": "J'aimerais bien quelqu'un pour m'entraîner.",
    "EVTDESC_WOL_11111": "Affronter un ennemi intelligent est bien plus difficile, mais vos compétences progressent bien plus vite. Après de nombreuses blessures, vous semblez avoir acquis de l'expérience au combat.",
    "EVTOPTA_WOL_11111": "Beau combat, [From.GetBestName] !",
    "EVTDESC_WOL_11112": "Même avec des lames émoussées, un combat d'entraînement n'est pas sans danger. Parfois, les épées frappent un peu trop fort.",
    "EVTOPTA_WOL_11112": "J'ai assez combattu pour la semaine.",
    "EVTDESC_WOL_11201": "Après un nombre incalculable de passes, vous commencez à comprendre la logique de chaque attaque que vous pouvez porter à vos adversaires.",
    "EVTOPTA_WOL_11201": "Ce rude entraînement finit par payer.",
    "EVTDESC_WOL_11202": "Entraîné nuit et jour, vous finissez par maîtriser l'art du combat singulier. Les personnes qui maîtrisent les techniques de combat mieux que vous sont rares.",
    "EVTOPTA_WOL_11202": "Je me ferai une réputation de duelliste.",
    "EVTOPTB_WOL_11202": "Je passerais bien mon temps à autre chose.",
    "EVTDESC_WOL_11203": "En raison de votre force et de votre habileté à vaincre n'importe qui en combat, on commence à parler de vous comme de quelqu'un qu'il vaut mieux ne pas provoquer.",
    "EVTOPTA_WOL_11203": "Qu'il est bon d'être connu.",
    "EVTDESC_WOL_11204": "Toute cette violence semble résoudre vos problèmes et la vie est plus facile lorsqu'on peut tout résoudre à coups de poing.",
    "EVTOPTA_WOL_11204": "Il me semble que je n'ai plus la patience de négocier.",
    "EVTDESC_WOL_11205": "Lorsqu'on vit avec la guerre comme voisin, on se retrouve souvent à contempler la mort les yeux dans les yeux.",
    "EVTOPTA_WOL_11205": "Je ne ressens plus la peur.",
    "EVTDESCA_WOL_11206": "Votre détermination à devenir un guerrier légendaire vous a soumis à un entraînement strict. Vous comptez désormais parmi les personnes les plus fortes.",
    "EVTDESCB_WOL_11206": "Votre détermination à devenir un guerrier légendaire vous a soumis à un entraînement strict. Vous n'êtes désormais plus considéré comme un avorton.",
    "EVTOPTA_WOL_11206": "J'ai l'impression que je pourrais soulever une petite maison.",
    "EVTOPTB_WOL_11206": "J'ai l'impression que je pourrais soulever un petit cheval.",
    "EVTTOOLTIPWOLWARPROGRESS": "[This.Get_only_Le_Title][This.GetBestName] s'entraîne afin de devenir un guerrier.",
    "opinion_held_contest": "A organisé un concours",
    "opinion_fled_duel": "A fui un duel",
    "wol_warrior": "Guerrier",
    "desc_wol_warrior": "Ce personnage a une réputation de grand combattant en duel.",
    "wol_great_warrior": "Grand guerrier",
    "desc_wol_great_warrior": "Ce personnage a une réputation de grand combattant en duel.",
    "despised_aristocrat": "Aristocrate méprisé",
    "desc_despised_aristocrat": "Ce personnage refuse à la population les droits qui lui reviennent",
    "recent_duel_victory": "Victoire en duel",
    "desc_recent_duel_victory": "Ce personnage a récemment vaincu un adversaire en duel",
    "duel_decision": "Provoquer en duel",
    "duel_decision_desc": "Défiez [This.Get_le_TitledFirstNameJ] en duel pour défendre votre honneur. Les duels peuvent s'avérer dangereux pour votre santé.",
    "tower_start": "Vous commencez les préparatifs nécessaires à la construction.",
    "nick_the_headless": "Sans-tête",
    "construction_accident": "Accident au chantier",
    "desc_construction_accident": "Un accident qui aurait pu être évité provoque la colère de la population de [This.GetName].",
    "outlawed_guild": "Guilde hors-la-loi",
    "desc_outlawed_guild": "Les villes de ce comté ont choisi de rendre hors-la-loi une des guildes principales.",
    "carpenters_guild": "Guilde des charpentiers",
    "desc_carpenters_guild": "Une puissante guilde de charpentiers de ce comté construit rapidement et pour moins cher.",
    "nick_the_ruthless": "l'Impitoyable",
    "nick_the_beheader": "le Bourreau",
    "EVTTOOLTIPWOL10302": "Votre §Ydynastie§! appréciera ce geste.\\n",
    "opinion_ruthless": "Impitoyable",
    "EVTTOOLTIPWOL11006": "Les gens n'apprécieront pas cette action impitoyable.\\n",
    "EVTDESC_WOL_10401": "Les efforts accrus que vous déployez pour vous enrichir vous poussent à réduire vos heures de sommeil : le sommeil est une perte d'argent.",
    "EVTOPTA_WOL_10401": "Il me faut plus d'or !",
    "aspiring_gardener": "Aspirant jardinier",
    "desc_aspiring_gardener": "Ce personnage a commencé à s'intéresser au jardinage.",
    "EVTDESC_WOL_10430": "[From.Get_Le_TitledFirstName] se présente à vous et vous demande le droit d'acheter un petit lopin de terre à [Root.Capital.GetName]. C'est une décision difficile à prendre, car le prix qu'il propose pour cette terre est élevé.",
    "EVTOPTA_WOL_10430": "J'ai besoin d'argent.",
    "EVTOPTB_WOL_10430": "Vous n'avez pas assez d'or en poche pour acheter ma terre.",
    "EVTDESC_WOL_10420": "L'occasion se présente de rappeler à tout le monde qui règne ici. Vous avez trouvé un talentueux batteur de monnaie qui pourrait fabriquer de nouvelles pièces à votre effigie.",
    "EVTOPTA_WOL_10420": "Faites-le pour ma gloire.",
    "EVTOPTB_WOL_10420": "Ajoutez-y des métaux moins précieux afin de faire un profit.",
    "EVTOPTC_WOL_10420": "Non, nous n'avons pas besoin de devises supplémentaires.",
    "EVTDESC_WOL_10421": "Un marchand est parvenu à découvrir que les pièces que vous avez battues étaient suspectes et ne contenaient pas les métaux qu'elles auraient dû contenir.",
    "EVTOPTA_WOL_10421": "Le peuple se moquera de mon visage sur ces pièces.",
    "EVTDESC_WOL_10440": "Un groupe d'artisans se présente à votre cour pour vous montrer leurs oeuvres. Vous êtes impressionné et pensez qu'une demande existe pour ce genre d'objets dans votre royaume. Ils vous demandent une aide financière pour construire un atelier car eux-mêmes ne sont pas assez riches.",
    "EVTOPTA_WOL_10440": "C'est un bon investissement.",
    "EVTTOOLTIPWOL10440": "Un atelier commence à produire des biens à [From.GetName].",
    "EVTOPTB_WOL_10440": "Non, vos soucis d'argent ne me concernent pas.",
    "EVTDESC_WOL_10441": "Les artisans que vous avez aidés il y a deux ans reviennent vous faire part de leur succès commercial. Leur entreprise est désormais l'une des plus profitables de [FromFrom.GetName].",
    "EVTOPTA_WOL_10441": "Excellent ! Les impôts rapporteront davantage.",
    "EVTDESC_WOL_10442": "On frappe discrètement à votre porte et une petite silhouette passe la tête par l'embrasure. Vous vous souvenez de lui : c'est un des artisans que vous avez aidés financièrement il y a deux ans. Honteux, il vous explique que les choses ne se sont pas déroulées comme prévu, qu'ils ont fait faillite et qu'ils n'ont plus rien.",
    "EVTOPTA_WOL_10442": "C'était un mauvais investissement.",
    "EVTDESC_WOL_10410": "Un groupe de menuisiers de [From.GetName] se présente à vous. Ces hommes travaillent souvent ensemble et ont commencé à prendre des apprentis. Vous devez maintenant décider si vous voulez approuver leur guilde et améliorer votre réputation au sein des menuisiers. Vous pourriez également les interdire afin qu'ils ne pèsent pas trop lourd dans la corporation.",
    "EVTOPTA_WOL_10410": "J'aiderai ces menuisiers.",
    "EVTOPTB_WOL_10410": "Les guildes sont hors-la-loi.",
    "artisan_workshop": "Atelier d'artisans",
    "desc_artisan_workshop": "Un atelier dans ce comté produit des biens de grande qualité.",
    "sold_off_land": "Terre vendue à un citadin",
    "desc_sold_off_land": "Le seigneur a vendu une terre de valeur pour dégager des profits à court terme.",
    "EVTDESC_WOL_10500": "Depuis que vous avez commencé à tenir votre comptabilité afin de traquer le moindre sou, vos coffres semblent encore plus remplis qu'avant.",
    "EVTOPTA_WOL_10500": "Une économie prospère est bonne pour le pays."
}