{
    "khagan_overthrow_execution_warning_tooltip": "Vous abdiquez et vous vous soumettez au bon vouloir [From.Get_du_TitledName]. [From.GetIlElleCap] pourrait vous épargner...\\n",
    "RETRACT_VASSAL_INTERACTION_2F": "Notre gouvernement §Y$GOVERNMENT$§! nous permet de supprimer des vassaux sans que les autres vassaux ne s'y opposent.",
    "REL_RETIRE_DESC": "Les souverains peuvent ordonner aux courtisans adultes sans terre de prononcer des voeux",
    "merchant_republic_government_desc": "Jouer un patricien au sein d'une république marchande est semblable à l'expérience qu'offre un seigneur féodal : vous cherchez toujours à posséder davantage de propriétés et vous devez avoir un héritier pour votre famille. Cependant, la gouvernance de votre république tourne entre les cinq familles patriciennes majeures par le biais d'élections spéciales. Les patriciens peuvent ainsi construire un réseau de comptoirs, même dans les comtés qui dépendent d'autres régimes...",
    "GOV_CAN_BUILD_DESC": "Peut établir des propriétés de type '$HOLDINGS_LIST$'",
    "GOV_CANNOT_BUILD_DESC": "Ne peut pas établir de propriétés",
    "GOV_CAN_NOT_IMPRISON_DESC": "Ne peut pas emprisonner ses sujets sans raison particulière",
    "GOV_ALLOW_REVOKATION_DESC": "Les titres des vassaux peuvent être révoqués sans loi particulière",
    "GOV_CAN_NOT_REVOKE_DESC": "Ne peut pas révoquer un titre sans raison particulière",
    "GOV_CAN_HOLD_DESC": "Peut détenir des propriétés de type '$HOLDINGS_LIST$' sans pénalité",
    "GOV_CAN_HOLD_CULTURE_DESC": "Peut détenir des propriétés de type '$HOLDINGS_LIST$' sans pénalité pour les comtés de votre culture",
    "GOV_CAN_HOLD_RELIGION_DESC": "Peut détenir des propriétés de type '$HOLDINGS_LIST$' sans pénalité pour les comtés de votre religion",
    "GOV_CAN_HOLD_CULTURE_RELIGION_DESC": "Peut détenir des propriétés de type '$HOLDINGS_LIST$' sans pénalité pour les comtés de votre culture et de votre religion",
    "GOV_ADDITIONAL_COMMANDERS_DESC": "Avoir $NUM$ commandants supplémentaires",
    "GOV_FEWER_COMMANDERS_DESC": "Avoir moins de $NUM$ commandants",
    "GOV_MOVE_CAPITAL_DELAY_DESC": "Peut relocaliser la capitale tous les $NUM$ mois",
    "GOV_FREE_REVOKE_ON_GOVERNMENTS_DESC": "Peut révoquer des titres de vassaux d'un gouvernement de type '§Y$GOVERNMENT_LIST$§!' sans que les autres vassaux ne s'y opposent.",
    "GOV_FREE_REVOKE_ON_GOVERNMENTS_CULTURE_DESC": "Peut révoquer des titres de vassaux d'un gouvernement de type '§Y$GOVERNMENT_LIST$§!' qui sont d'une autre culture sans que les autres vassaux ne s'y opposent.",
    "GOV_FREE_REVOKE_ON_GOVERNMENTS_RELIGION_DESC": "Peut révoquer des titres de vassaux d'un gouvernement de type '§Y$GOVERNMENT_LIST$§!' qui sont d'une autre religion sans que les autres vassaux ne s'y opposent.",
    "GOV_FREE_REVOKE_ON_GOVERNMENTS_CULTURE_RELIGION_DESC": "Peut révoquer des titres de vassaux d'un gouvernement de type '§Y$GOVERNMENT_LIST$§!' qui sont d'une autre culture et d'une autre religion sans que les autres vassaux ne s'y opposent.",
    "GOV_FREE_REVOKE_ON_TIER_DESC": "Peut révoquer des titres de vassaux de rang de $TIER_LIST$ sans que les autres vassaux ne s'y opposent.",
    "GOV_FREE_REVOKE_ON_TIER_CULTURE_DESC": "Peut révoquer des titres de vassaux de rang de $TIER_LIST$ sans que les vassaux d'une autre culture ne s'y opposent.",
    "GOV_FREE_REVOKE_ON_TIER_RELIGION_DESC": "Peut révoquer des titres de vassaux de rang de $TIER_LIST$ sans que les vassaux d'une autre religion ne s'y opposent.",
    "GOV_FREE_REVOKE_ON_TIER_CULTURE_RELIGION_DESC": "Peut révoquer des titres de vassaux de rang de $TIER_LIST$ sans que les vassaux d'une autre culture et d'une autre religion ne s'y opposent.",
    "GOV_VASSAL_CALL_TO_ARMS_DESC": "Peut demander aux vassaux d'un gouvernement de type '$GOVERNMENT_LIST$' de prendre les armes plutôt que d'utiliser les levées du seigneur lige",
    "GOV_NO_VASSAL_TAX_DESC": "Les vassaux d'un gouvernement de type '$GOVERNMENT_LIST$' ne sont pas imposés",
    "GOV_FORCED_CONTRACT_DESC": "L'opinion des vassaux d'un gouvernement de type '$GOVERNMENT_LIST$' n'affectent pas le montant d'impôt et la quantité de troupes octroyés. Les actions tyranniques contre ces vassaux ne rencontreront aucune objection de la part des vassaux d'autres gouvernements",
    "GOV_IGNORE_IN_VASSAL_LIMIT_CALCULATION_DESC": "Les vassaux d'un gouvernement de type '$GOVERNMENT_LIST$' ne sont pas pris en compte dans la limite du nombre de vassaux",
    "LANDLESS": "Sans terre",
    "GOV_BUILD_WITH_PRESTIGE_DESC": "L'établissement de propriétés de type '$HOLDINGS_LIST$' consomme du prestige",
    "BUILD_PRESTIGE_OR_PIETY_FORT_DESC": "Vous pouvez construire des forts dans les comtés que vous contrôlez, y compris dans les comtés hostiles occupés. Construire un fort coûte §Y$COST$§! et les forts peuvent être améliorés en domaines fortifiés (§Gclic droit sur le fort§!). Les forts pérennisent l'occupation de provinces nomades vides et annulent la forte attrition dont souffrent certaines tribus païennes sur leurs terres d'origine.",
    "tribal_desc": "Les propriétés tribales procurent un revenu très faible et il ne peut exister qu'une seule propriété tribale par comté. Ces « propriétés » représentent la population locale entière de la tribu \u0096 plus vous avez d'emplacements de propriété vides, plus la propriété tribale gagne en puissance."
}