{
    "d_venetian_navy": "Flotte de galères de l'Adriatique",
    "d_venetian_navy_adj": "adriatique",
    "d_genoese_navy": "Flotte de galères liguriennes",
    "d_genoese_navy_adj": "ligure",
    "d_hanseatic_navy": "Flotte de cogues de la Baltique",
    "d_hanseatic_navy_adj": "baltique",
    "d_frisian_navy": "Flotte de cogues de la mer du Nord",
    "d_frisian_navy_adj": "nordique",
    "d_finnish_band": "Bande armée finnoise",
    "d_finnish_band_adj": "finnoise",
    "d_lithuanian_band": "Bande armée lituanienne",
    "d_lithuanian_band_adj": "lituanienne",
    "d_abyssinian_band": "Bande armée d'Abyssinie",
    "d_abyssinian_band_adj": "abyssinienne",
    "d_scottish_band": "Bande armée écossaise",
    "d_scottish_band_adj": "écossaise",
    "d_irish_band": "Bande armée irlandaise",
    "d_irish_band_adj": "irlandaise",
    "d_alan_band": "Bande de cavaliers alains",
    "d_alan_band_adj": "alaine",
    "d_nubian_band": "Bande armée nubienne",
    "d_nubian_band_adj": "nubienne",
    "k_genoa": "Gênes",
    "k_genoa_adj": "génoise",
    "k_pisa": "Pise",
    "k_pisa_adj": "pisane",
    "d_somerset_adj_norman": "somersetienne",
    "d_somerset_adj_english": "somersetienne",
    "d_bedford_adj_norman": "bedfordoise",
    "d_bedford_adj_english": "bedfordoise",
    "d_hereford_adj_norman": "herefordienne",
    "d_hereford_adj_english": "herefordienne",
    "d_norfolk_adj_norman": "norfolkienne",
    "d_norfolk_adj_english": "norfolkienne",
    "d_gloucester_adj_norman": "gloucesterienne",
    "d_gloucester_adj_english": "gloucesterienne",
    "d_lancaster_adj_welsh": "rhegedienne",
    "title_patrician_heir": "Héritier désigné",
    "title_patrician_heir_desc": "Ce personnage a été choisi pour succéder au Patricien et prendre en mains les affaires de la famille.",
    "ANY_TRADE_POST_STARTS": "N'importe quel comptoir",
    "religious_cb_succ_tip": "[Root.Get_Le_TitledFirstNameJ] vassalise les seigneurs de sa religion et acquiert tous les autres titres de §Y[This.GetFullBaseName]§!.\\n",
    "ultimogeniture": "Ultimogéniture",
    "succ_ultimogeniture": "Ultimogéniture",
    "succ_ultimogeniture_desc": "Cette règle de succession est l'inverse de la primogéniture si commune. Dans le cas de l'ultimogéniture, c'est le plus jeune enfant qui devient l'héritier.",
    "tanistry": "Tanistrie",
    "succ_tanistry": "Tanistrie",
    "succ_tanistry_desc": "Le seigneur et tous ses vassaux (à deux rangs en dessous de lui) peuvent nommer un héritier, le taniste, parmi les membres de la dynastie du seigneur. Les vassaux auront tendance à favoriser des membres plus âgés issus d'autres branches de la famille, et plus particulièrement les prétendants.",
    "title_tanist": "Taniste",
    "TRIGGER_ULTIMOGENITURE_HEIR": "L'héritier par l'ultimogéniture",
    "PATRICIAN_WEALTH_PRESTIGE": "Trésorerie patricienne : $GOLD$",
    "CANT_BUILD_TRADEPOST_HOSTILE": "N'est pas hostile envers $WHO$",
    "ca_con_wall_6": "Mur théodosien",
    "ca_con_wall_6_desc": "Le Mur Théodosien a été érigé au cours du règne de l'empereur Théodosius II au début du Ve siècle. Même aujourd'hui, c'est toujours parmi la plus formidable fortification jamais construite par l'homme.",
    "ct_rep_arsenal_1_desc": "Un petit regroupement de chantiers navals et d'armureries centralisés autour des quais de la capitale de la République.",
    "ct_rep_arsenal_1": "Arsenal",
    "ct_rep_arsenal_2": "Arsenal",
    "ct_rep_arsenal_3": "Arsenal",
    "ct_rep_arsenal_2_desc": "Un quartier très fortifié de chantiers navals et d'armureries centralisés autour des quais de la capitale de la République.",
    "ct_rep_arsenal_3_desc": "Cet important quartier très fortifié de chantiers navals et d'armureries n'est rien d'autre qu'un véritable complexe industriel centralisé autour des quais de la capitale de la République.",
    "usurp_tp": "Usurper les comptoirs des Patriciens",
    "usurp_tp_desc": "En tant qu[Root.Get_only_e_Title][Root.GetTitle], utilisez les pouvoirs de votre charge pour usurper les comptoirs d'une famille rivale.",
    "petition_doge_for_tp": "Demander à votre [Root.Liege.GetTitle] des comptoirs",
    "petition_doge_for_tp_desc": "Présenter une requête à votre [Root.Liege.GetTitle] pour l'acquisition de comptoirs au nom de l'équité",
    "forbid_daughter_tooltip": "Vous ordonnez à votre fille de cesser cette relation ignominieuse.",
    "EVTTOOLTIP_REP_500": "Votre requête est entendue.",
    "EVTDESC_REP_500": "La famille [From.GetOnlyDynastyName] possède si peu, tandis que la fortune des autres familles patriciennes ne cesse de s'accroître. Il est certain que cette distribution inique des richesses n'est pas dans le meilleur intérêt de la République. Envisageriez-vous de transférer quelques comptoirs appartenant à une autre famille entre nos mains expertes ?\\n\\nSigné,\\n[From.GetTitledName]",
    "EVTOPTA_REP_500": "Ce n'est pas une oeuvre de charité.",
    "EVTOPTB_REP_500": "Très bien, voyons ce que nous pouvons faire...",
    "EVTDESC_REP_501": "Votre requête est refusée. Si vous désirez plus de comptoirs, vous devrez les bâtir vous-mêmes. Je ne vous laisserai pas vous emparer des fruits du travail acharné des autres.\\n\\nSigné,\\n[From.GetTitledName]",
    "EVTOPTA_REP_501": "Mais... c'est que... ",
    "EVTTOOLTIP_REP_502": "Vous informez le Patricien qu'il devra céder quelques-uns de ses comptoirs.",
    "EVTDESC_REP_502": "La famille [FromFrom.GetOnlyDynastyName] est en difficulté, et ce, au détriment de la république dans son ensemble. Par conséquent, je crois qu'il est de mon devoir en tant qu[From.Get_only_e_Title][From.GetTitle] de les remettre sur pieds. Malheureusement, cela signifie qu'il faudra leur octroyer quelques-uns des vos nombreux comptoirs. Je suis persuadé que vous comprenez que ces mesures sont nécessaires.\\n\\nSigné,\\n[From.GetTitledName]",
    "EVTOPTA_REP_502": "C'est outrageant ! ",
    "EVTTOOLTIP_REP_503": "Vous n'avez pas d'autre choix que de consentir à sa requête.",
    "EVTDESC_REP_503": "Je n'ai pas vraiment le choix semble-t-il. Je suis certain que cette famille de pauvres et d'insatisfaits nuira au bon fonctionnement de ces comptoirs. Mais si vous croyez que c'est pour le bien de tous, je vais les leur transférer.\\n\\nSigné,\\n[From.GetTitledName]",
    "EVTOPTA_REP_503": "Très bien.",
    "EVTTOOLTIP_REP_504": "Vous informez le Patricien que sa requête est acceptée.",
    "EVTDESC_REP_504": "Votre requête est fondée et j'ai donc décidé de vous accorder plusieurs comptoirs qui appartenaient auparavant à la famille [FromFrom.GetOnlyDynastyName]. Faites-en bon usage.\\n\\nSigné,\\n[From.GetTitledName]",
    "EVTOPTA_REP_504": "Merci, très honorable [From.GetTitle] !",
    "EVTOPTA_REP_505": "Je vois...",
    "EVTDESC_REP_508": "J'admets que votre requête est fondée, mais il n'y a malheureusement aucun comptoir pouvant être cédé à votre famille. J'ai transmis en votre nom votre requête à un autre Patricien, mais il n'a pas été très... coopératif. Néanmoins, je vous souhaite, mon vieil ami, le meilleur des succès dans vos futures entreprises.\\n\\nSigné,\\n[From.GetTitledName]",
    "EVTOPTA_REP_508": "Merci quand même...",
    "EVTTOOLTIP_REP_508": "Vous informez le Patricien que vous avez fait de votre mieux.",
    "EVTTOOLTIP_REP_510": "Vous présentez votre requête pour plusieurs comptoirs.",
    "EVTDESC_REP_510": "Dans mes efforts constants pour assurer la pérennité de la République, je crois qu'il serait préférable que ma famille prenne le contrôle direct de plusieurs comptoirs stratégiques actuellement dirigés par la Maison [Root.GetOnlyDynastyName]. Merci de votre compréhension.\\n\\nSigné,\\n[From.GetTitledName]",
    "EVTOPTA_REP_510": "Quelle audace !",
    "EVTOPTB_REP_510": "Certainement pas.",
    "EVTOPTC_REP_510": "Ce coup bas est indigne d'un[From.Get_E] [From.GetTitle].",
    "EVTOPTD_REP_510": "Il ne faut pas se presser, m[From.GetOnA] ch[From.GetErEre] [From.GetFirstName]...",
    "EVTDESC_REP_511": "Très bien. Prenez les comptoirs et allez au diable, mais souvenez-vous : un jour les rôles seront inversés. Profitez-en pendant que ça dure.\\n\\nSigné,\\n[From.GetTitledName]",
    "EVTOPTA_REP_511": "Brave homme.",
    "EVTTOOLTIP_REP_512": "Avec votre haut niveau d'Intendance, vous pouvez facilement prouver que les comptoirs seront bien plus rentables sous votre direction.",
    "EVTDESC_REP_512": "J'aimerais évidemment donner une réponse favorable à votre demande, mais ces comptoirs seront plus profitables à la République s'ils restent sous ma gestion éclairée. Au besoin, je peux aisément vous fournir les preuves de ma contribution positive à leur administration. Je ne puis décemment me permettre de déléguer à autrui la gouvernance de ces comptoirs.\\n\\nSigné,\\n[From.GetTitledName]",
    "EVTOPTA_REP_512": "Vous avez gagné cette manche, [From.GetFirstName]...",
    "EVTTOOLTIP_REP_513": "Vous usez de vos talents de diplomate pour démontrer la folie de cette requête et pour illustrer la menace que celle-ci fait peser sur les fondements mêmes de la République.",
    "EVTDESC_REP_513": "M[Root.GetOnA] ch[Root.GetErEre] [Root.GetFirstName], \\nPermettez-moi de partager avec vous quelques-unes de mes connaissances en diplomatie. En tant qu[Root.Get_only_e_Title][Root.GetTitle], vous dépendez de la bonne volonté des autres Patriciens. Comment croyez-vous qu'ils réagiraient s'il venait à éclater au grand jour que vous pourriez ainsi confisquer leur propriété ?\\n\\nSigné,\\n[From.GetTitledName]",
    "EVTTOOLTIP_REP_514": "Grâce à votre aptitude en matière d'Intrigue, vous prenez dès lors des mesures pour assurer la fidélité des hommes assignés à ces comptoirs.",
    "EVTDESC_REP_514": "Je crains que ces comptoirs ne vous apportent rien de bon, [Root.GetTitle]. Par différentes méthodes liées à l'intrigue, je me suis assuré la fidélité de tous les hommes assignés à ceux-ci. Ils ont reçu l'ordre de les incendier si jamais leur contrôle par les [Root.GetOnlyDynastyName] s'en trouvait menacé...\\n\\nSigné,\\n[From.GetTitledName]",
    "SongsOfProsperityDLC": "Musiques de la Prospérité"
}