{
    "enatic": "Enática",
    "enatic_desc": "Sólo las mujeres pueden heredar.",
    "enatic_cognatic": "Enática-Cognática",
    "enatic_cognatic_desc": "Los hombres pueden heredar, pero sólo si no hay mujeres elegibles.",
    "enatic_succession": "Enática",
    "enatic_succession_desc": "Sólo las mujeres pueden heredar.",
    "enatic_cognatic_succession": "Enática-Cognática",
    "enatic_cognatic_succession_desc": "Los hombres pueden heredar, pero sólo si no hay mujeres elegibles.",
    "TRIGGER_ROOT": "Origen",
    "TRIGGER_PREV": "Prev.",
    "TRIGGER_FROMFROM": "FromFrom",
    "HAS_NOT_CALLED_CRUSADE": "NO hay ninguna $CRUSADE_NAME$ $RELIGION$ activa",
    "HAS_CALLED_CRUSADE": "Hay una $CRUSADE_NAME$ $RELIGION$ activa",
    "LIEGE_PRESTIGE_BUILDING": "Prestigio para el Señor: §G+$VALUE$§!",
    "TEMPLE_HOLDING_PIETY": "Templos en la heredad: §G+$VALUE$§!",
    "EVTDESC_TOG_3400": "Dos cazadores misteriosos vinieron a mi, diciéndome que debo yacer con [From.GetFirstName], my horrible y deforme esposa, porque ella me dará un hijo que será un gran y poderoso rey. El hombre sabio y la mujer sabia me dijeron que los cazadores tenían poderes de profecía y magia, y que debería atender su sugerencia.",
    "EVTOPTA_TOG_3400": "Debo yacer con ella.",
    "EVTOPTB_TOG_3400": "Me niego a yacer con esta horrible mujer con pinta de búfalo.",
    "EVTOPTC_TOG_3400": "Los cazadores son tan sólo unos locos supersticiosos.",
    "EVTDESC_TOG_3401": "Tus hombres consiguieron cazar un oso que estaba matando al ganado en los pueblos de los alrededores. Estos hombres reclaman una fiesta conmemorando el espíritu del oso, llamado Peijaiset. Ya que los osos representan un gran simbolismo en nuestras vidas, no sería astuto dejar pasar esta oportunidad.",
    "EVTOPTA_TOG_3401": "¡Claro! ¡Deseemos que se reencarne como una criatura de los bosques!",
    "EVTOPTB_TOG_3401": "Desgraciadamente no tengo tiempo para esto.",
    "EVTOPTC_TOG_3401": "Las pieles de oso son valiosas, ¡Vendámosla!",
    "EVTOPTD_TOG_3401": "Tras disfrutar de la fiesta, llevaré la calavera del oso a la pradera sagrada",
    "EVTDESC_TOG_3402": "Una tarde mientras estás cazando, un anciano barbudo se acerca, vistiendo tan sólo una túnica de viaje y un ancho sombrero que tapa uno de sus ojos. Te saluda con entusiasmo, te pide un cuerno con bebida, y te informa que un poco más adelante hay un pozo abandonado lleno de oro. Se marcha cojeando, dejándote pensando en la familiaridad de su presencia.",
    "EVTOPTA_TOG_3402": "Informas a tus hombres que el viajero no era ni más ni menos que Odín",
    "odin_option_a": "Montas tu caballo para buscar el tesoro del Dios liderando tu fiel equipo de cazadores.",
    "EVTOPTB_TOG_3402": "Ignoras la insistencia de tus hombres acerca de que el extraño era el Señor de los Dioses",
    "odin_option_b": "Continuas con la caza.",
    "EVTOPTC_TOG_3402": "Reprendes a tus hombres por creer en los Dioses",
    "odin_option_c": "Después de todo, ¿Qué han hecho por ti?",
    "MONTHLY_PRESTIGE_TO_LIEGE": "Prestigio Mensual al Señor: §G+$VALUE$§!\\n",
    "MONTHLY_PIETY_TO_LIEGE": "$PIETYNAME$ Mensual al Señor: §G+$VALUE$§!\\n",
    "NO_LIEGEPRESTIGE": "Este vasallo no está dnándote nada de prestigio.\\nAlgunas construcciones dan prestigio al poseedor y a su Señor.",
    "NO_LIEGEPIETY": "Este vasallo no está dnándote nada de $PIETYNAME$.\\nAlgunas construcciones dan $PIETYNAME$ al poseedor y a su Señor.",
    "LIEGE_PRESTIGE_SELF": "Prestigio de nuestras construcciones: §G+$VALUE$§!",
    "EVTOPTA62910_CUSTOM": "§RTodos los condados al este de los cárpatos se pierden.§!\\nTodos los condados dentro de la esfera de jure de Hungría cambian su cultura a Húngara.\\n"
}