{
    "ONLY_ONE_TRIBAL": "Chaque comté ne peut héberger qu'une seule tribu.",
    "INTERACTION_INVALID_CB": "Casus belli valide",
    "lappish": "same",
    "d_lappish_band": "Bande armée sami",
    "d_lappish_band_adj": "samie",
    "IRONMAN_MODE_CHECKSUM_DESC": "Les fichiers du jeu ont été modifiés, les accomplissements en mode Iron Man ont été désactivés. Assurez-vous de n'avoir activé aucun mode ou vérifiez les fichiers du jeu. Utiliser le créateur de personnage désactive aussi les accomplissements.",
    "NAND_TRIGGER_STARTS": "Toutes ces conditions doivent être invalides",
    "MATCHMAKING_SERVER_DENIED": "Refusé",
    "PROVINCE_EXTEND": "Étendu",
    "CONFIRM_BUILD_EXTRA_HOLDING_TITLE": "Établir une propriété de type '$TYPE$'",
    "CONFIRM_BUILD_EXTRA_HOLDING_DESC": "Voulez-vous vraiment établir votre $TYPE$?\\nVous devrez payer §Y$COST$§!¤ et la construction s'achèvera le §Y$FINISHED$§!",
    "GOVERNMENT_ALLOWS_BUILDING": "Un gouvernement de type '§Y$GOVERNMENT$§!' permet de construire '§Y$TYPE$§!'",
    "CONTROLS_PROVINCE": "Contrôle §Y$PROVINCE$§!.",
    "EXTRA_HOLDING_UNDER_CONSTRUCTION": "§Y$BUILDER$§! est en train d'établir une propriété de type '$TYPE$'.\\nCe sera terminé le §Y$DATE$§!",
    "BUILD_EXTRA_HOLDING": "Établir une nouvelle propriété de type '$TYPE$'",
    "NO_EXTRA_HOLDING_BUILT": "Aucune propriété de type '$TYPE$' établie",
    "EXTRA_HOLDING_UNDER_CON": "$TYPE$ en construction",
    "CREATE_EXTRA_HOLDING_EFFECT": "Crée une propriété de type '$TYPE$' en $LOCATION$",
    "NOMAD_TAX_MODIFIER": "Impôt nomade",
    "FROM_FORTS": "Provenant des forts : §G$AMOUNT$§!\\n",
    "DESTROY_EXTRA_HOLDING_EFFECT": "La propriété de type '$TYPE$' est détruite en $LOCATION$",
    "SEIZE_EXTRA_HOLDING_EFFECT": "§Y$TAKER$§! s'empare de la propriété de type '$TYPE$' en §Y$PROV$§!",
    "ANY_FORT_STARTS": "Tout fort",
    "num_fort_diff_lower_than": "La différence entre le nombre de forts de §Y$FIRST$§! et de §Y$SECOND$§! est inférieure à §Y$VAL$§!",
    "num_fort_diff_at_least": "La différence entre le nombre de forts de §Y$FIRST$§! et de §Y$SECOND$§! est d'au moins §Y$VAL$§!",
    "has_fewer_fort_than": "Possède moins de §Y$NUM$§! forts",
    "has_more_fort_than": "Possède au moins §Y$NUM$§! forts",
    "HAS_EXTRA_HOLDING": "Possède une propriété de type '$TYPE$'",
    "HAS_NOT_EXTRA_HOLDING": "Ne possède pas une propriété de type '$TYPE$'",
    "TRIGGER_FORT_OWNER": "Propriétaire du fort",
    "FORT_PROV": "Fort de $PROV$",
    "strengthened_loyalty": "Loyauté renforcée",
    "proud_parent": "Fier parent",
    "wolf_child": "Enfant-loup",
    "wolf_child_desc": "Cet enfant a quelque chose d'étrange...",
    "wolf_blood": "Sang de loup",
    "wolf_blood_desc": "On raconte que dans les veines de cet enfant coule le sang des loups.",
    "sleep_deprivation": "Insomniaque",
    "sleep_deprivation_desc": "Ce personnage souffre d'insomnie ces derniers temps.",
    "EVTTITLE_HL_1001": "L'enfant loup",
    "EVTDESC_HL_1001": "[From.GetFirstName] est en pleine croissance. Son esprit est vif, sa force et sa santé sont excellentes. Mais sa voix est assez inhabituelle et mue parfois en grognements à la fois puissants et espiègles. [From.GetIlElleCap] se prend parfois à renifler de manière étrange quand [From.GetIlElle] ne trouve plus ses jouets et, croyez-le ou non, [From.GetIlElle] a vraiment beaucoup de poils.\\n\\n[From.GetIlElleCap] a mordu sa nourrice plusieurs fois. Mais à part cela, tout va bien.",
    "EVTOPTA_HL_1001": "Que[From.GetLLle] adorable [From.GetBoyGirl] !",
    "EVTOPTB_HL_1001": "Voilà qui est étrange et inquiétant...",
    "EVTDESC_HL_1010": "Escorté[Root.Get_E] par vos meilleurs soldats, vous menez une tournée d'inspection de vos terres. Alors que vous traversez une gorge étroite bordée de petits arbres balayés par le vent, un bruit inhabituel vous met soudain en alerte. Vous ordonnez à la colonne de faire halte et penchez la tête pour mieux entendre. Oui, vous les entendez à présent : de petits gémissements comme en pousserait un chiot...\\nVous éperonnez votre cheval pour tenter de trouver d'où vient le bruit et découvrez bien vite une petite grotte. Vous y entrez, vous éclairant d'une torche et un étrange spectacle s'offre à vous : une louve morte près de l'entrée, sa carcasse couverte de marques de maladie. Un petit enfant est allongé sur un matelas d'herbes et de feuilles près de la louve et pousse des gémissements qui vous semblent, dans ce lieu étrange, quasiment animaux.",
    "EVTOPTA_HL_1010": "J'adopterai cet enfant.",
    "EVTOPTB_HL_1010": "Ce n'est pas mon problème !",
    "EVTDESC_HL_1020": "Un jour alors que vous jouez dehors, vous remarquez soudain que personne ne vous surveille. Tous les adultes sont occupés. C'est le moment idéal pour partir à l'aventure. Vous vous éclipsez rapidement et, même si on vous l'a interdit, vous partez dans la nature...\\nQuelques heures plus tard, vous êtes complètement perdu[Root.Get_E]. Assis[Root.Get_E] sur une pierre, vous vous mettez à pleurer quand vous entendez un bruit étrange derrière vous. Vous tournez la tête et voyez une grande louve grise qui vous regarde. Son attitude n'est pas menaçante. Après quelques instants, vous comprenez qu'elle veut vous aider à retrouver votre chemin. Vous courez ensemble et vous voilà si proche de votre maison que la louve refuse de vous accompagner plus loin. Vous la saluez et rentrez chez vous en courant pour raconter cette formidable aventure à vos parents.",
    "EVTOPTA_HL_1020": "Une journée pleine de sensations fortes !",
    "EVTDESC_HL_1021": "[From.GetFirstName] est introuvable depuis ce matin. [From.GetIlElleCap] a disparu dans la matinée et n'a pas donné signe de vie depuis. Vous envoyez des gens à sa recherche mais [From.GetIlElle] n'est décidément nulle part.\\nAlors que votre inquiétude grandit, vous entendez un cri de joie retentit au dehors. Vous voyez [From.GetFirstName] marcher à votre rencontre en sautillant. [From.GetIlElleCap] s'écrie : '[Root.GetFatherMotherCap] ! J'ai couru très très loin et j'ai rencontré une louve et elle était toute gentille et on est rentrés à la maison ensemble, c'était génial !'",
    "EVTOPTA_HL_1021": "Quelle étrange histoire...",
    "EVTOPTB_HL_1021": "Je devrais peut-être l'enfermer.",
    "EVTTITLE_HL_1030": "[Root.GetSonDaughter] du Loup ?",
    "EVTDESC_HL_1030": "Depuis quelque temps, vous sentez qu'on parle de vous à la cour. Les conversations s'arrêtent lorsque vous approchez, on chuchote dans votre dos, on vous jette des regards furtifs. Avec le temps, votre inquiétude grandit... Il vous semble déceler chez les autres de l'envie, de la peur, de la curiosité, et peut-être un mélange des trois.\\n\\nLe mot que vous saisissez le plus souvent est... loup. L'autre jour encore, vous avez entendu parler, et ce n'est pas la première fois, d'une rumeur disant que votre mère était une louve...",
    "EVTOPTA_HL_1030": "Oui, je suis un loup ! Grrr !",
    "EVTOPTB_HL_1030": "Je vais leur apprendre à insulter ma mère !",
    "EVTOPTC_HL_1030": "Ils ne me laisseront jamais tranquille !",
    "EVTOPTD_HL_1030": "Ces gens ne méritent pas mon attention.",
    "EVTDESC_HL_1031": "Depuis un certain temps, des rumeurs courent au sujet de votre [From.GetSonDaughter] [From.GetFirstName]. Les conversations s'arrêtent lorsque vous approchez, on chuchote dans votre dos, on vous jette des regards furtifs. Avec le temps, votre inquiétude grandit... [From.GetFirstName] semble susciter l'envie, la peur, la curiosité, et peut-être un mélange des trois, au sujet de .\\n\\nLe mot que vous saisissez le plus souvent est... loup. L'autre jour encore, vous avez entendu parler, et ce n'est pas la première fois, d'une rumeur disant que sa vraie mère était une louve...",
    "EVTOPTA_HL_1031": "Ce qu'ils pensent de [From.GetSonDaughter] me remplit de fierté !",
    "EVTOPTB_HL_1031": "Je dois mettre un terme à ces rumeurs.",
    "EVTTITLE_HL_1040": "Sang de loup",
    "EVTDESC_HL_1040": "Le temps s'écoule, les années passent mais rien ne change vraiment. Vous sentez toujours le sang des loups couler dans vos veines. Cette connaissance vous rend plus fort, mais parfois vous vous demandez qui vous êtes vraiment...",
    "EVTOPTA_HL_1040": "Mon avenir reste à tracer.",
    "EVTDESC_HL_1041": "Votre [From.GetSonDaughter] [From.GetFirstName] est désormais adulte. Mais son caractère étrangement canin demeure cependant. Il s'est peut-être même accentué avec le temps...",
    "EVTOPTA_HL_1041": "Espérons que ce sera une bénédiction et non une malédiction.",
    "EVTTITLE_HL_1100": "La meute",
    "EVTDESC_HL_1100": "Lorsque vous chassez, il vous arrive de croiser une meute de loups de temps à autre. Ils semblent n'apparaître seulement lorsque personne ne vous accompagne ou ne prête attention à vous. Leur présence vous stimule étrangement, votre coeur bat plus vite et vos instincts de chasseur se réveillent.",
    "EVTOPTA_HL_1100": "La chasse ! Je me sens tellement en vie !",
    "EVTTITLE_HL_1200": "Nuit noire",
    "EVTDESC_HL_1200": "Depuis quelques nuits, vous dormez mal. Tout commence à minuit, lorsque les loups se mettent à hurler. Vous vous retournez dans votre lit et, parfois, vous réussissez à vous rendormir, mais les hurlements ne s'arrêtent qu'une fois la matinée bien avancée. Et quand tout redevient calme, les hurlements portés par le vent vous manquent. Vous êtes en proie à une certaine agitation...",
    "EVTOPTA_HL_1200": "Que m'arrive-t-il ?",
    "INCOME_EXTRA_HOLDING": "Revenus provenant de cette propriété ($TYPE$)",
    "MODIFIER_GLOBAL_MOVEMENT_SPEED": "Vitesse de déplacement globale",
    "BUILDING_CAPITAL": "Construction à §Y$CAPITAL$§! : $BONUS$",
    "CB_NAME_DISPUTE": "Contester [Title.GetBaseName]",
    "WAR_NAME_DISPUTE": "Contestation pour $OTHER_TITLE$",
    "HAS_SETTLEMENT_CONSTRUCTION": "Possède une construction coloniale",
    "NOT_HAS_SETTLEMENT_CONSTRUCTION": "Ne possède pas de construction coloniale",
    "HAS_SETTLEMENT": "Possède un '$TYPE$'",
    "NOT_HAS_SETTLEMENT": "Ne possède pas de '$TYPE$'",
    "EVTTITLE_HL_1201": "L'appel des loups",
    "EVTDESC_HL_1201": "C'est sans fin. Nuit après nuit, les loups continuent de hurler. Personne ne parvient à dormir, mais vous en souffrez probablement plus que quiconque. Non seulement les hurlements vous empêchent de dormir, mais lorsqu'ils s'arrêtent, vous ne parvenez pas à les oublier et vous espérez les entendre de nouveau...",
    "EVTOPTA_HL_1201": "J'irai rencontrer ces loups, sans personne pour m'accompagner.",
    "EVTOPTB_HL_1201": "J'irai rencontrer ces loups sous escorte.",
    "EVTOPTC_HL_1201": "Je vais attendre. Cette folie s'arrêtera bien un jour.",
    "wolves_go_out_alone_tooltip": "Loup parmi les loups.",
    "wolves_go_out_with_guards_tooltip": "Un important détachement d'hommes en armes a pris la route.",
    "wolves_ignore_tooltip": "Désormais, vous ne faites plus attention aux loups.",
    "EVTTITLE_HL_1202": "Hésitation",
    "EVTDESC_HL_1202": "Vous sortez dans la nuit rencontrer les loups qui hurlent. Vous approchez d'une colline non loin de là où ils semblent s'être rassemblés. Alors que vos gardes s'approchent d'eux, les loups reculent légèrement et montrent des signes d'agressivité.",
    "EVTOPTA_HL_1202": "Gardes, laissez-moi avec ces bêtes.",
    "wolves_continue_alone_tooltip": "Vous accélérez le pas afin afin de ne pas rencontrer les bêtes.",
    "EVTOPTB_HL_1202": "C'est inutile, rentrons.",
    "EVTTITLE_HL_1203": "Il manque quelque chose",
    "EVTDESC_HL_1203": "De vos fenêtres, vous n'entendez plus les loups hurler. La nuit est silencieuse depuis maintenant presque deux semaines. Tous les membres de votre cour expriment leur soulagement et déclarent mieux dormir. Tous, mais pas vous... Vous ressentez un vide, il manque quelque chose. Vous rêvez souvent de loups hurlant à la lune, parfois même vous courez en meute avec eux. Mais le matin, vous vous réveillez en proie à un sentiment de vide.",
    "EVTOPTA_HL_1203": "Qui suis-je ?",
    "EVTTITLE_HL_1210": "La meute",
    "EVTDESC_HL_1210": "Vous vous approchez des loups avec précaution, sans escorte. Ils restent là à vous attendre, totalement immobiles. La meute comporte une douzaine de loups. Une fois auprès d'eux, chaque animal s'approche de vous un par un, vous sent et vous donne des coups de museau en grognant doucement. Un sentiment d'appartenance vous envahit et vous sentez une nouvelle énergie grandir en vous. Après un moment, les loups vous font signe de les rejoindre. Vous commencez à courir en leur compagnie. Bientôt, vous courez à perdre haleine, à la suite des loups, dans la nature...",
    "EVTOPTA_HL_1210": "Grrrr !",
    "wolves_run_with_wolves_tooltip": "Vous rejoignez la meute.",
    "EVTTITLE_HL_1230": "La chasse",
    "EVTDESC_HL_1230": "Cela fait longtemps que vous courez avec la meute. Vous devez repousser vos limites physiques pour les suivre, mais vous vous sentez fort et bien en vie. De temps en temps, vous faites halte pour vous reposer et boire l'eau froide des ruisseaux sauvages.\\n\\nLa fin commence à se faire sentir, et vous chassez. La meute opère en coordination parfaite. Elle décide de s'en prendre à un cerf qu'elle finit par cerner et mettre à mort. C'est l'heure du festin !",
    "EVTOPTA_HL_1230": "Déchirons, éventrons, dévorons !",
    "EVTOPTB_HL_1230": "De la viande crue ? C'est bien parce que je meurs de faim...",
    "EVTTITLE_HL_1240": "Les adieux",
    "EVTDESC_HL_1240": "Cela fait longtemps que vous êtes dans la nature avec la meute, et les jours passent à une vitesse folle. Les loups vous considèrent comme un membre de la meute. Vous avez toujours senti leur sang couler dans vos veines, mais jamais aussi nettement. Toutefois, vous n'oubliez pas que vous avez un foyer, un domaine à superviser et une famille cupide qui convoite votre position. À regret, vous comprenez qu'il est temps de rentrer.",
    "EVTOPTA_HL_1240": "Nous nous reverrons !",
    "EVTTITLE_HL_1250": "Le retour",
    "EVTDESCA_HL_1250": "Après plusieurs jours passés dans la nature en compagnie des loups, vous revoilà chez vous. À les cour, on vous regarde avec stupeur. Vos vêtements sont déchirés et couverts de poussière, de feuilles et de sang. Vos cheveux sont en broussaille, votre visage est lacéré par les branchages et les marques d'affection de vos frères de meute. Mais ce qui fait la plus forte impression, c'est le large sourire canin que vous arborez fièrement.\\n\\nVos serviteurs viennent à votre rencontre, impressionnés, tentant de dissimuler leur peur et leur inquiétude. Personne ne sait où vous étiez.",
    "EVTDESCB_HL_1250": "Après plusieurs jours passés dans la nature en compagnie des loups, vous revoilà chez vous. À les cour, on vous regarde avec stupeur. Vos vêtements sont déchirés et couverts de poussière, de feuilles et de sang. Vos cheveux sont en broussaille, votre visage est lacéré par les branchages et les marques d'affection de vos frères de meute. Mais ce qui fait la plus forte impression, c'est le large sourire canin que vous arborez fièrement.\\n\\n[wolf_worried_homecoming.GetName] se presse pour vous accueillir, vous dorloter et vous inonder de questions indiscrètes.",
    "EVTOPTA_HL_1250": "Cela ne regarde que moi.",
    "EVTOPTB_HL_1250": "Rien ne sera plus comme avant.",
    "EVTOPTC_HL_1250": "J'ai pensé à vous tout le temps.",
    "lycanthropy": "Lycanthropie",
    "lycanthropy_desc": "Cela fait plusieurs pleines lunes que ce personnage se comporte de manière étrange.",
    "EVTTITLE_HL_1400": "Le loup-garou",
    "EVTDESC_HL_1400": "Les dernières nuits ont été agitées. Vous dormez mal et votre esprit vagabonde de manière étrange. La journée, la fatigue vous accable, mais également une certaine tension : vous sentez que quelque chose va se produire.\\n\\nIl fait nuit désormais et, alors que vous voyez la pleine lune monter dans le ciel, vous comprenez enfin. C'est la lune. Elle vous parle, il est temps de vous réveiller, de devenir un loup, de sortir, d'être libre, de perdre la tête et de céder à la folie lunaire...",
    "EVTTITLE_HL_1401": "Pleine lune",
    "EVTDESC_HL_1401": "Depuis plusieurs nuits, la lune est montante et votre agitation croît. Vous sentez que le moment approche. Il est temps. Temps de succomber à la folie lunaire...",
    "EVTOPTA_HL_1401": "Que nous réserve cette nuit ?",
    "EVTDESC_HL_1410": "Vous courez dans la nuit jusqu'à vous retrouver au sommet de la plus haute colline. Vous passez des heures à hurler à la lune, savourant sa lumière et votre folie.",
    "EVTDESC_HL_1420": "Vous courez dans la nuit, toujours plus loin, vous laissant guider par la folie lunaire. Vous franchissez des fossés, gravissez des collines, nagez dans des rivières. Vous courez encore et encore, jusqu'à épuisement, puis vous endormez sur le sol moelleux. Quelques minutes seulement...",
    "EVTOPTA_HL_1420": "Quel bonheur, mais quelle fatigue...",
    "EVTDESC_HL_1430": "Vous courez dans la nuit à la recherche d'une proie. Vous la trouvez finalement et bondissez sur elle. Vous la déchirez, la tailladez, l'éventrez, tout en hurlant comme le loup que vous êtes. Les meuglements paniqués finissent par cesser...",
    "EVTOPTA_HL_1430": "Du sang !",
    "EVTDESC_HL_1440": "Vous courez dans la nuit à la recherche d'une proie. Vous la trouvez finalement et bondissez sur elle. Vous la déchirez, la tailladez, l'éventrez, tout en hurlant comme le loup que vous êtes. Les couinements paniqués finissent par cesser...",
    "EVTDESC_HL_1450": "Vous courez dans la nuit à la recherche d'une proie. Vous la trouvez finalement et bondissez sur elle. Vous la déchirez, la tailladez, l'éventrez, tout en hurlant comme le loup que vous êtes. Les glapissements paniqués finissent par cesser...",
    "EVTDESC_HL_1460": "Vous courez dans la nuit à la recherche d'une proie. Vous la trouvez finalement et bondissez sur elle. Vous la déchirez, la tailladez, l'éventrez, tout en hurlant comme le loup que vous êtes. Les hurlements paniqués finissent par cesser...",
    "werewolf_killed_cow_tooltip": "Vous avez tué une vache.",
    "werewolf_killed_pig_tooltip": "Vous avez tué un cochon.",
    "werewolf_killed_dog_tooltip": "Vous avez tué un chien.",
    "werewolf_killed_someone_tooltip": "Vous avez tué quelqu'un.",
    "EVTTITLE_HL_1490": "Le lendemain",
    "EVTDESCA_HL_1490": "Vous vous réveillez le lendemain matin avec l'impression de ne pas avoir dormi. Vos muscles vous font mal, votre gorge est sèche. Vous tentez de parler et constatez que votre voix est très enrouée. Que s'est-il passé ? Impossible de vous souvenir.",
    "EVTDESCB_HL_1490": "Vous vous réveillez le lendemain matin avec l'impression de ne pas avoir dormi. Vous avez quelques vagues souvenirs de cauchemars. Vous avez froid et votre corps est couvert de transpiration. Que s'est-il passé la nuit dernière ? Impossible de vous souvenir.",
    "EVTDESCC_HL_1490": "Vous vous réveillez le lendemain matin avec l'impression de ne pas avoir dormi. Vous avez quelques vagues souvenirs de cauchemars. Sur votre poitrine, une sensation humide et collante. Vous baissez les yeux : du sang ! Ce n'est de toute évidence pas le vôtre mais impossible de vous souvenir comment il est arrivé là. Ce spectacle, cependant, provoque en vous une étrange excitation...",
    "EVTOPTA_HL_1490": "Voilà qui est étrange.",
    "hoarse": "Voix éraillée",
    "hoarse_desc": "Ce personnage a poussé sa voix dans ses derniers retranchements et peut à peine parler.",
    "werewolf_killed": "Fièvre lunaire",
    "werewolf_killed_desc": "Ce personnage a récemment tué lors de la pleine lune.",
    "EVTDESC_HL_1500": "Le sang et l'esprit du loup vous habitent. Vous le sentez alors que vous côtoyez vos semblables : vous n'êtes pas comme eux. Vous valez mieux. Dans l'air flotte l'odeur de la viande, elle est partout. Vous pourriez vous en repaître, à condition de faire attention...",
    "EVTOPTA_HL_1500": "Une faim de loup !",
    "EVTOPTB_HL_1500": "Je... dois... me... contrôler...",
    "EVTDESC_HL_1510": "La lune est haute dans le ciel nocturne. Sa splendeur illumine le monde. Vous levez les yeux vers elle et ressentez une étrange envie. Votre coeur bat plus vite. La lune vous fait signe. Vous hurlez pour lui rendre hommage...",
    "EVTOPTA_HL_1510": "Aoooouuuuuuuu !!!",
    "EVTDESC_HL_1520": "Une nuit au souper, vous faites par mégarde tomber un morceau de viande à terre. Un petit chien accourt et s'en empare avant que vous puissiez réagir. De rage, sans réfléchir, vous tirez votre épée, bondissez sur le chien et l'empalez. [wolf_hunting_instinct_at_court_courtier.Get_Le_TitledName] vous regarde avec horreur : vous venez de tuer son chien préféré.",
    "EVTOPTA_HL_1520": "Personne ne touche à ma viande.",
    "EVTDESC_HL_1530": "Lors de votre entraînement martial quotidien et des discussions à teneur militaire en compagnie de vos commandants, vous vous rendez compte que bien souvent, personne d'autre que vous ne pense à certains déplacements et à certaines tactiques. Votre compréhension instinctive des tactiques d'encerclement, de ruse et de dissimulation semble faire forte impression.",
    "EVTOPTA_HL_1530": "Un loup ne manque jamais sa proie.",
    "EVTDESC_HL_1540": "Pour restez en forme, vous avez l'habitude de courir et de vous battre à mains nues. C'est l'appétit et le désir de chasse qui vous poussent en avant. Souvent, pendant l'entraînement, ce sont les déplacements des loups que vous imaginez.",
    "EVTOPTA_HL_1540": "Quelle force !",
    "EVTDESC_HL_1550": "Vous vous considérez comme quelqu'un d'intelligent, capable de résoudre tous les problèmes par la force de votre esprit. Vous venez de découvrir que la vraie force est l'association de la ruse d'un loup et de l'intellect d'un humain.",
    "EVTOPTA_HL_1550": "C'est un don rare.",
    "EVTDESC_HL_1560": "Ces derniers temps, la simple vue de certains membres de votre cour vous donne une faim de loup. Comme tout un chacun, vous avez appris à contrôler vos désirs, mais un instinct animal profondément enfoui en vous ne cesse de croître et met votre patience à rude épreuve. Vous sentez que bientôt, vous ne pourrez plus le contrôler. Mais le voulez-vous vraiment ?",
    "EVTOPTA_HL_1560": "Grrr.",
    "EVTOPTB_HL_1560": "Un animal vit-il en moi ?",
    "EVTOPTC_HL_1560": "Je sens de nouvelles choses...",
    "EVTDESC_HL_1570": "Un loup solitaire ne peut survivre, la réussite n'est possible que si la meute en chasse ne fait qu'un. Vous le savez et ressentez le besoin de regrouper tout le monde afin de rendre votre cour plus puissante.",
    "EVTOPTA_HL_1570": "Aujourd'hui, j'ai failli lécher quelqu'un.",
    "EVTOPTB_HL_1570": "J'ai un nouveau sentiment... d'appartenance.",
    "EVTDESC_HL_1580": "La proie sursaute et s'enfuit au moindre bruit. La proie est craintive. Le loup avance sans peur. Il sait qu'il est le chasseur et non la proie. Il sait qu'il va l'emporter.",
    "EVTOPTA_HL_1580": "Je suis le loup.",
    "EVTOPTB_HL_1580": "Je comprends maintenant.",
    "EVTDESC_HL_1590": "Ce sont les plus forts qui survivent. Les faibles périssent. C'est la loi de la steppe. Et dans la steppe, le loup est le plus fort.",
    "EVTOPTA_HL_1590": "Il faut respecter la loi.",
    "EVTOPTB_HL_1590": "Je n'ai jamais vu ça.",
    "EVTDESC_HL_1610": "Parfois, la rage vous prend. On raconte que vos ancêtres étaient des loups. Les légendes disent peut-être la vérité.",
    "EVTOPTA_HL_1610": "Que la rage du loup s'exprime.",
    "EVTOPTB_HL_1610": "Je ne peux l'arrêter !!",
    "EVTDESC_HL_1620": "De temps en temps, quand vous vous regardez dans un miroir, il vous semble que votre visage ressemble de plus en plus à celui d'un loup. La métamorphose est lente mais inexorable à mesure que les années passent. Vous ne saurez dire si cela vous fait plaisir ou non, mais vous sentez qu'à la cour, on commence à vous jeter de drôles de regards.",
    "EVTOPTA_HL_1620": "Je ne peux rien faire pour l'empêcher.",
    "EVTOPTB_HL_1620": "Quand je pense qu'ils m'aimaient autrefois...",
    "EVTDESC_HL_1630": "Parfois, quand vous vous asseyez pour réfléchir à un problème, votre esprit semble tourner en rond. Il vous semble que vous oubliez toute votre instruction et que vos instincts animaux prennent le dessus, à la recherche de solutions plus simples et plus directes.",
    "EVTOPTA_HL_1630": "L'inné vaut peut-être mieux que l'acquis.",
    "EVTDESC_HL_1640": "La lune est haute dans le ciel nocturne. Sa splendeur illumine le monde. Vous levez les yeux vers Elle et ressentez une étrange envie. Votre coeur bat plus vite. La lune vous fait signe. Vous hurlez pour Lui rendre hommage. Il vous semble pouvoir hurler ainsi jusqu'à la fin du monde. Cela vous remplit de joie et vous vous réjouissez de Son existence. Elle et vous ne formez plus qu'un !",
    "EVTTITLE_HL_1702": "L'héritage du loup",
    "EVTDESCA_HL_1702": "[From.GetFirstName] ne ressemble pas aux autres enfants. Les autres enfants pleurent, [From.GetIlElle] grogne. Sa force et sa vivacité dépassent celles des bambins du même âge. Et puis, [From.GetIlElle] renifle constamment. Les signes ne trompent pas, [From.GetIlElle] a hérité de votre sang, du sang des loups...",
    "EVTDESCB_HL_1702": "[From.GetFirstName] ne ressemble pas aux autres enfants. Les autres enfants pleurent, [From.GetIlElle] grogne. Sa force et sa vivacité dépassent celles des bambins du même âge. Et puis, [From.GetIlElle] renifle constamment. Quelqu'un de moins avisé que vous dirait qu'[From.GetIlElle] a hérité du sang de s[Spouse.GetOnA] [Spouse.GetFatherMother], du sang des loups...",
    "EVTOPTA_HL_1702": "[From.GetIlElleCap] deviendra un[From.Get_E] [From.GetManWoman] fort[From.Get_E] !",
    "EVTOPTB_HL_1702": "Hélas ! J'aurais aimé qu'il en soit autrement !",
    "nick_the_wolf": "le Loup",
    "sky_burial_decision": "Organiser des funérailles célestes",
    "sky_burial_decision_desc": "En guise de funérailles, je peux abandonner le corps de mon prédécesseur à la nature.",
    "sky_burial_custom_tooltip": "Organiser des funérailles célestes.",
    "EVTNAME_HL_8005": "Funérailles célestes",
    "EVTOPTA_HL_8005": "C'est moi qui l'emmènerai dans les montagnes.",
    "EVTOPTB_HL_8005": "Non. Il reposera dans une tombe d'or digne de lui.",
    "EVTOPTC_HL_8005": "Non, il ne sera pas dévoré par les oiseaux mais par l'Olgoï-khorkhoï !",
    "EVTOPTC_HL_8005_custom_tooltip_a": "Les préparatifs des funérailles célestes commencent.",
    "EVTOPTC_HL_8005_custom_tooltip_b": "La construction d'un grand tombeau commence.",
    "EVTOPTC_HL_8005_custom_tooltip_c": "Traverser le désert s'annonce difficile. Vous risquerez votre vie. Seuls ceux en bonne santé ont des chances de survie...",
    "EVTNAME_HL_8006": "Mauvais temps",
    "EVTDESC_HL_8006": "Cheminant vers les montagnes, votre groupe essuie une petite tempête accompagnée de fortes pluies. La pluie ramollit le sol et rafraîchit l'air.",
    "EVTOPTA_HL_8006": "Abritons-nous en attendant.",
    "EVTOPTB_HL_8006": "Une petite pluie n'a jamais tué personne !",
    "EVTNAME_HL_8008": "L'ermite",
    "EVTDESC_HL_8008": "Alors que vous cheminez vers les montagnes, vous rencontrez un ermite. Il ne possède gère plus qu'une tente usée, un vieux cheval malade et quelques moutons. Mais le vieil homme vous invite à boire du thé salé en sa compagnie. Alors que vous discutez, vous vous rendez compte que vous appréciez sa compagnie.",
    "EVTOPTA_HL_8008": "Tenez. C'est pour vous.",
    "EVTOPTB_HL_8008": "Que diriez-vous de nous accompagner ?",
    "EVTOPTC_HL_8008": "Je vous remercie, mais je dois y aller.",
    "EVTNAME_HL_8010": "Funérailles célestes",
    "EVTDESC_HL_8010": "Une fois dans les montagnes, vous déposez le corps dans un lieu que vous jugez approprié. Vous entendez déjà les vautours qui volent au-dessus de vous pendant que vous accomplissez les rituels requis. Alors que vous redescendez dans la vallée, les vautours ne perdent pas de temps : ils sont déjà en train de déchiqueter la chair à coups de bec et de griffes.",
    "EVTOPTA_HL_8010": "Que [Root.Religion.GetRandomGodName] t'accompagne.",
    "EVTNAME_HL_8011": "On vous suit",
    "EVTDESC_HL_8011": "Depuis votre départ des montagnes, vous avez la sensation étrange que l'on vous suit. Mais quand vous regardez derrière vous, personne. Alors que vous atteignez le haut d'une petite colline, vous vous retournez vivement et voyez qu'un vautour se tient derrière vous ! Et ce n'est pas n'importe quel vautour... Celui-là est barbu !",
    "EVTOPTA_HL_8011": "Est-ce que je peux le garder ?!",
    "EVTOPTB_HL_8011": "Effrayons-le pour le faire partir.",
    "EVTNAME_HL_8020": "La construction du tombeau",
    "EVTDESC_HL_8020": "Vous avez choisi pour le tombeau un endroit reculé et isolé. Les hommes sont prêts à creuser et attendent vos ordres.",
    "EVTOPTA_HL_8020": "Fort bien. Commencez !",
    "EVTNAME_HL_8022": "Le tombeau d'or",
    "EVTDESC_HL_8022": "Le tombeau est achevé, tout étincelant d'or et d'acier. Vous le scellez avec précaution, le recouvrez de terre et prenez garde à ce qu'aucun indice ne révèle son emplacement. Vous tuez tous les ouvriers afin que vous et votre escorte personnelle soyez les seuls à pouvoir le retrouver.",
    "EVTOPTA_HL_8022": "Magnifique, personne ne profanera jamais ce lieu.",
    "EVTOPTB_HL_8022": "Faisons également tuer les gardes.",
    "EVTNAME_HL_8030": "Le désert de Gobi",
    "EVTDESC_HL_8030": "La journée a été atrocement chaude. Vos réserves d'eau sont presque épuisées. Le corps a déjà commencé à se décomposer et l'odeur se perçoit de loin. Cependant, vous n'avez pas encore atteint le lieu où, dit-on, vivrait le ver-intestin. Ceux qui vous accompagnent vous implorent de rebrousser chemin.",
    "EVTOPTA_HL_8030": "C'est ridicule ! Nous devons continuer !",
    "EVTOPTB_HL_8030": "C'était une mauvaise idée... Rentrons...",
    "EVTNAME_HL_8032": "Le désert de Gobi",
    "EVTDESC_HL_8032": "Vous finissez par atteindre l'endroit où on dit trouver des olgoï-khorkhoï et la satisfaction vous envahit. Nulle trace de ver en vue, mais vous savez qu'ils se cachent juste sous la surface ! Vous déposez le corps, ou ce qu'il en reste, sur le sol, en offrande aux puissantes créatures.",
    "EVTOPTA_HL_8032": "Des funérailles dignes de ce nom ! À présent, rentrons...",
    "EVTOPTA_HL_8032_custom_tooltip": "de retour indemne.",
    "EVTOPTB_HL_8032": "C'était amusant ! Mais je dois me... reposer ici...",
    "EVTNAME_HL_8035": "Enfin chez soi",
    "EVTDESC_HL_8035": "Le voyage était difficile mais vous voilà de retour chez vous indemne. La plupart de ceux qui vous accompagnaient a péri dans le désert et à part vous, personne n'a accompli ce voyage sans séquelles.",
    "EVTOPTA_HL_8035": "Ce qui ne me tue pas me rend plus fort !",
    "EVTDESC_HL_9000": "Vous vous entraînez au combat à mains nues en compagnie de vos hommes quand vous remarquez un attroupement autour de vous. La lutte est une tradition prestigieuse qui permet aux guerriers nomades de rester en forme pour combattre, mais il arrive parfois que ces entraînements se transforment en spectacles compétitifs. Vos hommes commencent déjà à se donner en spectacle pour la foule. Ils vous font signe de les rejoindre.",
    "EVTOPTA_HL_9000": "Je ne peux tout de même pas décevoir mon public.",
    "EVTTOOLTIP_HL_9000A": "Vous décidez de participer au concours.",
    "EVTOPTB_HL_9000": "Arrêtez de perdre votre temps, retournez tous vous entraîner !",
    "EVTOPTD_HL_9000": "Vous pouvez vous amuser mais quant à moi, je passe mon tour...",
    "EVTDESC_HL_9001": "Avec des affrontements qui peuvent durer jusqu'à deux heures, la lutte bökh est une excellente manière de prouver votre endurance. Vous et votre adversaire devez exécuter une danse en entrant et en sortant de la zone de combat, et le vainqueur doit aider le perdant à se relever lorsque la rencontre est terminée. Vous savez que ce combat vous forcera à repousser vos limites.",
    "EVTOPTA_HL_9001": "Je défie l'un de mes meilleurs guerriers !",
    "EVTOPTD_HL_9001": "Je défie mon fidèle étalon, Sabot Brillant !",
    "EVTTOOLTIP_HL_9001A": "Est défié dans un combat de lutte !",
    "EVTOPTB_HL_9001": "Naturellement, je m'attends à ce que mon adversaire abandonne.",
    "EVTOPTC_HL_9001": "D'un autre côté, cela semble dangereux...",
    "EVTDESC_HL_9003": "La foule marque son approbation alors que vous et votre adversaire dansez dans la zone de combat. Après une période d'observation, vous chargez et empoignez votre adversaire. Les prises s'enchaînent pendant plusieurs minutes quand vous remarquez une faiblesse dans sa défense. Vous lâchez son torse pour empoigner ses jambes et le renversez. Il tombe et ses coudes touchent le sol. Vous avez gagné !",
    "EVTOPTA_HL_9003": "Mon adversaire était ridicule, je ne l'aiderai pas à se relever !",
    "EVTOPTB_HL_9003": "J'ai gagné ! Prends ma main, je te relève.",
    "EVTOPTC_HL_9003": "J'ai peut-être gagné, mais la gloire nous revient à tous les deux !",
    "EVTOPTD_HL_9003": "Une expérience palpitante ! On se retrouve dans ma tente plus tard ?",
    "EVTDESC_HL_9004": "La foule marque son approbation alors que vous et votre adversaire dansez dans la zone de combat. Après une période d'observation, vous chargez et empoignez votre adversaire. Les prises s'enchaînent pendant plusieurs minutes et vous vous sentez faiblir. Soudainement, votre adversaire passe votre garde et vous saisit aux jambes. Il vous soulève dans les airs et vous laisse retomber au sol. Vous avez perdu !",
    "EVTOPTA_HL_9004": "Ce n'était peut-être pas une si bonne idée...",
    "EVTOPTB_HL_9004": "J'ai perdu à la régulière, mon adversaire a mérité sa victoire !",
    "EVTOPTC_HL_9004": "Tu oses battre le Khan ? Tu vas subir ma colère !",
    "EVTOPTD_HL_9004": "J'ai perdu, mais c'était palpitant !",
    "manly_skill_wrestling": "Maître lutteur",
    "manly_skill_wrestling_desc": "Ce personnage maîtrise l'art de la lutte.",
    "denied_wrestling": "Combat de lutte refusé",
    "denied_wrestling_desc": "Ce personnage a refusé un défi de lutte.",
    "wrestling_win_vs_horse": "Victoire !",
    "revoke_primary": "Révoquer le statut de capitale du comté",
    "revoke_primary_desc": "Je peux retirer à cette propriété le statut de capitale du comté.",
    "pillage_settlement_named": "Piller [Root.GetName]",
    "SELECT_FLANKLEADER_RIGHT": "Choisissez un commandant pour diriger le flanc droit",
    "SELECT_FLANKLEADER_CENTER": "Choisissez un commandant pour diriger le centre",
    "SELECT_FLANKLEADER_LEFT": "Choisissez un commandant pour diriger le flanc gauche",
    "SELECT_SUBUNIT_LEADER": "Choisissez un commandant pour diriger cette sous-unité",
    "title_commander": "Commandant",
    "EVTDESC_WOL_11115": "J'ai convié des membres de ma cour à participer à un jeu de guerre qui consiste à défendre nos terres contre des envahisseurs. Nous utilisons des figurines de bois pour représenter les armées ennemies et il me faudra faire preuve d'intelligence pour vaincre mes adversaires.",
    "EVTOPTA_WOL_11115": "On va s'amuser.",
    "EVTOPTB_WOL_11115": "Pas aujourd'hui, j'ai beaucoup à faire.",
    "EVTDESC_WOL_11117": "Personne n'a voulu participer au jeu de guerre aujourd'hui.",
    "EVTOPTA_WOL_11117": "C'est décevant.",
    "EVTDESC_WOL_11118": "Alors que nous répartissons les rôles pour le jeu de guerre, nous décidons que [defender.GetFirstName] défendra avec moi tandis que [attacker.GetFirstName] dirigera les armées de l'envahisseur.",
    "EVTOPTA_WOL_11118": "Que le meilleur chef de guerre l'emporte.",
    "EVTDESC_WOL_11120": "Au début de la partie, votre ennemi opte pour un assaut frontal tout en puissance en direction du centre de votre armée.",
    "EVTOPTA_WOL_11120": "Renforcer le centre coûte que coûte.",
    "EVTOPTB_WOL_11120": "Retirer progressivement les troupes du centre.",
    "EVTDESC_WOL_11121_GOOD": "Le jeu gagne en intensité lorsque vous utilisez vos forces pour protéger le centre tandis que les troupes de [attacker.GetFirstName] commencent à faire pression sur vos ailes de manière très efficace. [defender.GetFirstName] recommande de riposter en accentuant la pression au centre.",
    "EVTDESC_WOL_11121_BAD": "Le jeu gagne en intensité lorsque vous utilisez vos forces pour protéger le centre tandis que les troupes de [attacker.GetFirstName] commencent à faire pression sur vos ailes de manière très efficace. [defender.GetFirstName] recommande de riposter par des mouvements de cavalerie sur les ailes.",
    "EVTOPTA_WOL_11121": "Utiliser la cavalerie pour détruire les ailes.",
    "EVTOPTB_WOL_11121": "Tenter une percée au centre.",
    "EVTOPTC_WOL_11121": "Essayer de protéger une aile.",
    "EVTDESC_WOL_11122_GOOD": "Les forces ennemies de [attacker.GetFirstName] maintiennent leur pression au centre tandis qu'un groupe de cavaliers ennemis apparaît derrière vos lignes. [defender.GetFirstName] suggère d'éliminer la cavalerie adverse.",
    "EVTDESC_WOL_11122_BAD": "Les forces ennemies de [attacker.GetFirstName] maintiennent leur pression au centre tandis qu'un groupe de cavaliers ennemis apparaît derrière vos lignes. [defender.GetFirstName] suggère de soutenir les troupes au centre.",
    "EVTOPTA_WOL_11122": "Envoyer une bonne partie de votre aile affronter la cavalerie.",
    "EVTOPTB_WOL_11122": "Détacher une petite force et l'envoyer combattre la cavalerie.",
    "EVTOPTC_WOL_11122": "Concentrer nos efforts sur le centre.",
    "EVTDESC_WOL_11123_GOOD": "Alors que nos troupes délaissent le centre, [attacker.GetFirstName] décide d'y lancer une attaque. [defender.GetFirstName] suggère d'encercler le centre ennemi.",
    "EVTDESC_WOL_11123_BAD": "Alors que nos troupes délaissent le centre, [attacker.GetFirstName] décide d'y lancer une attaque. [defender.GetFirstName] suggère de tenir la formation.",
    "EVTOPTA_WOL_11123": "Amener tous les renforts au centre.",
    "EVTOPTB_WOL_11123": "Replier les ailes pour empêcher les lignes de rompre.",
    "EVTOPTC_WOL_11123": "Replier les ailes pour cerner l'ennemi.",
    "EVTDESC_WOL_11124_GOOD": "[attacker.GetFirstName] décide de maintenir ses lignes tandis que vos troupes abandonnent le centre. [defender.GetFirstName] suggère une charge au centre pour profiter de ce moment d'hésitation.",
    "EVTDESC_WOL_11124_BAD": "[attacker.GetFirstName] décide de maintenir ses lignes tandis que vos troupes abandonnent le centre. [defender.GetFirstName] suggère de renforcer nos ailes avec les troupes qui ne combattent pas.",
    "EVTOPTA_WOL_11124": "Préparer une contre-attaque au centre.",
    "EVTOPTB_WOL_11124": "Utiliser le centre pour renforcer nos flancs en difficulté.",
    "EVTOPTC_WOL_11124": "Préparer une poussée à gauche et à droite avec le renfort des troupes du centre.",
    "EVTDESC_WOL_11130": "Au début de la partie, l'ennemi tente de gagner le sommet des collines environnantes afin de bénéficier d'un avantage tactique.",
    "EVTOPTA_WOL_11130": "Ramener toutes nos forces pour contester la position défensive.",
    "EVTOPTB_WOL_11130": "Lancer une escarmouche de troupes légères avant qu'ils n'atteignent la colline.",
    "EVTDESC_WOL_11131_GOOD": "Nos troupes atteignent le haut de la colline et [attacker.GetFirstName] nous regarde en souriant. Il révèle des troupes déployées sur l'autre flanc de la colline. [defender.GetFirstName] suggère de concentrer nos forces sur une troupe ennemie sans attendre.",
    "EVTDESC_WOL_11131_BAD": "Nos troupes atteignent le haut de la colline et [attacker.GetFirstName] nous regarde en souriant. Il révèle des troupes déployées sur l'autre flanc de la colline. [defender.GetFirstName] suggère de scinder nos troupes pour contenir l'ennemi.",
    "EVTOPTA_WOL_11131": "Se mettre en position défensive et se préparer au choc.",
    "EVTOPTB_WOL_11131": "Détacher une petite force pour affronter les troupes dissimulées.",
    "EVTOPTC_WOL_11131": "Tenter de vaincre rapidement les troupes dissimulées.",
    "EVTDESC_WOL_11132_GOOD": "L'ennemi gravit la colline rapidement en même temps que nos troupes. Une fois en haut de la colline, les deux armées se livrent à un combat sans merci. [defender.GetFirstName] suggère de répartir nos troupes fatiguées uniformément sur le champ de bataille.",
    "EVTDESC_WOL_11132_BAD": "L'ennemi gravit la colline rapidement en même temps que nos troupes. Une fois en haut de la colline, les deux armées se livrent à un combat sans merci. [defender.GetFirstName] suggère de faire rompre l'aile adverse.",
    "EVTOPTA_WOL_11132": "Disperser les troupes lourdes et légères uniformément sur le front.",
    "EVTOPTB_WOL_11132": "Garder les troupes lourdes au centre.",
    "EVTOPTC_WOL_11132": "Déplacer tous les hommes disponibles sur le flanc gauche.",
    "EVTDESC_WOL_11133_GOOD": "[attacker.GetFirstName] décide de charger nos troupes légères, abandonnant son positionnement favorable sur la colline. [defender.GetFirstName] suggère d'utiliser la colline à notre avantage.",
    "EVTDESC_WOL_11133_BAD": "[attacker.GetFirstName] décide de charger nos troupes légères, abandonnant son positionnement favorable sur la colline. [defender.GetFirstName] suggère de perturber la manoeuvre de l'ennemi en attaquant ses troupes.",
    "EVTOPTA_WOL_11133": "Tenter de contourner l'ennemi avec le gros de nos troupes.",
    "EVTOPTB_WOL_11133": "Mener une charge frontale pour soutenir nos troupes légères.",
    "EVTOPTC_WOL_11133": "La cavalerie couvre la retraite des troupes légères et nous prenons la colline.",
    "EVTDESC_WOL_11134_GOOD": "Les troupes de [attacker.GetFirstName] progressent lentement vers le haut de la colline malgré les attaques de nos troupes légères. [defender.GetFirstName] suggère d'atteindre le haut de la colline sans attendre.",
    "EVTDESC_WOL_11134_BAD": "Les troupes de [attacker.GetFirstName] progressent lentement vers le haut de la colline malgré les attaques de nos troupes légères. [defender.GetFirstName] suggère de les frapper par derrière.",
    "EVTOPTA_WOL_11134": "Charger pendant que l'adversaire est affaibli par la pression.",
    "EVTOPTB_WOL_11134": "Envoyer le gros de l'armée surplomber l'adversaire.",
    "EVTOPTC_WOL_11134": "Contourner l'ennemi ralenti et l'attaquer par derrière.",
    "EVTDESC_WOL_11140_WIN1": "Les troupes ennemies sont clairement épuisées et, en utilisant la colline à notre avantage, nous prenons rapidement le dessus. Verdict : les défenseurs sont victorieux.",
    "EVTDESC_WOL_11140_WIN2": "Nous parvenons à épuiser l'adversaire en évitant la rupture de nos lignes. Notre victoire ne fait aucun doute.",
    "EVTDESC_WOL_11140_WIN3": "Après la découverte de la petite force ennemie, il ne faisait aucun doute que nous avions l'avantage du nombre. Sur un pied d'égalité, nous avons progressivement affaibli l'ennemi jusqu'à remporter la victoire.",
    "EVTDESC_WOL_11140_WIN4": "Notre attaque parvient à percer le centre adverse et les forces ennemies divisées n'opposent qu'une maigre résistance. Notre victoire est écrasante.",
    "EVTDESC_WOL_11140_WIN5": "L'adversaire s'avance sans se méfier et se retrouve vite cerné. Nous prenons rapidement l'ascendant face à un ennemi incapable de se dégager. C'est une victoire décisive pour les défenseurs.",
    "EVTDESC_WOL_11140_WIN6": "L'adversaire concentre ses efforts sur notre centre sans parvenir à le briser. Cependant, nos ailes parviennent à avancer et à cerner leur centre, ce qui nous assure la victoire.",
    "EVTDESC_WOL_11140_LOSS1": "Alors que nos troupes au centre restent quasiment sans combattre, l'ennemi parvient à affaiblir nos ailes. Lentement mais sûrement, la victoire nous échappe.",
    "EVTDESC_WOL_11140_LOSS2": "Notre décision d'attaquer un adversaire en position surélevée s'avère désastreuse. Nos troupes essuient de lourdes pertes et nous devons reconnaître notre défaite.",
    "EVTDESC_WOL_11140_LOSS3": "Une fois nos troupes dispersées et épuisées, nous ne pouvons plus affronter les forces organisées de [attacker.GetFirstName]. Sans parvenir à infliger de réels dégâts à notre adversaire, nous sommes rapidement submergés par le nombre. Notre défaite est évidente.",
    "EVTDESC_WOL_11140_LOSS4": "Dans la mêlée, notre aile est la première à céder et nos troupes épuisées laissent une brèche dans laquelle l'adversaire s'engouffre. Nous sommes rapidement dépassés par les événements et l'ennemi en sort grand vainqueur.",
    "EVTDESC_WOL_11140_LOSS5": "En un clin d'oeil, nos troupes sont cernées et nous subissons plus de pertes que l'adversaire. Le combat terminé, la victoire de [attacker.GetFirstName] ne fait aucun doute.",
    "EVTDESC_WOL_11140_LOSS6": "Nous tentons de renforcer notre centre mais il est bien trop tard, nos troupes désemparées tentent tant bien que mal de se défendre contre les attaques coordonnées de [attacker.GetFirstName]. Il est clair que nous ne pouvons tenir et reconnaissons notre défaite.",
    "EVTDESC_WOL_11140_LOSS7": "Notre incapacité à contrer la cavalerie de notre adversaire permet à ce dernier de mener une charge frontale. Nos troupes sont divisées, notre défaite est rapide.",
    "EVTDESC_WOL_11140_LOSS8": "Nos troupes luttent pour renforcer nos flancs et sont épuisées avant même le premier véritable engagement. [attacker.GetFirstName] n'a qu'à ordonner une attaque décisive et nous voilà vaincus.",
    "EVTOPTA_WOL_11140": "La stratégie, ça me connaît !",
    "EVTOPTB_WOL_11140": "Bien joué.",
    "EVTOPTD_WOL_11140": "Donner un coup sur la table et faire voler les figurines !"
}