{
    "eunuch": "Eunuch",
    "eunuch_desc": "Dieser Charakter wurde kastriert und ist ein Eunuch.",
    "blinded": "Geblendet",
    "blinded_desc": "Dieser Charakter wurde seines Augenlichts beraubt und kann nicht sehen.",
    "born_in_the_purple": "Purpurgeboren",
    "born_in_the_purple_desc": "[Root.GetBornInPurpleDesc]",
    "augustus": "Augustus",
    "title_imperial_eunuch": "Parakoimomenos",
    "title_imperial_eunuch_desc": "Der Parakoimomenos, \"der neben der Kammer des Herrschers schläft\", ist ein hochangesehenes Amt am Kaiserlichen Hof, das ausschließlich für Eunuchen reserviert ist, die für ihre erwiesene Loyalität und Diskretion geschätzt werden.",
    "title_court_eunuch": "Hof-Eunuch",
    "title_court_eunuch_desc": "Eunuchen nahmen eine Vielzahl hochangesehener Funktionen am Hofe wahr und man vertraute ihnen in der Gegenwart von Frauen.",
    "vassal_castrate_decision": "[Root.GetTitledFirstName] kastrieren",
    "vassal_blinding_decision": "[Root.GetTitledFirstName] blenden",
    "opinion_castrated_me": "Kastrierte mich",
    "opinion_blinded_me": "Blendete mich",
    "opinion_castrated_family": "Kastrierte Verwandten",
    "opinion_blinded_family": "Blendete Verwandten",
    "opinion_loyal_servant": "Loyaler Diener",
    "nick_the_glorious": "[This.Getderdie] Glorreiche",
    "nick_the_saint": "[This.Getderdie] Heilige",
    "EVTNAMELoR.1": "Die Provinz Syria Palaestina",
    "EVTDESCLoR.1": "Die gesamte antike Provinz Syria Palaestina wurde endlich aus dem Würgegriff der berüchtigten Barbaren befreit und zum Römischen Reich zurückgeführt. Ein gewaltiger Triumphzug wird zu Ehren der tapferen Helden gehalten, die dies vollbracht haben. Mögen ihre Namen ewig im Gedächtnis bleiben!",
    "EVTOPTALoR.1": "Lang lebe das Imperium!",
    "EVTNAMELoR.2": "Die Provinz Aegyptus",
    "EVTDESCLoR.2": "Die dunklen Zeiten für die Bewohner von Aegyptus sind beendet, die römische Herrschaft über die Provinz ist wiederhergestellt. Das Land der Pharaonen diente vorzüglich als Kornkammer des alten Reiches, und wird jetzt wieder ein wertvoller Eckpfeiler des andauernden Wohlstands des Imperium Romanum sein.",
    "EVTNAMELoR.3": "Die Provinz Kyrenaika",
    "EVTDESCLoR.3": "Die Einwohner von Kyrenaika können aufatmen, das römische Recht herrscht wieder in ihrem kargen Land. Eine weitere römische Provinz findet zurück in den Schoß des mächtigsten Imperiums, das die zivilisierte Welt je gesehen hat. Möge sie nie mehr die grausame Willkür der Barbaren spüren.",
    "EVTNAMELoR.4": "Die Provinz Africa",
    "EVTDESCLoR.4": "Der Einfluss von [Root.GetTitledFirstName] ist nun in der gesamten ehemaligen römischen Provinz Africa zu sehen, da sie erneut unter der Herrschaft des Imperiums steht. Imperiale Truppen marschieren durch die Stadt von Karthago, dem uralten Erzfeind Roms, und beweisen ohne jeden Zweifel, dass sich Geschichte tatsächlich wiederholt.",
    "EVTNAMELoR.5": "Die Provinz Illyricum",
    "EVTDESCLoR.5": "Die ehemalige römische Provinz Illyricum unterliegt erneut der Herrschaft ihrer rechtmäßigen Besitzer im neu belebten Imperium Romanum. Nachdem die östlichen Ufer der Adria gesichert wurden, könnte sich dieses wichtige Gebiet für Truppenaushebungen als überlebenswichtig für zukünftige Feldzüge herausstellen, die die rechtmäßigen Grenzen Roms im Westen wiederherstellen sollen.",
    "EVTNAMELoR.6": "Die Provinz Italia",
    "EVTDESCLoR.6": "Zum zweiten Mal nach dem Sturz des westlichen Imperiums wurde Italien befreit und die rechtmäßige Herrschaft Roms wiederhergestellt \u0096 diesmal hoffentlich für immer. Die großartige Stadt Rom ist nun die Eure und man kann selbst kampferprobte Soldaten weinen sehen, als die Standarte des Imperiums an der Trajanssäule flattert.",
    "EVTNAMELoR.7": "Die Provinz Gallia",
    "EVTDESCLoR.7": "Gallien, das seit langem für Rom endgültig verloren schien, hat sich dem [Root.GetTitle] unterworfen und dem Reich erneut angeschlossen. Die Provinz hat sich seit den Feldzügen Cäsars vor über tausend Jahren sehr verändert, doch sie wird nie mehr unter der Herrschaft selbsternannter Könige oder falscher Imperatoren leiden.",
    "EVTNAMELoR.8": "Die Provinz Germania",
    "EVTDESCLoR.8": "Das Römische Reich erstreckt sich nun selbst jenseits der Grenzen, die es einst unter dem großen Trajan behauptete. Germania, schon immer das Verderben römischer Armeen, ist nun endlich befriedet und mit dem Imperium verbunden. Die Provinz wird nun durch den wahren Nachfolger des Römischen Reiches regiert werden - nicht durch ein falsches Reich, das sich als römisch ausgibt.",
    "EVTNAMELoR.9": "Die Provinz Britannia",
    "EVTDESCLoR.9": "Als die römischen Garnisonen die Provinz Britannien im 5. Jahrhundert aufgaben, überließen sie die Briten grausamerweise sich selbst. Doch nun können die Briten wieder jubeln. Denn nachdem die Insel Jahrhunderte in Dunkelheit leiden musste, ist die römische Herrschaft endlich wiederhergestellt. Die Einwohner können sich nun wieder Bürger des Imperiums nennen.",
    "EVTNAMELoR.10": "Die Provinz Hispania",
    "EVTDESCLoR.10": "Macht und Einfluss des Römischen Reiches erstrecken sich nun erneut bis hin zu der alten Provinz Hispania. Dieses Land hat schwer unter den ständigen Grenzstreitigkeiten zanksüchtiger, muselmanischer und katholischer Herrscher gelitten, doch nun mag es endlich wieder Frieden kennenlernen, denn der Pax Romana liegt erneut über der Halbinsel.",
    "EVTNAMELoR.11": "Die Provinz Mauretania",
    "EVTDESCLoR.11": "Der große General Belisarius hat im 6. Jahrhundert Teile Mauretanias aus den Fängen barbarischer Vandalen zurückerobert, doch am Ende ging alles an die Araber, während ihres rücksichtslosen Vormarschs durch Nordafrika, verloren. Nun, da diese Provinz nach jahrhundertelanger Missherrschaft wieder ihren Platz im Römischen Reich gefunden hat, kann sie erneut aufblühen.",
    "EVTNAMELoR.12": "Die Provinz Mesopotamia",
    "EVTDESCLoR.12": "Kaiser Trajan eroberte Mesopotamia vom Partherreich und machte das Land zur römischen Provinz, doch sein Nachfolger Hadrian gab die Provinz nur wenige Jahre später auf. Nun sind die Flüsse Euphrat und Tigris erneut unter römischer Obhut, und dieses Mal werden sie das auch bleiben.",
    "EVTNAMELoR.13": "Die Provinz Caledonia",
    "EVTDESCLoR.13": "Die Grenzen Roms erstrecken sich nun weit über die alten Ruinen des Hadrianwalls und des Antoniuswalls hinaus und schließen endlich ganz Caledonia ein. Dieses harte und unerbittliche Land ist die Heimat einer ganz speziellen Sorte Mensch, doch auch sie werden noch produktive römische Bürger werden.",
    "EVTNAMELoR.14": "Die Provinz Hibernia",
    "EVTDESCLoR.14": "Die Insel Hibernia ist das neueste Gebiet des stetig wachsenden Römischen Reiches. Dieses Land der sanft abfallenden Hügel und grünen Felder wurde nie vom alten Reich erobert, doch es sollte sich sehr angenehm als Lehen regieren lassen, wenn man sich von Regen und übelriechenden nordischen Siedlern an der Küste nicht beirren lässt.",
    "EVTNAMELoR.20": "Der Aufbruch in eine neue Ära.",
    "EVTDESCLoR.20": "Freunde, Römer, Landsleute, leiht mir Euer Ohr! Nach der wundersamen Rückeroberung der Länder, die wir vor Jahrhunderten verloren haben, ist das Römische Reich neu erstanden! Europa durchlitt wahrhaft dunkle Zeiten, seitdem die Reichsgrenzen von Barbaren gestürmt und Provinz um Provinz von ihnen verwüstet wurde. Doch nun dämmert ein neuer Tag für die Zivilisation.\\n\\nDie neidischen Heuchler im Westen werden das Römische Reich nicht länger Reich der Griechen\" nennen, sondern es als wahren Erben des römischen Vermächtnisses anerkennen. [Root.GetTitledFirstName] regiert ein wiederhergestelltes Imperium Romanum, aber noch bleibt viel Arbeit. Es gibt noch Ländereien zurückzuerobern und alte Grenzen wiederherzustellen. Für den Senat und das Volk Roms!\"",
    "EVTOPTALoR.20": "Esto perpetua!",
    "EVTNAMELoR.21": "Die zweite Ära Roms",
    "EVTDESCLoR.21": "Den Byzantinern, bisher von vielen in der westlichen Welt als das \"Reich der Griechen\" bekannt, ist es irgendwie gelungen, genügend verlorenes Land zurückzuerobern, um die Wiederherstellung des Römischen Reiches zu verkünden! Man kann nicht länger leugnen, dass sie die wahren Erben Roms und seines ruhmreichen Vermächtnisses sind. Sie behaupten, eine neue Ära sei angebrochen.",
    "EVTOPTALoR.21": "Kann dies wahr sein?",
    "EVTOPTBLoR.21": "Aber... was wird aus meinem Reich?",
    "EVTDESCLoR.30": "Zu Ehren des kürzlichen Sieges des Reichs ist es nur angemessen, für die heldenhaften Soldaten, die an dem Feldzug teilgenommen haben, einen Triumphzug auf dem Kapitol abzuhalten. Diese Feier wird kostspielig, aber das Volk erwartet nichts weniger.",
    "EVTOPTALoR.30": "Ja, ein glorreicher Triumphzug ist angebracht.",
    "EVTOPTBLoR.30": "Eine kurze Ehrung im Hippodrom erscheint mir ausreichend.",
    "EVTOPTCLoR.30": "Nein, wir haben keine Zeit für solchen Unfug.",
    "EVTTOOLTIPLoR.31": "Ein Triumphzug wird im Hippodrom abgehalten.",
    "EVTDESCLoR.31": "Ein gigantischer Triumphzug wird im Hippodrom zu Ehren derjenigen tapferen Generäle und Soldaten abgehalten, die den Feinden des Reiches Niederlagen beibrachten. Das Volk bejubelt den Zug der Soldaten, die Wagen, gefüllt mit Kriegsbeute, die Käfige, in denen die Gefangenen des Feldzugs sitzen, und die Fanfarenbläser, die all dem vorausgehen.",
    "EVTOPTALoR.31": "Das Reich steht kurz vor dem Erfolg.",
    "EVTDESCLoR.32": "Der [Root.Liege.GetTitle] hat einen Triumphzug im Hippodrom zu Ehren der tapferen Soldaten befohlen, die für den jüngsten Sieg des Reiches verantwortlich sind. Das Volk bejubelt den Zug der Soldaten, die Wagen, gefüllt mit Kriegsbeute, die Käfige, in denen die Gefangenen des Feldzugs sitzen, und die Fanfarenbläser, die all dem vorausgehen.",
    "EVTOPTALoR.32": "Ein bemerkenswerter Anblick.",
    "opinion_triumph_held": "Triumphzug abgehalten",
    "triumph_held": "Eure Vasallen sind beeindruckt vom Anblick solch imperialer Macht.",
    "EVTNAMELoR.40": "Die Grenzen des Imperiums",
    "EVTDESCLoR.40": "Die Wiedererstellung des Römischen Reiches und seiner Grenzen ist eine Geschichte, die zu allen Zeiten erzählt werden wird. Diejenigen, die das Pech hatten, die schwarzen Tage zu erleben, in denen Rom nach Belieben von Barbaren geplündert wurde und arabische Invasoren aus der Wüste kamen, hätten von diesem Tag nicht zu träumen gewagt. All die alten Provinzen sind wieder römisch und das Reich ist größer als vor fast tausend Jahren.\\n\\nIn ganz Europa läuten Kirchenglocken, um dieses Ereignis zu feiern, und das Volk in Rom und Konstantinopel weint vor Freude. Ein Reich von dieser Größe zusammenzuhalten wird eine Herausforderung. Ihr müsst erfolgreich sein, damit die Welt nicht, ohne Roms wegweisendes Licht, wieder in ein dunkles Zeitalter von Unwissen und Barbarentum sinkt.",
    "EVTOPTALoR.40": "Das Imperium wird nicht erneut fallen.",
    "EVTDESCLoR.200": "Nun, da die Stadt erneut unter der Kontrolle Ostroms ist, wurde das Patriarchat von Antiochia als einer der Bischofssitze der Pentarchie in der orthodoxen Kirche des Ostens wiederhergestellt. Dieses Bistum wurde ursprünglich durch den Heiligen Apostel Petrus gegründet, den die Westkirche als den ersten Papst ansieht.",
    "EVTOPTALoR.200": "Gepriesen sei Gott!",
    "EVTDESCLoR.201": "Nun, da die Stadt erneut unter der Kontrolle Ostroms ist, wurde das Patriarchat von Jerusalem als einer der Bischofssitze der Pentarchie in der orthodoxen Kirche des Ostens wiederhergestellt. Dieses Bistum wurde ursprünglich durch den Heiligen Jakobus den Gerechten gegründet, der bald nach Jesu Tod das Oberhaupt der Kirche in Jerusalem wurde.",
    "EVTDESCLoR.202": "Nun, da die Stadt erneut unter der Kontrolle Ostroms ist, wurde das Patriarchat von Alexandria als einer der Bischofssitze der Pentarchie in der orthodoxen Kirche des Ostens wiederhergestellt. Dieses Bistum wurde ursprünglich durch den Heiligen Markus gegründet, der der erste Patriarch Alexandrias war.",
    "EVTDESCLoR.203": "Nun, da die Stadt erneut unter der Kontrolle Ostroms ist, wurde das Patriarchat von Rom als einer der Bischofssitze der Pentarchie in der orthodoxen Kirche des Ostens wiederhergestellt. Wenn alle fünf Patriarchate wieder der Pentarchie zugehörig sind, kann die Spaltung zwischen Ostkirche und Westkirche endlich beendet werden.",
    "mend_great_schism": "Das Große Schisma heilen",
    "mend_great_schism_desc": "Das große Schisma sah die christliche Kirche in zwei Teile zerfallen, doch wenn alle fünf episkopalen Arme der Pentarchie wieder unter römischer Herrschaft und in orthodoxem Glauben vereint sind, besteht eine Chance, das Christentum wieder zu vereinen.",
    "EVTTOOLTIPLoR.210": "Das Große Schisma wurde geheilt und das Christentum wieder vereint.",
    "EVTNAMELoR.210": "Das Große Schisma wurde geheilt",
    "EVTDESCLoR.210": "Endlich wurde das Große Schisma zwischen der westlichen katholischen Kirche und der östlichen orthodoxen Kirche geheilt. Mit der Ausbreitung der Rechtgläubigkeit und der Wiedervereinigung der Pentarchie, vor allem des Bistums Rom, hat der katholische Glaube nur noch geringen Einfluss auf die Einwohner Europas. Manche werden dem alten Glauben störrisch anhängen, aber es werden wenige sein. Die Pentarchie kann wieder behaupten, dass sie über alle Christen herrscht.",
    "EVTOPTALoR.211": "Daher also weht der Wind ...",
    "EVTOPTBLoR.211": "Ich werde meinen Glauben niemals aufgeben!",
    "EVTNAMELoR.400": "Ein Unschuldiger Antrag",
    "EVTDESCLoR.400": "Eines Tages im Kaiserpalast, umgeben von schreienden Ratgebern, die mit Beschlüssen und Erlassen wedeln, die Eure Unterschrift benötigen, werdet Ihr von einem kleinen Mann angesprochen, der behauptet, die Venetoi zu vertreten, die \"Blauen\", eine der zwei großen Streitwagenmannschaften, die in Konstantinopel Rennen bestreiten. Sie haben nicht mehr den politische Einfluss, den sie noch unter Justinian dem Großen hatten, aber sie sind immer noch beliebt beim Volk. Ihr entscheidet Euch, ihm zuzuhören und schickt Eure Ratgeber weg.\\n\\nDer Mann stellt sich als Anaximandros vor und erklärt, dass er einen Vorschlag für Euch hat. Wenn Ihr im Rennen nächste Woche für die Blauen fahrt, wird er sicherstellen, dass Ihr gewinnt. Wenn der ruhmreiche [Root.GetTitle] ein Rennen als Vertreter der Blauen gewinnt, könntet ihr beide profitieren.",
    "EVTOPTALoR.400": "Ein verführerischer Vorschlag ... ich bin dabei.",
    "EVTOPTBLoR.400": "Den Sieg erschwindeln? Nicht mit mir.",
    "hippodrome_refuse": "Ihr lehnt es ab, bei solch einer Verschwörung mitzumachen.",
    "EVTTOOLTIPLoR.401": "Ihr übt Euch im Wagenrennen.",
    "EVTNAMELoR.401": "Ohne Fleiß kein Preis",
    "EVTDESCLoR.401": "Ihr übt ohne Unterlass, um für die kommenden Ereignisse im Hippodrom vorbereitet zu sein. Auch wenn Ihr Euch wacker schlagt und nur einige wenige Male vom Streitwagen fallt, so fällt es Euch doch recht schwer zu glauben, dass Ihr die Fahrer schlagen sollt, die mit dem Fahren ihr Brot verdienen. Als Ihr mit Anaximandros über Eure Sorgen sprecht, lächelt der kleine Zwerg von einem Mann und beruhigt Euch. Er versichert, dass die Grünen, die stärksten Gegner, kein Problem wären und die anderen blauen Fahrer Anweisung erhalten hätten, Euch gewinnen zu lassen.\\n\\n\"Ihr behaltet besser Recht\", teilt Ihr Anaximandros mit. \"Ich schwöre euch, wenn ich wegen euch wie ein Trottel dastehe, dann werde ich nicht der Einzige sein, der leidet.\"",
    "EVTOPTALoR.401": "Lasst es uns hinter uns bringen.",
    "hippodrome_tooltip": "Auf zum Hippodrom!",
    "EVTNAMELoR.402": "Der Tag des Rennens",
    "EVTDESCLoR.402": "Was ein schöner Tag für ein Rennen! Das Hippodrom ist zum Bersten gefüllt mit Zuschauern, die ihre[Root.GetnMale] [Root.GetTitle] siegen sehen wollen ... oder vielleicht würden sie es vorziehen, wenn Ihr gnadenlos versagt. Spyridon, der beste Fahrer der Grünen, schaut Euch voller Verachtung an, als Ihr Euren Streitwagen aufstellt. \"Ich werde versuchen, Euch nicht zu sehr zu blamieren, Eure kaiserliche Majestät\", sagt er verbissen.\\n\\nDie Fanfaren plärren! Das Rennen beginnt! Die Streitwagen der Grünen fallen auseinander. Spyridon mit seinem gepanzerten Wagen bleibt als einziger Grüner im Rennen, aber als Eure blauen Verbündeten versuchen, ihn zu blockieren, fallen auch ihre Streitwagen auseinander. Es Euch, den Trümmern der Wagen auszuweichen, während Ihr Spyridon lange genug auf Distanz haltet, um das Rennen zu gewinnen!",
    "EVTOPTALoR.402": "Der Sieg ist Euer, jedoch mitnichten dank Anaximandros!",
    "EVTNAMELoR.403": "Der Tag des Rennens",
    "EVTDESCLoR.403": "Was ein schöner Tag für ein Rennen! Das Hippodrom ist zum Bersten gefüllt mit Zuschauern, die ihre[Root.GetnMale] [Root.GetTitle] siegen sehen wollen ... oder vielleicht würden sie es vorziehen, wenn Ihr gnadenlos versagt. Spyridon, der beste Fahrer der Grünen, schaut Euch voller Verachtung an, als Ihr Euren Streitwagen aufstellt. \"Ich werde versuchen, Euch nicht zu sehr zu blamieren, Eure kaiserliche Majestät\", sagt er verbissen.\\n\\nDie Fanfaren plärren! Das Rennen beginnt! Die Streitwagen der Grünen fallen auseinander. Spyridon mit seinem gepanzerten Wagen bleibt als einziger Grüner im Rennen, aber als Eure blauen Verbündeten versuchen, ihn zu blockieren, fallen auch ihre Streitwagen auseinander. Ohne die Hilfe der Blauen könnt Ihr Spyridon nicht in Schach halten und er gewinnt das Rennen!",
    "EVTOPTALoR.403": "Vernichtend geschlagen! Anaximandros wird dafür büßen!",
    "EVTNAMELoR.404": "Der Tag des Rennens",
    "EVTDESCLoR.404": "Was ein schöner Tag für ein Rennen! Das Hippodrom ist zum Bersten gefüllt mit Zuschauern, die ihre[Root.GetnMale] [Root.GetTitle] siegen sehen wollen ... oder vielleicht würden sie es vorziehen, wenn Ihr gnadenlos versagt. Spyridon, der beste Fahrer der Grünen, schaut Euch voller Verachtung an, als Ihr Euren Streitwagen aufstellt. \"Ich werde versuchen, Euch nicht zu sehr zu blamieren, Eure kaiserliche Majestät\", sagt er verbissen.\\n\\nDie Fanfaren plärren! Das Rennen beginnt! Die Streitwagen der Grünen fallen auseinander. Spyridon mit seinem gepanzerten Wagen bleibt als einziger Grüner im Rennen, aber als Eure blauen Verbündeten versuchen, ihn zu blockieren, fallen auch ihre Streitwagen auseinander. Eine aufgebrachte Menge stürmt die Arena, angewidert vom schamlosen Betrug beider Seiten!",
    "EVTOPTALoR.404": "Bleibt zurück! Zurückbleiben, sage ich!",
    "EVTTOOLTIPLoR.405": "Das Wagenrennen ist zum Abschluss gekommen.",
    "EVTNAMELoR.405": "Ein weiterer Vorschlag",
    "EVTDESCLoR.405": "Ihr durchquert zügig einen leeren Korridor des kaiserlichen Palastes, da Ihr auf dem Weg zu einem weiteren ermüdenden Treffen mit Euren Ratgebern seid, als aus einem der Vorhänge ein leises Flüstern dringt. Ihr greift nach Eurem Dolch und reißt den Vorhang zur Seite. Dahinter steht Anaximandros, der Zwerg-Mensch, der Euch zum Streitwagenfahren gebracht hat!\\n\\n\"Ihr! Ich hätte euch hängen und vierteilen lassen sollen\", zischt Ihr. \"Der ganzen blauen Mannschaft sind die Streitwagen unter dem Hintern weggebrochen!\" Anaximandros lächelt Euch an. \"Majestät, beruhigt Euch. Euer Wagen hat gehalten, oder etwa nicht? Ich habe einen neuen und raffinierten Plan für das nächste Rennen - todsicher! Euer Sieg wird für Jahrhunderte gefeiert werden.\"",
    "EVTOPTALoR.405": "Ich werde das noch bereuen, aber ich mache mit.",
    "EVTOPTBLoR.405": "Kein Interesse. Wachen, entfernt diese hinterhältige Kreatur!",
    "hippodrome_refuse_second": "Anaximandros wird in den Kerker geworfen und Ihr lasst diese abartigen Machenschaften endgültig hinter Euch.",
    "EVTTOOLTIPLoR.406": "Ihr übt eifrig weiter.",
    "EVTNAMELoR.406": "Beharrlichkeit führt zum Ziel",
    "EVTDESCLoR.406": "Ihr übt weiter mit Eurem Streitwagen und auch wenn Ihr nun ein besserer Rennfahrer seid, zweifelt Ihr, ob es reichen wird, um die anderen Fahrer zu schlagen. Viele von ihnen fahren schon seit ihrer frühen Kindheit. Anaximandros trifft sich mit Euch, um Euch seinen neuen Plan zu unterbreiten.\\n\\n\"Hier, Majestät\", sagt er und zieht ein kleines Fläschchen unter seinem Umhang hervor. \"Ein Tropfen dieser Mischung ist genug, um einen erwachsenen Mann innerhalb von Minuten zur Latrine rennen zu lassen. Meine Kollegen und ich haben dieses Fläschchen nur unter großen Kosten beschaffen können, muss ich hinzufügen. Die Quartiermeister, Männer die wir bezahlen, werden jedem Mitglied der grünen Mannschaft kurz vor Beginn des Rennens etwas Gewürzwein anbieten. Ihr seht, was wir beabsichtigen, Eure Majestät...\"",
    "EVTOPTALoR.406": "Gut! Das könnte sogar funktionieren!",
    "EVTNAMELoR.407": "Der Tag des Zweiten Rennens",
    "EVTDESCLoR.407": "Ein weiteres Mal lenkt Ihr Euren Streitwagen unter dem Jubel der Massen ins Hippodrom. Es sieht so aus, als sei fast ganz Konstantinopel zu diesem besonderen Rennen gekommen. Euer alter Erzfeind Spyridon gibt gerade letzte Anweisungen an seine grünen Fahrer, als ihr Quartiermeister ihnen einen Schluck Wein anbietet, um ihnen Mut zu machen. Alle nehmen an, außer Spyridon. Stattdessen bietet er den Wein der blauen Mannschaft an. Bevor Ihr widersprechen könnt, teilen die anderen blauen Fahrer den Wein fröhlich unter sich auf ...\\n\\nDie Fanfaren plärren und das Rennen beginnt. Schon nach wenigen Sekunden rennen die ersten Fahrer in Richtung der Latrinen. Bald fahrt Ihr alleine gegen Spyridon. Das Schicksal ist Euch dennoch hold. Spyridon kracht in einen Fahrer und bleibt so weit zurück, dass Ihr gewinnen könnt.",
    "EVTOPTALoR.407": "Der Sieg ist Euer, jedoch mitnichten dank Anaximandros!",
    "EVTNAMELoR.408": "Der Tag des Zweiten Rennens",
    "EVTDESCLoR.408": "Ein weiteres Mal lenkt Ihr Euren Streitwagen unter dem Jubel der Massen ins Hippodrom. Es sieht so aus, als sei fast ganz Konstantinopel zu diesem besonderen Rennen gekommen. Euer alter Erzfeind Spyridon gibt gerade letzte Anweisungen an seine grünen Fahrer, als ihr Quartiermeister ihnen einen Schluck Wein anbietet, um ihnen Mut zu machen. Alle nehmen an, außer Spyridon. Stattdessen bietet er den Wein der blauen Mannschaft an. Bevor Ihr widersprechen könnt, teilen die anderen blauen Fahrer den Wein fröhlich unter sich auf ...\\n\\nDie Fanfaren plärren und das Rennen beginnt. Schon nach wenigen Sekunden rennen die ersten Fahrer in Richtung der Latrinen. Bald fahrt Ihr alleine gegen Spyridon. Unglücklicherweise stellt er unter Beweis, dass er der bessere Fahrer ist. Er überholt Euch in der letzten Runde und gewinnt.",
    "EVTOPTALoR.408": "Verflixt noch mal!",
    "EVTNAMELoR.409": "Der Tag des Zweiten Rennens",
    "EVTDESCLoR.409": "Ein weiteres Mal lenkt Ihr Euren Streitwagen unter dem Jubel der Massen ins Hippodrom. Es sieht so aus, als sei fast ganz Konstantinopel zu diesem besonderen Rennen gekommen. Euer alter Erzfeind Spyridon gibt gerade letzte Anweisungen an seine grünen Fahrer, als ihr Quartiermeister ihnen einen Schluck Wein anbietet, um ihnen Mut zu machen. Alle nehmen an, außer Spyridon. Stattdessen bietet er den Wein der blauen Mannschaft an. Bevor Ihr widersprechen könnt, teilen die anderen blauen Fahrer den Wein fröhlich unter sich auf ...\\n\\nDie Fanfaren plärren und das Rennen beginnt. Schon nach wenigen Sekunden rennen die ersten Fahrer in Richtung der Latrinen. Bald fahrt Ihr alleine gegen Spyridon. Die Menge ist in Aufruhr aufgrund dieser schändlichen Vorstellung. Das hier Betrug im Spiel war, ist für alle offensichtlich.",
    "EVTOPTALoR.409": "Zurück, ihr Gesindel!",
    "EVTNAMELoR.410": "Eines sonnigen Nachmittags",
    "EVTDESCLoR.410": "Ihr genießt einen stillen Moment fern von Euren Ratgebern in dem Schatten eines Baumes im Palastgarten. Ein Geräusch von oben zieht Eure Aufmerksamkeit auf sich und als Ihr aufschaut, erblickt Ihr Anaximandros, den Streitwagen-Zwerg, wie er sich in den Zweigen versteckt. \"Euer Gnaden\", flüstert er mit einem Lächeln. \"Ich bitte Euch, mich anzuhören, bevor ich unter Eurem Zorn leide.\"\\n\\nEr klettert vom Baum herunter und unterbreitet Euch sein neues Angebot. \"Das Schicksal mag sich in der Vergangenheit gegen uns verschworen haben, aber diesmal ist mein Plan narrensicher.\" Er verzieht sein Gesicht zu einem zahnlosen Lächeln, so gewinnend wie er es eben kann. \"Aller guten Dinge sind drei, nicht wahr Majestät? Was sagt Ihr?\"",
    "EVTOPTALoR.410": "Betet, dass ihr Recht behaltet. Ich bin dabei.",
    "EVTOPTBLoR.410": "Ihr macht wohl Witze. Wachen!",
    "EVTNAMELoR.411": "Der Streitwagen",
    "EVTDESCLoR.411": "Anaximandros bringt Euch in eine kleine Werkstatt, die sich in einem der schäbigeren Stadtteile Konstantinopels befindet. Hier, so erklärt er Euch, wird man Euren Streitwagen bewaffnen. Unter Eurer Aufsicht installieren die Handwerker ein Paar ausfahrbare Metallklingen in das Fahrgestell Eures Wagens. Sie sollen die Räder der Streitwagen neben Euch zerbrechen.\\n\\nIhr übt mit dem neuen Streitwagen, bis Ihr seine neuen Waffen beherrscht. Als Ihr das Hippodrom am Vorabend des Rennens verlasst, gibt Euch Anaximandros eine kantige Keule. \"Nur um sicher zu gehen\", meint er.",
    "EVTOPTALoR.411": "So weit sollte es besser nicht kommen.",
    "EVTNAMELoR.412": "Der Tag des Dritten Rennens",
    "EVTDESCLoR.412": "Es ist so weit, das letzte Rennen der Saison. Das Hippodrom ist bis auf den letzten Platz ausverkauft und ein ohrenbetäubendes Tosen begrüßt Euch, als Ihr Euren Streitwagen in die Arena lenkt. Ihr nehmt Euren Platz neben Spyridon ein, Eurem alten grünen Rivalen, dem Liebling der Massen. Er begrüßt Euch mit \"Eure Majestät\" und spuckt auf den Boden.\\n\\nDie Fanfaren blasen und das Rennen beginnt, aber es scheint als wärt Ihr nicht der einzige gewesen der Waffen mitgebracht hat. Die Rennbahn wird schnell zu einem Schlachtfeld, alle Fahrer hacken aufeinander ein. Anaximandros hat beide Seiten gegeneinander ausgespielt, daran besteht kein Zweifel. Die Situation gerät weiter außer Kontrolle, als die wütenden Zuschauer eingreifen. Ihr seht wie Anaximandros auf Spyridons Streitwagen klettert und mit ihm aus dem Hippodrom in die unbewachte Stadt entkommt.",
    "EVTOPTALoR.412": "Nichts wie hinterher!",
    "EVTOPTBLoR.412": "Zurückbleiben.",
    "EVTTOOLTIPLoR.413": "Ihr verbleibt im Hippodrom, um den Aufstand niederzuschlagen.",
    "EVTNAMELoR.413": "Nachspiel",
    "EVTDESCLoR.413": "Als Spyridon und der Verräter Anaximandros das Hippodrom verlassen und nichts als Chaos hinter sich zurücklassen ruft Ihr die Warägergarde zu Euch. Zusammen mit einer Einheit Kataphrakte, aus der nahegelegenen Garnison, gelingt es Euch endlich die Ordnung wiederherzustellen. Den Preis bezahlt das Publikum in Blut, aber was soll man machen?\\n\\nEure Karriere als Streitwagenfahrer ist beendet, aber trotz allem halten Euch viele für den starken Mann, den das Imperium braucht. Ihr fragt Euch welche Beweggründe Anaximandros hatte, die Blauen und Grünen zu einer offenen Schlacht zu bewegen. Wie lange hatte er es geplant und vorbereitet? Vermutlich werdet Ihr es nie erfahren, aber er wird ab jetzt im ganzen Imperium gesucht.",
    "EVTOPTALoR.413": "Verfluchter Zwerg.",
    "EVTTOOLTIPLoR.414": "Ihr verfolgt sie aus dem Hippodrom.",
    "EVTNAMELoR.414": "Die Jagd ist eröffnet",
    "EVTDESCLoR.414": "Ihr lasst den Wahnsinn im Hippodrom hinter Euch und lenkt Euren Streitwagen dicht hinter Spyridon und Anaximandros durch die Straßen Konstantinopels. In den engen Gasse zerschmettern eure ausgefahrenen Klingen Marktstände und Tonwaren, während Anaximandros versucht Euch mit seiner Peitsche zu erwischen.\\n\\nIhr passiert die Hagia Sophia, ängstliche Priester versuchen auf dem Augustaion verzweifelt auszuweichen, weiter auf der Mese, eine der wichtigsten Straßen Konstantinopels, an Ochsenkarren und dem konstantinischen Forum vorbei. Plötzlich lenkt Spyridon seinen Streitwagen Richtung Norden, in Richtung des Goldenen Horns. Bei den Kaimauern verliert er die Kontrolle über seinen Wagen und kracht in ein paar aufgestapelte Kisten. Ihr springt von Eurem Streitwagen und greift nach Eurem Streitkolben.",
    "EVTOPTALoR.414": "Zeigt kein Erbarmen.",
    "EVTOPTBLoR.414": "Zeigt Gnade.",
    "EVTTOOLTIPLoR.416": "Ihr zeigt Gnade.",
    "EVTNAMELoR.415": "Kein Erbarmen",
    "EVTDESCLoR.415": "Spyridon wurde von einem naheliegenden Zaun aufgespießt und seine leeren Augen starren Euch anklagend an. Anaximandros hingegen liegt wimmernd, mit gebrochenem Bein, auf den Docks. Er verflucht Euren Namen, als Ihr Euch mit erhobenem Streitkolben nähert. \"Warum das alles\", fragt Ihr ihn. \"Was wäre für Euch dabei rausgesprungen?\"\\n\\nDer kleine Mann grinst Euch trocken an. \"Vor langer Zeit gab es vier Rennställe: die Blauen, die Grünen, die Weißen und die Roten. Die beiden mächtigsten Mannschaften haben die kleineren verdrängt. Wer spricht schon noch von den Weißen oder den Roten? Was bleibt von ihrem Ruhm übrig? Die Dominanz der Blauen und Grünen musste enden. Wenn wir, mein Neffe Spyridon und ich, sie dazu bringen konnten sich gegenseitig auszumerzen ...\" Ihr habt genug gehört. Euer Streitkolben bringt Anaximandros zum Schweigen.",
    "EVTOPTALoR.415": "Eine Sorge weniger für mich.",
    "EVTTOOLTIPLoR.415": "Ihr zeigt keine Gnade.",
    "EVTNAMELoR.416": "Gnade vor Recht",
    "EVTDESCLoR.416": "Spyridon wurde von einem naheliegenden Zaun aufgespießt und seine leeren Augen starren Euch anklagend an. Anaximandros hingegen liegt wimmernd mit gebrochenem Bein auf den Docks. Er verflucht Euren Namen, als Ihr Euch mit erhobenem Streitkolben nähert. \"Warum das alles\", fragt Ihr ihn. \"Was wäre für euch dabei rausgesprungen?\"\\n\\nDer kleine Mann grinst Euch an. \"Einst gab es vier Rennställe: die Blauen, die Grünen, die Weißen und die Roten. Die beiden mächtigsten Mannschaften haben die kleineren verdrängt. Wer spricht schon noch von den Weißen oder den Roten? Was bleibt von ihrem Ruhm übrig? Die Dominanz der Blauen und Grünen musste enden. Wenn wir sie dazu bringen könnten, sich gegenseitig auszumerzen...\" Ihr habt genug gehört. Als Mitglieder der Warägergarde zu Euch aufschließen, befehlt Ihr ihnen, Anaximandros wegzuschaffen.",
    "EVTOPTALoR.416": "Und werft den Schlüssel weg.",
    "EVTTOOLTIPLoR.417": "Konstantinopel wird von Unruhen überrollt!",
    "hippodrome_riots": "Die Stadt wird von Aufrührern und Randalierern belagert.",
    "EVTNAMELoR.417": "Unruhen in Konstantinopel",
    "EVTDESCLoR.417": "Mitglieder der Warägergarde springen in die Arena, um ihre[Root.GetnMale] [Root.GetTitle] zu verteidigen. Die Aufständischen, die dumm genug sind, sich Eurem Streitwagen zu nähern, bezahlen schnell mit dem Leben. Die Garde bringt Euch in die Sicherheit des Palastes, aber der Rest von Konstantinopel brennt, als die Menge aus dem Hippodrom auf die Straßen stürzt. Von Eurem Balkon aus könnt Ihr sehen, wie sich die Feuer in der Stadt ausbreiten. Ihr hebt Eure Fäuste gen Himmel und schreit Euch die Lunge aus dem Hals.\\n\\n\"AAANNNNAAAXIMANDROOOS!!!!!!!!!!!!!!\"",
    "EVTOPTALoR.417": "Wenn ich ihn in die Finger bekomme ...",
    "EVTDESCLoR.500": "Bald sollen wieder Wagenrennen im Hippodrom stattfinden. Acht Fahrer der traditionsreichen blauen und grünen Mannschaft werden sich auf der Strecke um Ruhm und Ehre streiten. Ihr könnt Euch hinter eine dieser Mannschaften stellen und bekannt machen, dass Ihr sie unterstützt.",
    "EVTOPTALoR.500": "Unterstützt die Blauen.",
    "EVTOPTBLoR.500": "Unterstützt die Grünen.",
    "EVTOPTCLoR.500": "Ich habe keine Zeit für dumme Spielchen.",
    "hippodrome_nobet": "Ihr wollt mit Wagenrennen nichts mehr zu tun haben.",
    "EVTTOOLTIPLoR.501": "die blaue Mannschaft gewinnt.",
    "EVTDESCLoR.501": "Es war knapp, aber nach einer spannenden letzten Runde stehen die Blauen als Sieger fest. Der Gewinner dreht vor der tobenden Menge eine Siegesrunde. Als er an Eurem Sitz vorbeifährt, neigt er seinen Kopf als Zeichen von Respekt und Dankbarkeit.",
    "EVTOPTALoR.501": "Ich weiß, wie ich einen Gewinner auswähle.",
    "EVTTOOLTIPLoR.502": "die blaue Mannschaft verliert.",
    "EVTDESCLoR.502": "Nach einer nervenaufreibenden letzten Runde stehen die Blauen als Verlierer fest. Unter dem Jubel der Menge dreht der grüne Sieger eine Ehrenrunde. Als er an Eurem Sitz vorbeifährt, blitzt ein schadenfrohes Lächeln auf. Glücklicherweise sind Eure Diener so geistesgegenwärtig, Euren Weinpokal zu entfernen, bevor Ihr ihn dem Fahrer hinterherwerfen könnt.",
    "EVTOPTALoR.502": "Dieser kleine ...!",
    "EVTTOOLTIPLoR.503": "die grüne Mannschaft gewinnt.",
    "EVTDESCLoR.503": "Es war knapp, aber nach einer spannenden letzten Runde stehen die Grünen als Sieger fest. Der Gewinner dreht vor der tobenden Menge eine Siegesrunde. Als er an Eurem Sitz vorbeifährt, neigt er seinen Kopf als Zeichen von Respekt und Dankbarkeit.",
    "EVTOPTALoR.503": "Ich weiß, wie ich einen Gewinner auswähle.",
    "EVTTOOLTIPLoR.504": "die grüne Mannschaft verliert.",
    "EVTDESCLoR.504": "Nach einer nervenaufreibenden letzten Runde stehen die Grünen als Verlierer fest. Unter dem Jubel der Menge dreht der blaue Sieger eine Ehrenrunde. Als er an Eurem Sitz vorbeifährt, blitzt ein schadenfrohes Lächeln auf. Glücklicherweise sind Eure Diener so geistesgegenwärtig, Euren Weinpokal zu entfernen, bevor Ihr ihn dem Fahrer hinterherwerfen könnt.",
    "EVTOPTALoR.504": "Dieser kleine ...!",
    "EVTDESCLoR.800": "Einer der Eunuchen des kaiserlichen Hofes hat sich ausgezeichnet und die Aufmerksamkeit Eurer Berater auf sich gezogen. Auch wenn sie normalerweise eher eifersüchtiger Natur sind und es verabscheuen, positive Eigenschaften anderer anzuerkennen, so können auch sie das Talent dieses jungen Mannes nicht verleugnen.",
    "EVTOPTALoR.800": "Nun gut. Bringt ihn zu mir.",
    "EVTOPTBLoR.800": "Er sollte Böden reinigen und auf die Frauen aufpassen.",
    "introduce_eunuch": "Eure Bediensteten gehen, um den Eunuchen zu holen.",
    "no_to_eunuchs": "Ihr weigert Euch, Euch mit diesem Eunuchen auseinanderzusetzen.",
    "EVTDESCLoR.801": "Der Eunuch wird geholt und Ihr könnt sofort erkennen, dass sich ein scharfer Verstand hinter den Augen des Mannes verbirgt. Seine Loyalität Euch gegenüber steht außer Zweifel. Dieser Mann wird nicht durch weibliche List verführt oder durch dynastische Verbindungen gegen Euch gewendet werden. Trotz seiner Jugend ist er schon für seine kriegerischen Fähigkeiten bekannt.",
    "EVTOPTALoR.801": "Du wirst mir gut dienen.",
    "EVTDESCLoR.802": "Der Eunuch wird geholt und Ihr könnt sofort erkennen, dass sich ein scharfer Verstand hinter den Augen des Mannes verbirgt. Seine Loyalität Euch gegenüber steht außer Zweifel. Dieser Mann wird nicht durch weibliche List verführt oder durch dynastische Verbindungen gegen Euch gewendet werden. Trotz seiner Jugend ist er schon für seine diplomatischen Fähigkeiten bekannt.",
    "EVTDESCLoR.803": "Der Eunuch wird geholt und Ihr könnt sofort erkennen, dass sich ein scharfer Verstand hinter den Augen des Mannes verbirgt. Seine Loyalität Euch gegenüber steht außer Zweifel. Dieser Mann wird nicht durch weibliche List verführt oder durch dynastische Verbindungen gegen Euch gewendet werden. Trotz seiner Jugend ist er schon für seine Fähigkeiten als Kämmerer bekannt.",
    "EVTDESCLoR.804": "Der Eunuch wird geholt und Ihr könnt sofort erkennen, dass sich ein scharfer Verstand hinter den Augen des jungen Mannes verbirgt. Seine Loyalität Euch gegenüber steht außer Zweifel. Dieser Mann wird nicht durch weibliche List verführt oder durch dynastische Verbindungen gegen Euch gewendet werden. Trotz seiner Jugend ist er schon für seine Intrigen bekannt.",
    "EVTDESCLoR.805": "Der Eunuch wird geholt und Ihr könnt sofort erkennen, dass sich ein scharfer Verstand hinter den Augen des jungen Mannes verbirgt. Seine Loyalität Euch gegenüber steht außer Zweifel. Dieser Mann wird nicht durch weibliche List verführt oder durch dynastische Verbindungen gegen Euch gewendet werden. Trotz seiner Jugend ist er schon für seine Bildung bekannt.",
    "EVTDESCLoR.830": "Euer Gefangener wurde geblendet und freigelassen. Ein weiteres Hindernis für Eure Pläne ist aus dem Weg geräumt.",
    "EVTOPTALoR.830": "Seid vorsichtig!",
    "EVTTOOLTIPLoR.831": "§Y[Root.GetTitledFirstName]§! wurde geblendet.",
    "EVTDESCLoR.831": "Eure Gefängnisaufseher betreten Eure Zelle mit einem Grinsen über beide Ohren. Etwas, was Eurer Erfahrung nach ein schlechtes Zeichen ist. \"Gute Nachrichten\", sagte einer von ihnen heiter. \"Neue Befehle vom [From.GetTitle]. Du wirst freigelassen ... nachdem du geblendet wurdest. Schaue dir diese Zelle gut an, denn es ist das Letzte, was deine Augen erblicken können!\"",
    "EVTOPTALoR.831": "B-bleibt weg von mir!",
    "EVTDESCLoR.832": "Euer Gefangener wurde kastriert und freigelassen. Seine Schreie waren bis in Eure Kammern zu vernehmen.",
    "EVTOPTALoR.832": "Er hat es darauf angelegt.",
    "EVTTOOLTIPLoR.833": "§Y[Root.GetTitledFirstName]§! wurde kastriert.",
    "EVTDESCLoR.833": "Der Tumult vor Eurer Zelle weckt Euch plötzlich und Ihr verlangt zu erfahren, was da vor sich geht. Eure Gefängniswärter kommen in Begleitung eines alten, zahnlosen Mannes herein, der einen Beutel voller chirurgischer Instrumente trägt. \"Der [From.GetTitle] hat in unendlicher Güte Eure Freilassung angeordnet\", sagt eine Wache. \"Aber erst, nachdem du kastriert wurdest.\"",
    "EVTOPTALoR.833": "Nein! NEIN! NEIIIIIN!!!!",
    "EVTDESCLoR.834": "Ihr habt den Jungen kastrieren lassen und ihn zu einem Eunuchen gemacht. Ihr seid schon etwas Besonderes, nicht wahr?",
    "EVTOPTALoR.834": "Dies sind gewalttätige Zeiten.",
    "EVTDESCLoR.840": "Unterstützer der blauen und grünen Streitwagenmannschaft sind im Hippodrom aufeinandergestoßen und Ausschreitungen sind losgebrochen! Die Stadtwache kämpft darum, die Situation unter Kontrolle zu halten, doch die Warägergarde hält sich bereit. Sie würden Hackfleisch aus allen Unruhestiftern machen, bevor der Aufruhr eine Chance hätte, sich in andere Bereiche auszuweiten.",
    "EVTOPTALoR.840": "Lasst die Waräger von der Leine.",
    "EVTOPTBLoR.840": "Die Stadtwache kann sich damit auseinandersetzen.",
    "EVTTOOLTIPLoR.841": "Die Waräger bereiten sich auf einen Kampf vor.",
    "EVTDESCLoR.841": "Hunderte von aufrührerischen Streitwagenunterstützern werden niedergemetzelt, als die axtschwingenden Wikinger in die Ränge stürmen. Viele versuchen zu fliehen, doch die Waräger verfolgen sie und erweisen denjenigen, die sie erwischen, keine Gnade. Die Straßen sind voll mit verstümmelten Unruhestiftern ... und einigen Dutzend unbeteiligten Zuschauern.",
    "EVTOPTALoR.841": "Dies ist das Schicksal derer, die sich gegen mich stellen.",
    "EVTTOOLTIPLoR.842": "Die Stadtwache sammelt sich.",
    "EVTDESCLoR.842": "Die Stadtwache holt Verstärkung aus den anderen Distrikten hinzu und schafft es schließlich, die ausschreitende Menge zu zerschlagen. Viele Gebäude wurden niedergebrannt und Plünderung sind in den Distrikten weitverbreitet, aus denen sich die Stadtwache zurückziehen musste. Es gibt jedoch kaum Tote zu beklagen.",
    "EVTOPTALoR.842": "In Jahrhunderten wird dieser Vandalismus ausgestorben sein.",
    "EVTDESCLoR.846": "[From.GetFirstName], Eure unverschämte Tochter, scheint sich bis über beide Ohren in einen Eurer Warägerleibwächter verliebt zu haben und die Gefühle beruhen auf Gegenseitigkeit. Sie hat Euch um Erlaubnis gebeten, diesen Mann heiraten zu dürfen. Anscheinend wird angenommen, dass er im eisigen Norden niederen Adels ist. Man kann dies aber kaum als gute Grundlage betrachten.",
    "EVTOPTALoR.846": "Nun gut. Alles, was sie glücklich macht.",
    "EVTOPTBLoR.846": "Um Himmels willen, niemals.",
    "EVTOPTCLoR.846": "Lasst den Waräger hinrichten!",
    "EVTDESCLoR.851": "[From.GetTitledFirstName] meldet, dass einige Mitglieder der Warägergarde gestern in ihrem Quartier in Konstantinopel Amok gelaufen sind. In ihrem betrunkenen Zustand haben die Wikinger Feuer im Gasthaus gelegt, drei Wachen getötet sowie fünf ansässige Kaufleute und zwei Priester misshandelt. Diese Leute wollen Gerechtigkeit.",
    "EVTOPTALoR.851": "Statuiert ein Exempel an ihnen.",
    "EVTOPTBLoR.851": "Ach, kommt schon. Sie sind nun einmal Jungs.",
    "punish_varangians": "Die verantwortlichen Waräger werden hingerichtet.",
    "free_varangians": "Die Waräger werden freigelassen und kehren zu ihrem Kommandanten zurück.",
    "EVTNAMELoR.860": "In der Zwischenzeit im Palast",
    "EVTDESCLoR.860": "Ihr genießt ein spätes Abendessen im großen Palast in Konstantinopel und testet ein paar neue Weine, die aus den Provinzen hergebracht wurden, als das Geräusch einer entfernten Explosion zu hören ist. Fenster zerspringen und die Kronleuchter an der Decke beginnen einige Sekunden später aufgrund der Druckwelle zu schwingen. Staub rieselt vom Dach herunter und zu Eurer Bestürzung auch in Euren Wein.\\n\\nIhr rennt zu einem nahegelegenen Balkon, um Euch einen Überblick zu verschaffen, und seht, dass ein Lagerhaus brennt. Selbst das Wasser im goldenen Horn steht im Flammen und das Feuer hat sich auch schon auf mehrere Schiffe im Hafenbereich ausgebreitet. Während die Mannschaften dabei sind, die Schiffe zu verlassen, werden die Hafenanlagen von mehreren kleineren Explosionen aus dem brennenden Lagerhaus erschüttert.",
    "EVTOPTALoR.860": "Das muss untersucht werden!",
    "EVTOPTBLoR.860": "Schön, aber ich benötige ein neues Glas Wein.",
    "not_interested_in_explosion": "Ihr vergesst alles die Explosion Betreffende und trinkt etwas mehr Wein.",
    "EVTTOOLTIPLoR.861": "Ihr eröffnet die Untersuchung zu dieser seltsamen Explosion.",
    "EVTNAMELoR.861": "Die Asche durchsieben",
    "EVTDESCLoR.861": "Nachdem die Feuer endlich niedergebrannt waren, inspiziert Ihr, in Begleitung Eurer Leibwächter, die Ruinen der Lagerhäuser. Ihr erfahrt, dass sich in diesem Gebäude der Hauptanteil des flüssigen Feuers, oder \"Griechisches Feuer\", wie es außerhalb des Reiches genannt wird, befand. Diese langsam brennende Flüssigkeit kann selbst Wasser in Flammen setzen und hat Konstantinopel sicher schon mehrmals aus einer Belagerung befreit.\\n\\nDer Schaden am Lagerhaus und dem Hafenbereich ist im Moment Eure geringste Sorge, denn es gibt keine Spur von der Formel der Flüssigkeit, da es seit dem 7. Jahrhundert ein streng behütetes byzantinisches Geheimnis ist. Auch von den Alchemisten, die im Lagerhaus arbeiteten, fehlt jede Spur. Ohne sie oder die Formel ist eine Versorgung mit flüssigem Feuer nicht mehr gewährleistet.",
    "EVTOPTALoR.861": "Das ist ein Desaster!",
    "EVTTOOLTIPLoR.862": "Ihr kehrt zum Palast zurück ...",
    "EVTNAMELoR.862": "Piraten in Sicht!",
    "EVTDESCLoR.862": "Seltsame Meldungen berichten von einer Piratenflotte im Schwarzen Meer. Falls man den Zeugen Glauben schenken kann, verbrennen die Piraten all diejenigen, die nicht aufgeben, mit einem \"Meeresfeuer\", das aus dem Bug ihrer Galeeren gespien wird. Ist es möglich, dass diese Piraten die Formel für das flüssiges Feuer irgendwie erhalten haben?\\n\\nWenn diese Waffe in die Hände unserer Feinde gelangt, verlieren wir einen entscheidenden Vorteil. Ihr habt einen Plan ausgearbeitet, in dem eine kleine Flotte nach diesen Piraten sucht und sie gefangen nimmt. Euer Hofspitzel hat jedoch einen anderen Plan vorgeschlagen. Er schlägt vor, Spione in jedem größeren Hafen um das ganze Meer herum zu postieren. Diese sollen die Piraten infiltrieren und ihr geheimes Versteck ausfindig machen.",
    "EVTOPTALoR.862": "Alarmiert alle Oberbefehlshaber. Setzt die Flotte ein.",
    "deploy_fleet": "Ein kaiserliches Einsatzkommando ist im Schwarzen Meer auf der Jagd nach Piraten.",
    "EVTOPTBLoR.862": "Entsendet die Spione.",
    "send_in_spies": "Eure Spione wurden entsandt, um die Häfen zu infiltrieren.",
    "EVTNAMELoR.863": "Kampf vor der Krimküste!",
    "EVTDESCLoR.863": "Neuigkeiten vom Schwarzen Meer sind eingetroffen! Das von Euch entsendete Einsatzkommando war bei seinem Versuch erfolgreich, einen Kampf mit der Piratenflotte zu erzwingen. In einer hart umkämpften Seeschlacht in der Nähe der Krim ist es Euren Matrosen gelungen, eine Galeere zu entern. Einige unserer Schiffe sind durch das flüssige Feuer gesunken. Ein kleiner Preis, solange die Schiffe wieder in Konstantinopel anlegen.\\n\\nUnter den gefangen genommenen Piraten ist eine junge Frau mit dem Namen Despina. Diese raffinierte Frau war anscheinend Kapitän der Galeere und sie behauptet, die Tochter eines Piratenkönigs, Kyrillos genannt, zu sein. Wenn dies wahr ist, ist sie ihr Gewicht in Gold wert ...",
    "EVTOPTALoR.863": "Wachen, behandelt sie gut. Es ist möglich, dass wir sie noch benötigen.",
    "EVTDESCLoR.864": "Neuigkeiten vom Schwarzen Meer sind eingetroffen! Das von Euch entsendete Einsatzkommando war bei seinem Versuch erfolgreich, einen Kampf mit der Piratenflotte zu erzwingen. In einer hart umkämpften Seeschlacht in der Nähe der Krim ist es Euren Matrosen gelungen, eine Galeere zu entern. Einige unserer Schiffe sind durch das flüssige Feuer gesunken. Ein kleiner Preis, solange die Schiffe wieder in Konstantinopel anlegen.\\n\\nUnter den gefangen genommenen Piraten ist eine alte Frau mit dem Namen Eleni. Diese Frau hat Temperament und sie behauptet, sie sei die Frau eines Piratenkönigs namens Kyrillos. Wenn dies wahr ist, ist sie ihr Gewicht in Gold wert ...",
    "EVTDESCLoR.865": "Neuigkeiten vom Schwarzen Meer sind eingetroffen! Das von Euch entsendete Einsatzkommando hat durch die Hand der Piratenflotte eine Niederlage einstecken müssen! In einer hart umkämpften Seeschlacht in der Nähe der Krim griffen die Piraten Eure Matrosen aus dem Hinterhalt an und setzten die Schiffe mit flüssigen Feuer in Brand. Nur ein einzelnes Schiff entkam und hat es bis in den Hafen von Konstantinopel geschafft.\\n\\nJetzt ist es klarer als je zuvor, dass diese Waffe nicht in den Händen von Wilden und Verbrechern bleiben darf. Etwas muss getan werden!",
    "EVTOPTALoR.865": "Ja, ... aber was?",
    "EVTNAMELoR.866": "Nachricht von unseren Spionen!",
    "EVTDESCLoR.866": "Neuigkeiten vom Schwarzen Meer sind eingetroffen! Einer Eurer Spione hat erfolgreich die Piratenflotte infiltriert und den letzten Monat als Ruderer auf einer ihrer Galeeren verbracht. Informationen über die Herkunft des mysteriösen \"Meeresfeuers\" sind anscheinend auf ihre ranghöchsten Offiziere beschränkt und er schafft es nie, den Standort ihres Verstecks herauszufinden.\\n\\nEs gibt jedoch auch gute Nachrichten. Er brachte eine Gefange mit, als er aus der Flotte entkam: eine junge Frau namens Despina. Diese raffinierte Frau war anscheinend Kapitän der Galeere, auf der er diente, und sie behauptet, die Tochter eines Piratenkönigs mit dem Namen Kyrillos zu sein. Wenn dies wahr ist, ist sie ihr Gewicht in Gold wert ...",
    "EVTDESCLoR.867": "Neuigkeiten vom Schwarzen Meer sind eingetroffen! Einer Eurer Spione hat erfolgreich die Piratenflotte infiltriert und den letzten Monat als Ruderer auf einer ihrer Galeeren verbracht. Informationen über die Herkunft des mysteriösen \"Meeresfeuers\" sind anscheinend auf ihre ranghöchsten Offiziere beschränkt und er schafft es nie, den Standort ihres Verstecks herauszufinden.\\n\\nEs gibt jedoch auch gute Nachrichten. Er brachte eine Gefangene mit, als er aus der Flotte entkam, eine Frau namens Eleni. Euer Spion sagt, dass diese Frau ein ziemliches Temperament habe und sie behauptet, die Frau eines Piratenkönigs mit dem Namen Kyrillos zu sein. Wenn dies wahr ist, ist sie ihr Gewicht in Gold wert ...",
    "EVTDESCLoR.868": "Neuigkeiten vom Schwarzen Meer sind eingetroffen! Euer Hofspitzel präsentiert Euch einen Sack, der heute früh von einem anonymen Boten geliefert wurde. Sein Inhalt wird vor Euch auf den Tisch geschüttet: die abgetrennten Köpfe eines jeden einzelnen Agenten, den Ihr gesandt habt, um die Piratenflotte zu infiltrieren.\\n\\nEs ist Ihnen klar, dass Sie es hier nicht mit einfachen Dieben zu tun haben. Diese Piraten stellen eine ernste Sicherheitsbedrohung für das ganze Imperium dar. Etwas muss getan werden!",
    "EVTTOOLTIPLoR.869": "Ihr wartet die weitere Entwicklung ab.",
    "EVTNAMELoR.869": "Der Brief",
    "EVTDESCLoR.869": "Ein Brief wurde heute Morgen gefunden, dieser war an die Tore des Großen Palastes genagelt. Er scheint mit Blut geschrieben zu sein, das vermutlich von der toten Palastwache stammt, die aufgespießt auf einem Speer im Garten zurückgelassen wurde. Darin steht:\\n\\nSie haben etwas von mir und ich habe etwas von Ihnen. Ich schlage einen Handel vor. Auf der Rückseite dieses Briefes befindet sich eine Karte, die zu einer kleine Insel in der Ägäis führt. Bringen Sie meine Despina mit und ich bringe die Formel des flüssigen Feuers und auch den einzigen Alchemisten mit, der diese Formel noch kennt.\\n\\nGezeichnet,\\nKönig Kyrillos der Großmütige",
    "EVTOPTALoR.869": "Eine exzellente Gelegenheit für einen Hinterhalt ...",
    "EVTOPTBLoR.869": "Ich kann es nicht riskieren, diesem Mann in den Rücken zu fallen.",
    "EVTDESCLoR.870": "Ein Brief wurde heute Morgen gefunden, dieser war an die Tore des Großen Palastes genagelt. Er scheint mit Blut geschrieben zu sein, das vermutlich von der toten Palastwache stammt, die aufgespießt auf einem Speer im Garten zurückgelassen wurde. Darin steht:\\n\\nGenug, [Root.GetTitle]. Ich bin im Besitz von etwas, was Sie wollen, und Sie müssen realisieren, dass es nicht mit Gewalt zu bekommen ist. Auf der Rückseite dieses Briefs befindet sich eine Karte, die zu einer kleinen Insel in der Ägäis führt. Bringen Sie eine Menge Gold mit und ich gebe Euch die Formel des flüssiges Feuers sowie den letzten Alchemisten, der die Formel kennt.\\n\\nGezeichnet,\\nKönig Kyrillos der Großmütige",
    "EVTTOOLTIPLoR.872": "Ihr bereitet einen Hinterhalt für den König der Piraten vor.",
    "EVTNAMELoR.872": "Der Handel",
    "EVTDESCLoR.872": "Ihr stecht mit einer kleinen Flotte in Richtung der Insel, wie von Kyrillos angegeben, in See. Als Ihr Euch nähert, gebt Ihr den anderen Schiffen den Befehl, sich aufzuteilen und alle möglichen Fluchtwege zu blockieren, während Ihr Euch mit Eurem Flaggschiff nähert. Der Piratenkönig und seine Piraten sind schon auf der kleinen, kargen Insel angekommen und Ihr landet mit Despina und einem Landungstrupp aus Warägern an.\\n\\n\"Lass das Mädchen frei\", brüllt er. \"Bei meiner Ehre, du bekommst die Formel und den Alchemisten zurück\". Die Piraten schieben einen gebrechlichen alten Mann, dem Kyrillos eine Schriftrolle gibt, vorwärts und Ihr übergebt ihnen Despina im Austausch. \"Entschuldigung wegen des Lagerhauses\", witzelt der Piratenkönig. \"Wir mussten unsere Spuren verwischen\". Nach erfolgreichem Handel machen sich beide Seiten zu ihren Schiffen auf.",
    "EVTOPTALoR.872": "Der Handel ist abgeschlossen.",
    "EVTTOOLTIPLoR.873": "Ihr entscheidet Euch, den Anweisungen im Brief des Piraten zu folgen.",
    "EVTDESCLoR.873": "Ihr stecht mit Eurem Flaggschiff in Richtung der Insel, wie von Kyrillos angegeben, in See. Der Piratenkönig ist bereits auf der kleinen, kargen Insel eingetroffen und Ihr landet mit Despina und einer kleinen Landungstruppe vertrauenswürdiger Waräger an. Kyrillos ist von seinen Piraten umgeben.\\n\\n\"Lass das Mädchen frei\", brüllt Kyrillos. \"Du bekommst den Alchemisten und die Formel zurück, bei meiner Ehre.\" Die Piraten drängen einen alten gebrechlichen Mann, dem Kyrillos eine Schriftrolle reicht, vorwärts und Ihr übergebt ihnen Kyrillos Tochter im Austausch. \"Entschuldigung wegen des Lagerhauses\", witzelt der Piratenkönig. \"Wir mussten unsere Spuren verwischen.\" Nach erfolgreichem Handel machen sich beide Seiten zu ihren Schiffen auf.\"",
    "EVTDESCLoR.874": "Ihr stecht mit Eurem Flaggschiff in Richtung der Insel, wie von Kyrillos angegeben, in See. Als Ihr Euch nähert, gebt Ihr den anderen Schiffen den Befehl, sich aufzuteilen und alle möglichen Fluchtwege zu blockieren, während Ihr Euch mit Eurem Flaggschiff nähert. Der Piratenkönig ist schon an der kleinen, kargen Insel angekommen und Ihr geht mit einem Landungstrupp aus vertrauenswürdigen Warägern und Eleni an Land. Kyrillos ist von seinen Piraten umgeben.\\n\\n\"Ich sehe, du hast meine Frau mitgebracht\", sagt Kyrillos. \"Wenn du denkst, dass ich mit dir handeln werde, muss ich dich enttäuschen. Aber ich senke das Lösegeld um ein Drittel, wenn du sie behältst.\" Eleni ist erbost. Ihr tauscht widerwillig einen gebrechlichen alten Mann und eine Schriftrolle gegen das Lösegeld ein. Danach nehmt Ihr Eleni mit auf Euer Schiff.\"",
    "EVTDESCLoR.875": "Ihr stecht mit Eurem Flaggschiff in Richtung der Insel, wie in Kyrillos Brief angegeben, in See. Der Piratenkönig ist bereits auf der kleinen, kargen Insel eingetroffen und Ihr landet mit Eleni und einer kleinen Landungstruppe vertrauenswürdiger Waräger an. Kyrillos ist von seinen Piraten umgeben.\\n\\n\"Ich sehe, du hast meine Frau mitgebracht\", sagt Kyrillos. \"Wenn du denkst, dass du mit mir handeln kannst, muss ich dich enttäuschen. Aber ich senke das Lösegeld um ein Drittel, wenn du versprichst, sie zu behalten.\" Eleni regt sich laut darüber auf, aber die Piraten schieben einen gebrechlichen alten Mann mit einer Schriftrolle vorwärts und Sie geben ihnen widerwillig das Lösegeld. Nach beendetem Handel nehmt Ihr Eleni mit zu Eurem Schiff.\"",
    "EVTDESCLoR.876": "Ihr stecht mit einer kleinen Flotte in Richtung der Insel, wie in Kyrillos Brief angegeben, in See. Als Ihr Euch nähert, gebt Ihr den anderen Schiffen den Befehl, sich aufzuteilen und alle möglichen Fluchtwege zu blockieren, während Ihr Euch mit dem Flaggschiff nähert. Der Piratenkönig ist schon auf der kleinen, kargen Insel an Land gegangen und Ihr landet mit einem Landungstrupp von vertrauenvollen Warägern an. Kyrillos ist von seinen Piraten umgeben.\\n\\n\"Ich hoffe, du hast eine Menge Gold dabei\", sagt Kyrillos. \"Das Geheimnis des flüssigen Feuers ist teuer, aber ich bin mir sicher, du kennst seinen Wert besser als jeder andere.\" Die Piraten drängen einen alten gebrechlichen Mann mit einer Schriftrolle in Eure Richtung. Im Gegenzug liefert Ihr ihnen widerwillig das Gold. Danach gehen beide Seiten wieder auf ihre Schiffe.\"",
    "EVTDESCLoR.877": "Ihr stecht mit Eurem Flaggschiff in Richtung der Insel, wie in Kyrillos Brief angegeben, in See. Der Piratenkönig ist bereits auf der kleinen, kargen Insel eingetroffen und Ihr landet mit einem kleinen Landungstrupp aus vertrauenswürdigen Warägern an. Kyrillos ist von seinen Piraten umgeben.\\n\\n\"Ich hoffe, dass du eine Menge Gold dabei hast\", begrüßt Euch Kyrillos. \"Das Geheimnis des griechischen Feuers ist teuer, aber ich bin mir sicher, Ihr kennt seinen Wert besser als sonst jemand.\" Die Piraten drängen einen alten gebrechlichen Mann nach vorne, der eine Schriftrolle hält, und Ihr liefert ihnen widerwillig das Lösegeld. \"Entschuldigung wegen des Lagerhauses\", witzelt Kyrillos. \"Wir mussten unsere Spuren bedecken.\" Nach beendetem Handel gehen beide Gruppen wieder auf ihre Schiffe.\"",
    "EVTTOOLTIPLoR.878": "Euer Schiff hisst die Segel.",
    "ship_hoists_sails": "Euer Schiff hisst die Segel.",
    "liquid_fire_settled": "Diese Angelegenheit ist geklärt.",
    "EVTNAMELoR.878": "Heimkehr",
    "EVTDESCLoR.878": "Ihr nehmt Kurs auf Konstantinopel und Eure Männer bestätigen, dass der alte Mann tatsächlich einer der vermissten Alchemisten ist. Auch die Formel, die er dabei hat, scheint echt zu sein. Bevor Ihr die Dardanellen erreicht, trefft Ihr auf den Rest Eurer Flotte. Der Hinterhalt, den Ihr geplant habt, war ein voller Erfolg! Eure Schiffe haben es geschafft, Kyrillos und seine Galeere abzufangen. Nach einem heftigen Kampf konnte der Piratenkönig und seine Tochter gefangen genommen werden.\\n\\nMit dem Geheimnis des flüssigen Feuers und der Gefangennahme der Verbrecher, die es stahlen, kehrt Ihr sicher in Euer Imperium zurück. Als Eure Flotte den Bosporus erreicht und die glitzernde Stadt Konstantinopel in Sicht kommt, nehmt Ihr einen tiefen Atemzug frischer Meeresluft. Es ist gut, [Root.GetTitle] zu sein.",
    "EVTOPTALoR.878": "Bringt uns zum Kai.",
    "EVTDESCLoR.879": "Ihr nehmt Kurs auf Konstantinopel und Eure Männer bestätigen, dass der alte Mann tatsächlich einer der vermissten Alchemisten ist. Auch die Formel, die er dabei hat, scheint echt zu sein. Bevor Ihr die Dardanellen erreicht, trefft Ihr auf den Rest Eurer Flotte. Euer Hinterhalt war ein Erfolg! Sie haben es geschafft, Kyrillos und seine Galeere abzufangen. Nach einem heftigen Kampf konnten sie den Piratenkönig festnehmen und sich das Lösegeld wieder aneignen.\\n\\nMit dem Geheimnis des flüssigen Feuers und der Gefangennahme des Verbrechers, der es stahl, kehrt Ihr sicher in Euer Imperium zurück. Als Eure Flotte den Bosporus erreicht und die glitzernde Stadt Konstantinopel in Sicht kommt, nehmt Ihr einen tiefen Atemzug frischer Meeresluft. Es ist gut, [Root.GetTitle] zu sein.",
    "EVTDESCLoR.880": "Ihr nehmt Kurs auf Konstantinopel und Eure Männer bestätigen, dass der alte Mann tatsächlich einer der vermissten Alchemisten ist. Auch die Formel, die er dabei hat, scheint echt zu sein. Bevor Ihr die Dardanellen erreicht, trefft Ihr auf den Rest Eurer Flotte ... oder das, was davon noch übrig ist. Der Hinterhalt ging schief, da sie wiederum in einen Hinterhalt von Kyrillos Flotte geraten ist! Nur einige Schiffe konnten entkommen und jede Hoffnung, den Piratenkönig gefangen zu nehmen, ging unter.\\n\\nDie Geheimnisse des flüssigen Feuers wurden teuer erkauft. Mit schwerem Herzen erreicht Ihr den Bosporus. Als Konstantinopel in Sicht kommt, ist der Himmel hinter der Stadt durch Gewitterwolken verdunkelt. [Root.GetTitle] zu sein ist nicht immer einfach.",
    "EVTDESCLoR.881": "Ihr nehmt Kurs auf Konstantinopel und Eure Männer bestätigen, dass der alte Mann tatsächlich einer der vermissten Alchemisten ist. Auch die Formel, die er dabei hat, scheint echt zu sein. Obwohl es Euch schmerzt, dass Ihr den Forderungen eines Kriminellen nachgeben musstet, so habt Ihr keine Alternative gesehen, um die Angelegenheit zu lösen. Es war Euch einfach viel wichtiger, wieder in den Besitz der Formel des flüssigen Feuers zu kommen.\\n\\nDie Geheimnisse des flüssigen Feuers sind teuer erkauft worden. Ihr erreicht mit schwerem Herzen den Bosporus. Als Konstantinopel in Sicht kommt, ist der Himmel hinter der Stadt durch Gewitterwolken verdunkelt. [Root.GetTitle] zu sein ist nicht immer einfach.",
    "EVTDESCLoR.885": "Eine große Händlerkarawane aus fernen Ländern ist vor den Toren Eurer Festung angekommen. Ihr Anführer, ein heiterer Mann mit einem gewaltigen Körperumfang, bittet Euch mit einem fremden Akzent, ihnen für die Nacht Schutz vor den Elementen zu gewähren.",
    "EVTOPTALoR.885": "Nun gut. Lasst sie herein.",
    "EVTOPTBLoR.885": "Nein, diese Hausierer können von mir aus im Graben schlafen.",
    "send_merchants_away": "Ihr schickt die Kaufleute fort.",
    "EVTTOOLTIPLoR.886": "Die Karawane der Kaufleute verbringt die Nacht innerhalb Eurer Mauern.",
    "EVTDESCLoR.886": "Als der Abend hereinbricht, sitzt der dicke Kaufmann am Feuer und unterhält Euch und den Rest des Hofes mit Geschichten seiner Reisen. Sein Appetit scheint unersättlich zu sein, doch da Ihr nicht den Eindruck eines schlechten Gastgebers erwecken wollt, befehlt Ihr Euren Dienern, einen zweiten Gang aufzutragen.",
    "EVTOPTALoR.886": "Erzählt uns mehr über dieses mysteriöse Reich der Hindus.",
    "eunuch_offer": "Der Kaufmann fährt mit seiner Geschichte fort.",
    "EVTDESCLoR.887": "Im Morgengrauen bereitet sich die Karawane darauf vor weiterzuziehen. Der Kaufmann besteht darauf, Euch ein Geschenk als Dank für Eure große Gastfreundschaft zurückzulassen. Er ruft einen knappen Befehl und ein junger Mann kommt herein. \"Dieser Eunuch wird Euch zu Diensten sein und seine Loyalität zu Euch soll ohne Fehl und Tadel sein\", verspricht der Kaufmann.",
    "EVTOPTALoR.887": "Das ist sehr freundlich. Ich nehme Euer Geschenk an.",
    "EVTOPTBLoR.887": "Nein, Ihr könnt Euren Bediensteten behalten.",
    "eunuch_declined": "Ihr lehnt das Geschenk ab.",
    "claim_constantinople": "Konstantinopel beanspruchen",
    "claim_constantinople_desc": "Als römischer [Root.GetTitle] sollte die kaiserliche Stadt durch Euch regiert werden.",
    "make_rome_capital": "Macht Rom zur Hauptstadt",
    "make_rome_capital_desc": "Die Stadt Rom hat schon bessere Tage gesehen, doch niemand kann ihre symbolische Macht leugnen. Wenn Ihr es wünscht, könnt Ihr sie wieder zur Hauptstadt des Reiches auferstehen lassen.",
    "rome_capital": "Rom wird einmal mehr der Sitz der kaiserlichen Macht.",
    "EVTDESCLoR.45": "Ihr seid der gegenwärtige Herrscher des glorreichen Römischen Reiches. Möge Eure Herrschaft eine blühende sein!",
    "EVTOPTALoR.45": "Heil Cäsar!",
    "EVTDESCLoR.46": "Ihr seid nicht länger der Herrscher des Römischen Reiches. Es wird sicherlich ohne Eure führende Hand zum Untergang verdammt sein.",
    "EVTOPTALoR.46": "Was für ein Verlust für das Reich!",
    "EVTDESCLoR.901": "[From.GetTitledFirstName] hat Euch zu einem Spiel Tzykanion in [Root.Location.GetName] herausgefordert. Dieses beliebte Spiel kann bis zum Sassanidenreich zurückverfolgt werden. Es geht darum, vom Pferderücken aus einen Lederball mit Hilfe von Stöcken mit Netzen ins Tor der gegnerischen Mannschaft zu bekommen. Nehmt Ihr die Herausforderung an?",
    "EVTOPTALoR.901": "Natürlich. Ich werde das alte Team zusammenrufen!",
    "EVTOPTBLoR.901": "Leider habe ich keine Zeit.",
    "EVTDESCLoR.902": "Ihr verbringt einen schönen Nachmittag im Tzykanisterion-Stadion und spielt ein spannendes Spiel Tzykanion, das mit einem Sieg Eurer Mannschaft endet. Euer Gegner und sein Team nehmen ihre Niederlage großmütig hin und ihr verlasst das Stadion als Freunde.",
    "EVTOPTALoR.902": "Wir müssen das einmal wiederholen.",
    "EVTDESCLoR.903": "Ihr verbringt einen schönen Nachmittag im Tzykanisterion-Stadion und spielt ein spannendes Spiel Tzykanion, das leider mit einer Niederlage Eurer Mannschaft endet. Euer Gegner und sein Team sind großmütig in ihrem Sieg und ihr verlasst das Stadion als Freunde.",
    "EVTOPTALoR.903": "Wir müssen unbedingt einmal einen Rückkampf vornehmen.",
    "EVTDESCLoR.904": "Leider endet der Nachmittag im Tzykanisterion-Stadion in einem Desaster. Das Spiel ging schnell in einen gewalttätigen Kampf über. Als Ihr Euren Stock in einem Wutanfall am Kopf Eures Herausforderers zerschlagt. Ihr brüllt ihm Obszönitäten entgegen und es benötigt Euer ganzes Team, Euch aus dem Stadion zu entfernen und den Kampf zu beenden.",
    "EVTOPTALoR.904": "Es ist noch nicht vorbei. ES IST NOCH NICHT VORBEI!",
    "tzykanion_accepted": "Ihr nehmt die Herausforderung an.",
    "tzykanion_declined": "Ihr lehnt die Herausforderung ab.",
    "opinion_tzykanion_pos": "Tzykanion Partner",
    "opinion_tzykanion_neg": "Nemesis von Tzykanion"
}