{
    "EVTDESC61152": "El desgraciado de tu anterior regente, el que te encerró bajo la acusación de estar loco, ya no tiene ninguna influencia en la corte. El nuevo regente te ha liberado.",
    "EVTOPTA61152": "Cuanto tiempo perdido",
    "EVTOPTB61152": "¡Atended todo el Mundo! ¡Estoy de vuelta!",
    "EVTDESC61219": "Has frustrado existosamente las intenciones de tu oponente sobre tu regencia, y puedes continuar sirviando a [Root.Liege.GetTitledFirstName].",
    "EVTDESC61245": "Como [From.GetSheHe] cobarde despreciable que es, ¿[From.GetTitledFirstName] se ha negado a aceptar tu desafío!",
    "EVTOPTA61245": "¡Gallina!, ¡Gusano!",
    "EVTDESC61246": "En un intento desesperado por salvar su cabeza, [From.GetTitledFirstName] ha decidido cederte su posición como regente.",
    "EVTOPTA61246": "Ha sido facil",
    "EVTDESC61226": "La sangre de tu oponente fluye por los suelos mientras te apoyas en tu espada para coger aliento. Fue un encuentro breve y violento, pero el pobre idiota yace a tus pies, arrastrándose y pidiendo clemencia. Es tu gran día.",
    "EVTDESC61225": "La sangre de tu oponente fluye por los suelos mientras te apoyas en tu espada para coger aliento. Fue un encuentro breve y violento, pero el pobre idiota yace muerto a tus pies.",
    "EVTDESC61212": "[Root.Regent.GetFirstName] acuchilla violentamente al aire con su daga, fallando a darte por los pelos de un calvo mientras huyes presa del pánico. Los guardias entran corriendo y le reducen mientras grita \"¡¿Por qué no te mueres?!\"",
    "EVTTOOLTIP61213": "Encerrádlo en la mazmorra más oscura.",
    "YEARLY_INCOME_LESS_THAN": "Ingresos anual inferiores a ",
    "YEARLY_INCOME_GREATER_THAN": "Ingresos anual superiores a ",
    "DE_JURE_LIEGE_CHANGED_NONE_SETUP": "El título nobiliario cambia señor de facto",
    "DE_JURE_LIEGE_CHANGED_NONE_LOG": "Después de §Y$YEARS$§! años bajo la §Y$NEW_LIEGE$§!, el §Y$TITLE$§! ahora se considera parte de ella.",
    "TITLE_CANNOT_USURP_REL_HEADS": "No se puede usurpar los principales títulos religiosos",
    "INTERACTION_REQUIRES_NOT_IN_REVOLT": "§Y[Actor.GetTitledFirstName]§! no está en la revuelta",
    "INTERACTION_REQUIRES_TP_IS_NOT_LIEGE": "§Y[Actor.GetTitledFirstName]§! no es un vasallo de §Y[ThirdPartyCharacter.GetTitledFirstName]§!",
    "BROKEN_SAVEGAME": "§RPARTIDA GUARDADA ROTO§!"
}