{
    "IS_NOT_ADULT": "Ist NICHT erwachsen",
    "IS_ADULT": "Ist erwachsen",
    "IS_NOT_MARRIAGE_ADULT": "Ist NICHT alt genug, um zu heiraten",
    "IS_MARRIAGE_ADULT": "Ist alt genug, um zu heiraten",
    "DISEASE_ACTIVATED": "Ausbrüche von $DISEASE$ können nun auftreten",
    "AIREASON_IS_PRISONER_OF_CHAR": "Ist Gefangener von §Y[GetTitledFirstName]§!",
    "SunsetInvasionDLC": "Sunset Invasion",
    "NOT_COASTAL": "Ist KEINE Küstenprovinz",
    "NOT_FORBIDDEN_LEAD": "Diesem Ratsmitglied ist es derzeit erlaubt, Armeen anzuführen.\\n§GHier klicken, um das Ratsmitglied vom Kommando zu entbinden und das Führen von Armeen zu verbieten.§!",
    "FORBIDDEN_LEAD": "Diesem Ratsmitglied ist es derzeit verboten, Armeen anzuführen.\\n§GHier klicken, um dem Ratsmitglied das Führen von Armeen zu erlauben.§!",
    "DEMAND_RELIGIOUS_CONVERSION_INTERACTION_0": "§Y[Recipient.GetFirstName] wird aus dem Gefängnis entlassen, wenn [Recipient.GetSubjectPronoun] akzeptiert.§!",
    "opinion_fought_for_claimant": "Kämpfte dafür als Anspruchsteller",
    "EVTOPTD9001": "Höflich anfragen.",
    "EVTDESC9003": "Geschätzter [Root.GetTitle],\\n\\nich habe erfahren, dass es innerhalb meines Reiches Fraktionen gibt, die danach trachten, meine Herrschaft zu untergraben. Solltet Ihr Euch einer solchen Fraktion anzuschließen wollen oder es bereits getan haben, so erwarte ich, dass Ihr diese Ambitionen sofort einstellt.\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTOPTA9003": "Es ist wohl besser, nichts zu riskieren...",
    "EVTOPTB9003": "Ha! Dieser Brief war ein Akt der Verzweiflung.",
    "EVTTOOLTIP9023": "Ihr verschickt eine höfliche Aufforderung.",
    "EVTDESC9027": "Geehrter [Root.GetTitle],\\n\\nnun gut. Ich bin nicht begeistert davon, aber zum Wohle des Reiches werde ich jede Eurer Fraktionen unterstützen. Bitte sorgt dafür, dass ich es nicht bereue.\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "DATA_COLLECTION_AGREEMENT": "Möchten Sie uns helfen, Crusader Kings II noch besser zu gestalten, indem Sie uns erlauben, Daten über Ihre Spielgewohnheiten sowie benutzte DLCs und Mods zu erheben? Mit Ihrem Einverständnis wird Crusader Kings II anonyme Spielinformationen an Paradox Interactive versenden, wenn Sie das Spiel spielen. Paradox Interactive kann diese Daten nicht dazu verwenden, um persönliche Informationen über die Nutzer zu erhalten.",
    "DATA_COLLECTION_TITLE": "Helfen Sie uns, Crusader Kings II zu verbessern?"
}