{
    "REL_CAPTOR": "Captor",
    "PALACE_NAME": "Palacio de $DYNASTY$",
    "family_palace": "Palacio",
    "family_palace_baron": "Patricio",
    "family_palace_baron_female": "Señora",
    "family_palace_barony_of": "Palacio de",
    "family_palace_baron_foa": "Señor",
    "family_palace_baron_deed": "Consejo de",
    "fp_mansion_1": "Mansión",
    "fp_mansion_2": "Gran Mansión",
    "fp_mansion_3": "Palacio",
    "fp_mansion_4": "Gran Palacio",
    "fp_barracks_1": "Barracones de la Guardia",
    "fp_barracks_2": "Herrero",
    "fp_barracks_3": "Armería",
    "fp_stable_1": "Establo Pequeño",
    "fp_stable_2": "Campos de Monta",
    "fp_stable_3": "Criador de Caballos",
    "fp_bowyer_1": "Fabricante de Arcos",
    "fp_bowyer_2": "Campo de Tiro",
    "fp_bowyer_3": "Taller de Ballestas",
    "fp_shipyard_1": "Sala de Mapas",
    "fp_shipyard_2": "Astillero Privado",
    "fp_shipyard_3": "Arsenal Naval",
    "fp_warehouse_1": "Almacén Militar",
    "fp_warehouse_2": "Archivo de Palacio",
    "fp_warehouse_3": "Oficina Administrativa",
    "fp_garden_1": "Jardín de Palacio",
    "fp_garden_2": "Estanque Pintoresco",
    "fp_garden_3": "Laberinto",
    "fp_cellar_1": "Bodega",
    "fp_cellar_2": "Catacumbas",
    "fp_cellar_3": "Complejo de Calabozos",
    "fp_shrine_1": "Santuario Recóndito",
    "fp_shrine_2": "Colección Privada de Arte",
    "fp_shrine_3": "Gran Biblioteca",
    "fp_vault_1": "Cámara Acorazada",
    "fp_vault_2": "Pasajes Secretos",
    "fp_vault_3": "Cámara Oculta",
    "fp_mansion_1_desc": "Esta mansión ha pertenecido a esta familia durante generaciones, y aunque no parezca impresionante, tiene todas las comodidades del hogar.",
    "fp_mansion_2_desc": "Esta mansión es lo suficientemente impresionante para infundir respeto en las áreas circundantes. Sin lugar a dudas es el hogar de alguien importante.",
    "fp_mansion_3_desc": "Un palacio digno de un rey, sus brillantes torres pueden verse a una legua en un día despejado. Aunque este hecho sólo de ladrillo y argamasa, es el corazón de esta dinastía.",
    "fp_mansion_4_desc": "En realidad, el esplendor de este palacio sería la envidia de un emperador de Roma. Sus grandes salones inundados por el brillo del oro y el mármol, con cientos de sirvientes atravesándolos rápidamente para dar servicio a sus señores. Es un monumento a la grandeza de su dinastía.",
    "fp_barracks_1_desc": "La guardia familiar de esta dinastía se apila en estos sencillos barracones. Un lugar atestado e insalubre, pero proporciona una protección decente contra los elementos.",
    "fp_barracks_2_desc": "Un laborioso herrero ha abierto una forja en el patio de palacio. Esto facilitará el armar a los nuevos reclutas.",
    "fp_barracks_3_desc": "Una gran armería ha sido construida en un rincón del patio de palacio. Almacena suficientes armas y armaduras para equipar un pequeño ejército en un santiamén.",
    "fp_stable_1_desc": "Este pequeño establo justo en el exterior de las murallas apesta a heno y estiércol. Alberga los caballos de la guardia, junto con los de las visitas.",
    "fp_stable_2_desc": "Algunos campos en los aledaños del palacio han sido generosamente \"donados\" por granjeros locales y dispuestos como campos de monta. Aquí los hombres de armas pueden practicar el arte de la guerra a caballo.",
    "fp_stable_3_desc": "Un criador de caballos ha montado una tienda en la vecindad de palacio. Los grandes corrales pueden albergar cientos de animales, y asegurar un suministro continuo de montas para los reclutas locales.",
    "fp_bowyer_1_desc": "Un diestro arquero ha instalado su pequeño taller dentro del patio de palacio. Aquí puede hacer nuevos arcos o reparar los estropeados cuando se necesite.",
    "fp_bowyer_2_desc": "Este campo de tiro permite a los hombres practicar el tiro con arco. Hay varios objetivos posicionados a distintas distancias, pero a día de hoy, nadie ha sido capaz de partir en dos la flecha de otro.",
    "fp_bowyer_3_desc": "La ballesta es un invento maravilloso. Aunque no puede disparar tan rápido como el arco largo, requiere menos entrenamiento el usarla con eficacia. Este taller asegura un suministro constante de estas armas mortales.",
    "fp_shipyard_1_desc": "Esta sala dentro del palacio es el sueño de un cartógrafo, contiene todo tipo de mapas. Algunos se supone que provienen de los antiguos griegos, y otros, cuya verosimilitud no puede medirse de ningún modo, describen extrañas tierras del lejano oriente.",
    "fp_shipyard_2_desc": "Este gran astillero se sitúa en la costa, pero está reservado en exclusiva para que lo utilice esta dinastía. Habilidosos carpinteros de ribera están listos para construir galeras.",
    "fp_shipyard_3_desc": "Este arsenal naval está situado en la capital, pero es propiedad de esta dinastía que la reserva para su propio uso. Es un enorme complejo que tiene todo lo necesario para ensamblar y aparejar una flota entera.",
    "fp_warehouse_1_desc": "Un gran almacén que contiene todos los suministros necesarios para abastecer una fuerza militar, bien sea un ejército o una flota.",
    "fp_warehouse_2_desc": "Es fácil perderse en el colosal archivo que se alberga en palacio. Contiene documentos y registros de todos los bienes dinásticos, desde barcos y edificios hasta cada soldado y empleado.",
    "fp_warehouse_3_desc": "Esta oficina en las profundidades de palacio actúa como la espina dorsal de todo el imperio dinástico. Aquí empleados y oficiales supervisan los asuntos del día a día, las negociaciones comerciales y los despliegues de flotas.",
    "fp_garden_1_desc": "Un gran jardín impresionante repleto de maravillas de la naturaleza. Este pacífico entorno es ideal para momentos de reflexión.",
    "fp_garden_2_desc": "Este pintoresco estanque, a menudo frecuentado por cisnes, es el plato fuerte del jardín de palacio. Una pequeña fuente en el centro difumina agua en el aire mientras las carpas pueden atisbarse bajo la superficie.",
    "fp_garden_3_desc": "No hay jardín que se precie sin uno de estos. Este intrincado laberinto hace las delicias de los visitantes, y muchos dignatarios han gastado horas recorriendo sus retorcidos senderos.",
    "fp_cellar_1_desc": "Una bodega bien aprovisionada es necesaria para cualquier aristócrata de buen rango, y esta desde luego no decepciona. Algunos de los vinos que se almacenan aquí tienen décadas.",
    "fp_cellar_2_desc": "Estas catacumbas están situadas en las profundidades del palacio y contienen las tumbas de la dinastía. Aquí incontables generaciones de distintos siglos comparten el sueño eterno. En paz descansen.",
    "fp_cellar_3_desc": "Este vasto complejo de calabozos está oculto en lo más profundo del palacio para apagar los gritos de sus desafortunados inquilinos. Cada instrumento de tortura que se pueda imaginar puede encontrarse en estas lóbregas cámaras.",
    "fp_shrine_1_desc": "Un recóndito santuario oculto en un ala tranquila de palacio. Aquí hombres y mujeres pueden pasar el tiempo en oración y recogimiento.",
    "fp_shrine_2_desc": "Esta galería ocupa una gran cámara en una de las alas de palacio, y contiene todas las obras de arte acumuladas por los miembros de la dinastía a lo largo de los años - desde tapices contemporáneos hasta antiguas esculturas de mármol de Grecia y Roma.",
    "fp_shrine_3_desc": "Una inmensa biblioteca que contiene todo tipo de polvorientos tomos recogidos y comprados por los miembros de la dinastía alrededor del mundo. Están escritos en muchas lenguas y no hay persona con vida que los haya leído todos, pero al menos estarán protegidos para la posteridad.",
    "fp_vault_1_desc": "Esta cámara acorazada en las profundidades del palacio es el lugar en el que la dinastía conserva los tesoros adquiridos a lo largo de los años. Solo el jefe de la dinastía tiene acceso a las llaves de la cámara, aunque las leyendas que hablan de montañas de monedas de oro, suficientemente profundas para que un hombre nade a su antojo o se haga una madriguera, deben ser falsas.",
    "fp_vault_2_desc": "Estos pasadizos secretos recorren todo el palacio, y permiten que aquellos que los conocen se muevan rápidamente de una punta a otra sin ser vistos. Al tirar del candelabro adecuado, una estantería o una chimenea pueden abrirse. Perfectos para escapar de intentos de asesinato o incómodas reuniones sociales.",
    "fp_vault_3_desc": "Esta cámara oculta dentro del palacio puede alcanzarse sólo desde uno de los pasadizos secretos, e incluso así se necesitan varias llaves especiales. Sirve tanto para proteger la retirada del jefe de la dinastía, como para que pueda tramar la conquista del mundo sin irritantes distracciones.",
    "tr_port_1": "Puerto Mercante",
    "tr_port_2": "Puerto Mercante",
    "tr_port_3": "Puerto Mercante",
    "tr_warehouse_1": "Almacén",
    "tr_warehouse_2": "Almacén",
    "tr_warehouse_3": "Almacén",
    "tr_enclave_1": "Enclave Mercante",
    "tr_enclave_2": "Enclave Mercante",
    "tr_enclave_3": "Enclave Mercante",
    "tr_garrison_1": "Guarnición",
    "tr_garrison_2": "Guarnición",
    "tr_garrison_3": "Guarnición",
    "tr_fort_1": "Fuerte",
    "tr_fort_2": "Fuerte",
    "tr_fort_3": "Fuerte",
    "tr_port_1_desc": "Las galeras mercantes cargan y descargan en este pequeño puerto.",
    "tr_port_2_desc": "Las galeras mercantes cargan y descargan con ayuda de una sencilla grúa de madera en este puerto.",
    "tr_port_3_desc": "Las galeras mercantes cargan y descargan ayudadas por varias grúas de madera en este bullicioso puerto.",
    "tr_warehouse_1_desc": "Este pequeño almacén conserva las mercancías a la espera de ser enviadas a ultramar o a potenciales compradores tierra adentro.",
    "tr_warehouse_2_desc": "Este almacén conserva las mercancías a la espera de ser enviadas a ultramar o a potenciales compradores tierra adentro.",
    "tr_warehouse_3_desc": "Este gran almacén conserva las mercancías a la espera de ser enviadas a ultramar o a potenciales compradores tierra adentro.",
    "tr_enclave_2_desc": "Un enclave de expatriados de la república se han establecido en esta tierra extranjera para comerciar.",
    "tr_enclave_3_desc": "Un gran enclave de expatriados de la república se han establecido en esta tierra extranjera para comerciar.",
    "tr_garrison_1_desc": "Una pequeña guarnición guarda el puesto comercial para disuadir a bandidos y potencias comerciales rivales.",
    "tr_garrison_2_desc": "Una guarnición guarda el puesto comercial para disuadir a bandidos y potencias comerciales rivales.",
    "tr_garrison_3_desc": "Una gran guarnición guarda el puesto comercial para disuadir a bandidos y potencias comerciales rivales.",
    "tr_fort_1_desc": "Este pequeño fuerte vigila el puesto comercial, y sus murallas de madera constituyen la última línea de defensa contra cualquier atacante.",
    "tr_fort_2_desc": "Este fuerte vigila el puesto comercial, y sus muros de piedra constituyen la última línea de defensa contra cualquier atacante.",
    "tr_fort_3_desc": "Este gran fuerte vigila el puesto comercial, y sus enormes muros de piedra constituyen la última línea de defensa contra cualquier atacante.",
    "title_state_inquisitor": "Inquisidor del Estado",
    "title_state_inquisitor_desc": "Los tres Inquisidores del Estado están a cargo de asegurar la seguridad de la República contra amenazas tanto internas como externas.",
    "title_high_admiral": "Gran Almirante",
    "title_high_admiral_desc": "El Gran Almirante es formalmente el jefe del Almirantazgo y está a cargo de la Armada de la República, aunque a veces delega en personal competente.",
    "title_high_judge": "Juez Supremo",
    "title_high_judge_desc": "El Juez Supremo encarna la justicia suprema de la República, y responde sólo ante el Consejo en la mayoría de asuntos legales.",
    "EXPENSE_FAMILY_DUES": "Deudas de Familia",
    "TRIGGER_CAPITAL_HOLDING": "Propiedad de Capital",
    "EVTDESC60014": "¡Su alteza [Root.GetTitledName] y todos [Root.GetHerHis] vasallos se han convertido y abrazado el Nestorianismo!",
    "TRIGGER_PLOT_TARGET_PROVINCE": "Provincia Objetivo del Complot",
    "EMBARGO_EFFECT": "Embargar a §Y$WHO$§! Y ganar §G$GOLD$§!¤ por arrasar §Y$NUM$§! Puestos Comerciales\\n",
    "LIFT_EMBARGO_EFFECT": "Levantar embargo contra $WHO$\\n",
    "TRADE_INCOME": "Ingreso Comercial",
    "TRIGGER_TRADE_POST_OWNER": "Propietario del Puesto Comercial",
    "FAM_REAL_FATHER": "Padre Verdadero",
    "AN_UNKNOWN_FATHER": "padre desconocido",
    "WAS_NOT_CONCEIVED_A_BASTARD": "NO fue concebido como Bastardo",
    "WAS_CONCEIVED_A_BASTARD": "Fue concebido como Bastardo",
    "FATHER_OF_UNBORN_KNOWN": "El padre del nonato NO es conocido",
    "FATHER_OF_UNBORN_NOT_KNOWN": "El padre del nonato es conocido",
    "EVTDESC319": "Parece que mi escarceo con [From.GetTitledFirstName] ha dado como fruto un niño. ¡Afortunadamente, [FromFrom.Father.GetTitledFirstName] cree que [FromFrom.GetFirstName] es suyo!",
    "EVTOPTA319": "Ups",
    "SET_FATHER_OF_UNBORN_KNOWN": "Se Revela el Padre del Nonato\\n",
    "SET_FATHER_OF_UNBORN_NOT_KNOWN": "Se Desconoce el Padre del Nonato\\n",
    "HAVE_NOT_DYNASTY_FLAG": "No tiene bandera dinástica",
    "HAVE_DYNASTY_FLAG": "Tiene bandera dinástica",
    "HAD_DYNASTY_FLAG_LESS_THAN": "Ha tenido la bandera '§Y$FLAG$§!' durante menos de §Y$DAYS$§! días",
    "HAD_DYNASTY_FLAG_AT_LEAST": "Ha tenido la bandera '§Y$FLAG$§!' durante al menos §Y$DAYS$§! días",
    "d_hansa": "Liga Hanseática",
    "d_hansa_adj": "Hanseático",
    "RESPECT": "Respeto",
    "RESPECT_DESC": "El respeto es un valor basado en la Edad y Prestigio de un Patricio, determinando qué posibilidades tiene de ser elegido Dux. Se puede incrementar gastando dinero en Fondos de Campaña, pero mujeres y niños no pueden ser elegidos.",
    "AGE_FACTOR": "Factor de Edad",
    "IS_PATRICIAN": "es Patricio",
    "ISNT_PATRICIAN": "NO es Patricio",
    "IS_MERCHANT_REPUBLIC": "Es República Mercante",
    "ISNT_MERCHANT_REPUBLIC": "NO es República Mercante",
    "patrician_elective": "Patricio Electo",
    "succ_patrician_elective": "Patricio Electo",
    "succ_patrician_elective_desc": "Es el tipo de sucesión de las grandes Repúblicas Mercantes navales. El próximo Dux se elige de entre los jefes de las cinco grandes familias patricias en función de su Edad, Prestigio, y Fondos de Campaña.",
    "IN_FAVOR_OF": "a favor de §Y$NAME$§W",
    "NO_BANKRUPT": "No estás en bancarrota",
    "TRADEPOST_PROV": "Puesto comercial de $PROV$",
    "TRADEPOST_PROV_LONG": "Puesto Comercial de $PROV$ - §Y$REPUBLIC$§! (¡§Y$FAMILY$§! )",
    "TRADE_COST_DIST_TOTAL": "Penalización de Distancia: §Y+$PENALTY$%§! ( §Y$MULT$%§! de Distancia total )",
    "TRADE_COST_DIST": "Distancia a la Provincia propiedad de la República ( §Y$PROVINCE$§W ): §Y$COST$§W",
    "TRADE_COST_REGION_PEN": "Distinta Región Comercial: §Y+$PENALTY$§!",
    "TRADE_COST_MULT": "Distancia a Coste-Multiplicador: §Y$MULT$%§!",
    "TOTAL_COST": "Coste Total: §Y$COST$§W",
    "TRADEPOST_FINISHED_SETUP": "Finalizada Construcción de Puesto Comercial",
    "TRADEPOST_FINISHED_LOG": "Se ha construido un puesto comercial por la Familia §Y$FAMILY$§! de §Y$REPUBLIC$§! en §Y$PROVINCE$§!.",
    "TRADEPOST_OWNER": "Puesto comercial propiedad de la Familia §Y$FAMILY$§W",
    "TRADEREGION_DESC": "Esta provincia pertenece a §YLa $REGION$§!",
    "TRADE": "Comerciar",
    "TRADE_ZONE": "Zona Comercial:",
    "TOTAL_TRADE_FAMILY": "Total Familiar:",
    "TRADE_ZONE_BONUS": "Bonificación de Zona Comercial",
    "TRADE_CONNECTED_BONUS": "Conectada a la Capital",
    "CURRENT_INCOME": "Ingreso base actual: §Y$INCOME$§!",
    "TRADEZONE_SIZE": "Tamaño de Zona Comercial",
    "TRADEZONE_SIZE_DESC": "El número de Puestos Comerciales de la Zona Comercial de la que forma parte este Puesto Comercial",
    "TRADEZONE_VALUE": "Valor de Zona Comercial",
    "TRADEZONE_VALUE_DESC": "El valor de todas las Pertenencias en esta zona comercial.\\nIncrementa el valor de los Puestos Comerciales y Ciudades en esta Zona Comercial:\\nPuestos Comerciales: §Y$TPBONUS$§!\\nCiudades: §Y$CTBONUS$§!",
    "TRADEZONE_INCOME": "Ingresos de Zona Comercial",
    "TRADEZONE_INCOME_DESC": "Ingreso total de todos los Puestos Comerciales en esta Zona Comercial: §Y$INCOME$§!¤",
    "TheRepublicDLC": "La República",
    "TRADEFAMILY_INCOME": "Ingreso Familiar Total",
    "TRADEFAMILY_INCOME_DESC": "Ingreso total de todos los Puestos Comerciales propiedad de la Familia §Y$FAMILY$§! : §Y$INCOME$§!¤",
    "TRADEFAMILY_SIZE": "Tamaño Total de la Familia",
    "TRADEFAMILY_SIZE_DESC": "Número de Puestos Comerciales propiedad de la Familia §Y$FAMILY$§! ",
    "MODIFIER_TRADEVALUE": "Valor Comercial",
    "MODIFIER_RETINUESIZE": "Tamaño de Séquito",
    "FROM_TRADEPOSTS": "De Puestos Comerciales: §G$AMOUNT$§!\\n",
    "FROM_MANPOWER": "De Mano de Obra: §G$AMOUNT$§!\\n",
    "FROM_HOLDINGS": "De Pertenencias: §G$AMOUNT$§!\\n",
    "CUSTOM_MAPMODE_DESC": "§YHueco de modo de mapa personalizado§!\\nArrastra modos de mapa aquí para acceso fácil",
    "SHOW_MAPMODES_TOGGLE": "Cambia el interfaz de modo de mapas",
    "MAPMODE_DRAG": "§GArrastra este botón al hueco personalizado para un acceso fácil§!",
    "SHORTCUT_DESC": "Atajo: §G$SHORTCUT$§!",
    "MAPMODE_TRADE_REGIONS": "§YRegiones Comerciales§!",
    "MAPMODE_TRADE_REGIONS_DESC": "Construir Puestos Comerciales en regiones en las que no tienes Pertenencias es más caro",
    "region_east_med": "Zona Comercial del Mediterráneo Oriental",
    "region_west_med": "Zona Comercial del Mediterráneo Occidental",
    "region_north_atlantic": "Zona Comercial del Atlántico Norte",
    "region_baltic": "Zona Comercial del Báltico",
    "CANT_BUILD_TRADEPOST_EMBARGO": "No está embargado por $WHO$",
    "CANT_BUILD_TRADEPOST_COASTAL": "Es Costero",
    "IS_YOUNGER_THAN": "Es más joven que ",
    "IS_OLDER_THAN": "Es Mayor que ",
    "CAMPAIGN_FUND": "Fondos de Campaña",
    "CAMPAIGN_FUND_DESC": "El Dinero en los Fondos de Campaña incrementará tu Respeto en el senado y hará que tu candidato tenga más posibilidades de ser elegido el próximo $RULER_TITLE$. Puedes ajustar libremente la cantidad hasta que el actual $RULER_TITLE$ muera, entonces los Fondos se utilizarán en la campaña de elección.",
    "EXPECTED_SUCCESSOR": "Sucesor Esperado",
    "EXPECTED_SUCCESSOR_DESC": "Se espera que §Y$HEIR$§! suceda a §Y$RULER$§!. Aún así, siempre hay un cierto grado de incertidumbre en las elecciones - para asegurarte el éxito, puede que quieras invertir más dinero que el mínimo indispensable en tus fondos de campaña.",
    "opinion_patrician_wo_council_position": "No en el Consejo",
    "THE_REPUBLIC": "La República",
    "PATRICIAN_DYNASTY_FALLS_SETUP": "Caida de Familia Patricia",
    "PATRICIAN_DYNASTY_FALLS_LOG": "Con la muerte de §Y$PATRICIAN$§!, la ilustre casa de §Y$DYNASTY$§! Se extingue.",
    "PATRICIAN_DYNASTY_RISES_SETUP": "Ascenso de Familia Patricia",
    "PATRICIAN_DYNASTY_RISES_LOG": "Una nueva gran Casa ha ascendido al frente de la política de $TITLE_ADJ$, bajo §Y$PATRICIAN$§!.",
    "NEW_DOGE_ELECTED_SETUP": "Elección de la República Mercante",
    "NEW_DOGE_ELECTED_LOG": "§Y$NEW_DOGE$§! Ha sido elegido como el nuevo $RULER_TITLE$ de la gran república de §Y$TITLE$§!",
    "GREAT_DUKE": "Gran Duque",
    "city_king": "Príncipe Alcalde",
    "city_duke": "Gran Alcalde",
    "CB_NAME_EMBARGO": "Embargo",
    "WAR_NAME_EMBARGO": "$ORDER$$FIRST_ADJ$-$SECOND_ADJ$ Guerra de Embargo",
    "CB_NAME_COASTAL_REPUBLIC": "Arrasar la ciudad de [Title.GetBaseName]",
    "WAR_NAME_COASTAL_REPUBLIC": "$ORDER$$FIRST_ADJ$-$SECOND_ADJ$ se enfrentan por la ciudad de $OTHER_TITLE$",
    "CB_NAME_COASTAL_COUNTY_REPUBLIC": "Arrasar [Title.GetBaseName]",
    "WAR_NAME_COASTAL_COUNTY_REPUBLIC": "$ORDER$$FIRST_ADJ$-$SECOND_ADJ$ Se enfrentan por la costa de $OTHER_TITLE$",
    "IS_EMBARGOING": "Está embargando a §Y$OTHER$§!",
    "REPUBLICAN": "Republicano",
    "IS_NOT_EMBARGOING": "NO Embarga a §Y$OTHER$§!",
    "INTERACTION_REQUIRES_RECIPIENT_NO_CONTESTED_TITLES": "§Y[Recipient.GetTitledFirstName]§! no tiene títulos actualmente en disputa en una guerra",
    "INTERACTION_REPUBLICS_NEED_REVOKE_REASON": "El Gobernante de la República tiene una razón de revocación válida",
    "INTERACTION_REQUIRES_PATRICIAN_DOWRY": "Puede permitirse el precio de la dote de §Y$DOWRY$§!¤ por un matrimonio con una mujer noble",
    "OFFER_MARRIGE_INTERACTION_4": "Desposarse con una mujer noble como §Y[RecipientExtra.GetFirstName]§! Requerirá una dote de §R$DOWRY$§!¤.",
    "ARRANGE_BETROTHAL_INTERACTION_4": "Desposarse con una mujer noble como §Y[RecipientExtra.GetFirstName]§! Requerirá una dote de §R$DOWRY$§!¤.",
    "OFFER_MARRIGE_INTERACTION_LETTER_BRIDE_PRICE": "Proponemos que [ActorExtra.GetBestName] y [RecipientExtra.GetBestName] se casen. Por supuesto, para tan noble dama, también ofrecemos una dote de $DOWRY$¤.",
    "ARRANGE_BETROTHAL_INTERACTION_LETTER_BRIDE_PRICE": "Proponemos que [ActorExtra.GetBestName] y [RecipientExtra.GetBestName] se prometan. Por supuesto, para tan noble dama, también ofrecemos una dote de $DOWRY$¤.",
    "RELEASE_VASSAL_INTERACTION_TITLE": "Conceder la independencia ",
    "RELEASE_VASSAL_INTERACTION_DESC": "Conceder la independencia a un vasallo",
    "RELEASE_VASSAL_INTERACTION_LONG_DESC": "Un señor independiente puede conceder la independencia a vasallos directos. ",
    "RELEASE_VASSAL_INTERACTION_ACCEPT_SETUP": "Independencia aceptada",
    "RELEASE_VASSAL_INTERACTION_ACCEPT_LOG": "§Y[Actor.GetTitledName]§W ha concedido la independencia a §Y[Recipient.GetTitledName]§W",
    "RELEASE_VASSAL_INTERACTION_DECLINE_SETUP": "Independencia rechazada",
    "RELEASE_VASSAL_INTERACTION_DECLINE_LOG": "§Y[Actor.GetTitledName]§W ha rechazado una oferta de independencia de §Y[Recipient.GetTitledName]§W",
    "RELEASE_VASSAL_INTERACTION_OFFER": "¡[Actor.GetTitledName] te ha concedido la independencia! ",
    "RELEASE_VASSAL_INTERACTION_LETTER": "Os libero de vuestro vasallaje y por ello dejaré de ser vuestro señor. ¡Que [Actor.Religion.GetRandomGodNameCap] bendiga vuestros proyectos futuros! ",
    "VASSAL_RELEASED_SETUP": "El vasallaje ha finalizado",
    "VASSAL_RELEASED_LETTER": "Estimado $VASSAL$: Debido a razones políticas, he decidido liberaros de vuestro vasallaje y concederos la plena independencia. ¡Buena suerte!\\n\\n$LIEGE$",
    "VASSAL_RELEASED_LOG": "¡El §Y$LIEGE$§! ha concedido la independencia a §Y$VASSAL$§!",
    "ca_wall_q_1_desc": "El poco profundo foso que rodea el castillo es un obstáculo más que los atacantes deben superar.",
    "ca_wall_q_2_desc": "Estas estrechas hendiduras permiten a los defensores lanzar una lluvia de flechas sobre cualquier enemigo sin ser contraatacados.",
    "ca_wall_q_3_desc": "Un rastrillo fortificado que puede alzarse o bajarse rápidamente, según la situación lo requiera. ",
    "ca_wall_q_4_desc": "Profundo foso lleno de agua insalubre. Un obstáculo formidable contra cualquier atacante.",
    "ca_wall_q_5_desc": "Esta red exterior de barbacanas asegura que los atacantes sean atacados antes de que tan siquiera logren acercarse a las murallas principales. ",
    "ca_wall_1_desc": "Empalizada sencilla para impedir el paso a los alborotadores, aunque no resistirá mucho tiempo ante un atacante resuelto. ",
    "ca_wall_2_desc": "Estas murallas bajas proporcionan cierta protección, pero pueden escalarse fácilmente. ",
    "ca_wall_3_desc": "Estas murallas de piedra rodean el castillo y deben ser superadas por cualquier atacante.",
    "ca_wall_4_desc": "Estas grandes murallas rodean el castillo y deben ser superadas por cualquier atacante.",
    "ca_wall_5_desc": "Estas enormes murallas rodean el castillo y deben ser superadas por cualquier atacante.",
    "ca_keep_1_desc": "Esta fortaleza sirve como residencia fortificada a los habitantes del castillo. ",
    "ca_militia_barracks_1_desc": "En este sencillo campo de entrenamiento se prepara a los campesinos para la guerra. ",
    "ca_militia_barracks_2_desc": "Campo de prácticas de tiro, donde los levas pueden aprender el arte del tiro con arco.",
    "ca_militia_barracks_3_desc": "Campo de prácticas de tiro ampliado, donde las levas pueden aprender el arte del tiro con arco.",
    "ca_barracks_1_desc": "Estos cuartos son el hogar de las levas del castillo. ",
    "ca_stable_1_desc": "Este establo situado junto a las murallas del castillo alberga las monturas de la leva. ",
    "ca_town_1_desc": "Una pequeña aldea se ha formado alrededor del castillo, pues los campesinos locales acuden a sus murallas en busca de protección. ",
    "ca_town_2_desc": "Un pueblo se ha formado alrededor del castillo, pues los campesinos locales acuden a sus murallas en busca de protección. ",
    "ca_town_3_desc": "Una ciudad se ha formado alrededor del castillo, pues los campesinos locales acuden a sus murallas en busca de protección. ",
    "ca_town_4_desc": "La pequeña aldea que una vez rodeó el castillo se ha convertido en una gran ciudad, a la que miles de habitantes consideran su hogar. ",
    "ca_town_5_desc": "La pequeña aldea que una vez rodeó el castillo se ha convertido en una bulliciosa metrópoli, a la que miles de habitantes consideran su hogar. ",
    "ca_warrior_cult_desc": "Guerreros paganos de todas las tribus cercanas se reúnen aquí y se entrenan en un frenesí de sangre antes de partir para la batalla. ",
    "ca_culture_frank_norman_german_1_desc": "Aquí los caballeros se enfrentan unos contra otros en torneos de justas y otras competiciones caballerescas. ",
    "ca_culture_group_north_germanic_1_desc": "Aquí se entrenan los huscarles, que constituyen una excelente infantería pesada, a pesar de su mal carácter. Suelen equiparse con potentes hachas de guerra. ",
    "ca_culture_hungarian_1_desc": "Los húsares constituyen una caballería ligera excelente y son entrenados para atacar al enemigo sin descanso desde distintos puntos, para después reagruparse y atacar de nuevo.",
    "ca_culture_group_arabic_1_desc": "Los camellos son una montura adaptable y resistente, sobre todo en parajes desérticos. El olor que desprenden suele asustar a los caballos y, además, son excelentes animales de carga y permiten liberar monturas más rápidas para acudir a la batalla cuando la situación lo requiere. ",
    "ca_culture_group_byzantine_1_desc": "En estas formaciones de caballería fuertemente acorazadas, tanto el caballo como el jinete están revestidos con una armadura. Los catafractos son temibles en el campo de batalla y son pocos los ejércitos que pueden resistir sus cargas masivas. ",
    "ca_culture_west_african_1_desc": "Estos guerreros libres de la casta de los horones van armados con arcos y flechas envenenadas. ",
    "ct_wall_q_1_desc": "Campo de prácticas de tiro ampliado, donde las levas pueden aprender el arte del tiro con arco.",
    "ct_wall_q_2_desc": "Esta puerta defiende la entrada de la ciudad y permite controlar más fácilmente quién entra y quién sale. ",
    "ct_wall_3_desc": "Estas murallas de piedra rodean la ciudad y deben ser superadas por cualquier atacante.",
    "ct_wall_4_desc": "Estas grandes murallas rodean la ciudad y deben ser superadas por cualquier atacante.",
    "ct_wall_5_desc": "Estas enormes murallas rodean la ciudad y deben ser superadas por cualquier atacante.",
    "ct_training_grounds_1_desc": "La milicia de la ciudad se reúne aquí para entrenar y armarse. ",
    "ct_barracks_2_desc": "Este campo de entrenamiento permite a los habitantes de la ciudad practicar el tiro con arco y proporciona arqueros cualificados a la milicia. ",
    "ct_guard_1_desc": "La guardia de la ciudad, siempre atenta para descubrir a quienes violen la ley o alteren el orden público, tiene su sede aquí. ",
    "ct_marketplace_1_desc": "Pequeño mercado en el centro de la ciudad donde los mercaderes venden sus mercancías. ",
    "ct_marketplace_2_desc": "Aquí es donde los gremios de la ciudad se reúnen y organizan sus actividades. ",
    "ct_marketplace_3_desc": "Los controles de peaje favorecen los ingresos de cualquier ciudad, puesto que los mercaderes ambulantes se ven obligados a desprenderse de parte de su riqueza al pasar.",
    "ct_marketplace_4_desc": "Las disputas legales de la ciudad se deliberan aquí, lo que garantiza que el comercio y los negocios fluyan de la mejor forma posible. ",
    "ct_marketplace_5_desc": "Las oficinas de tasación analizan la pureza de los metales preciosos. El tasador agrega a los metales certificados como puros una marca maestra que garantiza su calidad. Esto ayuda a promover el comercio justo y honesto. ",
    "ct_marketplace_6_desc": "Estos terrenos son lo suficientemente amplios como para albergar una magnífica feria, que convoca a mercaderes y artistas de todo el territorio.",
    "ct_port_1_desc": "Puerto mercantil, utilizado para la carga y descarga de mercancías.",
    "ct_university_1_desc": "Centro de educación superior para aquellos con influencia suficiente para ser admitidos.",
    "tp_wall_q_1_desc": "El poco profundo foso que rodea la iglesia es un obstáculo más que los atacantes deben superar.",
    "tp_wall_q_2_desc": "Esta puerta defiende la entrada de la iglesia y permite controlar más fácilmente quién entra y quién sale. ",
    "tp_wall_3_desc": "Estas murallas de piedra rodean la iglesia y deben ser superadas por cualquier atacante.",
    "tp_wall_4_desc": "Estas grandes murallas rodean la iglesia y deben ser superadas por cualquier atacante.",
    "tp_wall_5_desc": "Estas enormes murallas rodean la iglesia y deben ser superadas por cualquier atacante.",
    "tp_monastery_1_desc": "Esta iglesia constituye el centro espiritual de la comunidad local. ",
    "tp_monastery_2_desc": "Personas de todo el territorio vienen para visitar esta impresionante catedral. Constituye un importante lugar de interés, cuyas agujas se divisan a gran distancia.",
    "tp_barracks_1_desc": "En caso necesario, se reclutan campesinos de las haciendas locales para la milicia eclesiástica y se apostan aquí. ",
    "tp_elite_barracks_1_desc": "Estos guerreros santos han jurado defender esta iglesia con su vida. ",
    "tp_town_1_desc": "Esta pequeña aldea de campesinos fieles se ha formado alrededor de la iglesia. ",
    "tp_town_2_desc": "Este pueblo de campesinos fieles se ha formado alrededor de la iglesia. ",
    "tp_town_3_desc": "Esta gran ciudad de campesinos fieles se ha formado alrededor de la iglesia. ",
    "tp_town_4_desc": "La pequeña aldea que una vez rodeó esta iglesia se ha convertido en una gran ciudad, a la que miles de habitantes consideran su hogar. ",
    "tp_town_5_desc": "La pequeña aldea que una vez rodeó esta iglesia se ha convertido en una bulliciosa metrópoli, a la que miles de habitantes consideran su hogar. ",
    "tp_school_1_desc": "Esta escuela imparte numerosas materias y es un centro poco habitual para la formación superior, aunque la mayoría de los estudiantes matriculados en ella se preparan para su futura carrera en el clero. No se admiten mujeres.",
    "ct_marketplace_1_desc_muslim": "Pequeño bazar del centro de la ciudad donde los mercaderes venden sus mercancías. ",
    "ct_marketplace_2_desc_muslim": "Gran bazar del centro de la ciudad donde los mercaderes venden sus mercancías. ",
    "ct_marketplace_3_desc_muslim": "Este mercado al aire libre está lleno de puestos de mercaderes que venden prácticamente de todo.",
    "ct_marketplace_4_desc_muslim": "Este barrio amurallado de la ciudad, densamente poblado, es un complejo laberinto de callejuelas y pasadizos.",
    "ct_marketplace_5_desc_muslim": "Este barrio amurallado constituye el corazón de la ciudad, densamente poblado, y es un complejo laberinto de callejuelas y pasadizos.",
    "ct_marketplace_6_desc_muslim": "Este gran bazar parece reunir a mercaderes de todo el mundo conocido. Lo que no está a la venta aquí, probablemente ni existe. ",
    "tp_wall_q_1_desc_muslim": "El foso encharcado que rodea la mezquita es un obstáculo más que los atacantes deben superar.",
    "tp_wall_q_2_desc_muslim": "Esta puerta defiende la entrada de la mezquita y permite controlar más fácilmente quién entra y quién sale. ",
    "tp_wall_3_desc_muslim": "Todo atacante debe superar antes las murallas de piedra que rodean la mezquita.",
    "tp_wall_4_desc_muslim": "Todo atacante debe superar antes las grandes murallas que rodean la mezquita.",
    "tp_wall_5_desc_muslim": "Todo atacante debe superar antes las enormes murallas que rodean la mezquita.",
    "tp_monastery_1_desc_muslim": "Esta mezquita sirve como centro espiritual de la comunidad local. ",
    "tp_monastery_2_desc_muslim": "Personas de todo el territorio vienen para visitar esta impresionante mezquita. Constituye un importante lugar de interés, cuyos minaretes se divisan a gran distancia.",
    "tp_barracks_1_desc_muslim": "En caso necesario, se reclutan campesinos de las haciendas locales para la milicia de la mezquita y se apostan aquí. ",
    "tp_elite_barracks_1_desc_muslim": "Estos guerreros santos han jurado defender esta mezquita con su vida. ",
    "tp_town_1_desc_muslim": "Esta pequeña aldea de campesinos fieles se ha formado alrededor de la mezquita.",
    "tp_town_2_desc_muslim": "Este pueblo de campesinos fieles se ha formado alrededor de la mezquita. ",
    "tp_town_3_desc_muslim": "Esta gran ciudad de campesinos fieles se ha formado alrededor de la mezquita. ",
    "tp_town_4_desc_muslim": "La pequeña aldea que una vez rodeó la mezquita se ha convertido en una gran ciudad, a la que miles de habitantes consideran su hogar. ",
    "tp_town_5_desc_muslim": "La pequeña aldea que una vez rodeó la mezquita se ha convertido en una bulliciosa metrópoli, a la que miles de habitantes consideran su hogar. ",
    "FC_FIND_CHARACTERS": "Encontrar personajes ",
    "CB_NAME_SEIZE_TRADE_POST": "Apoderarse del Puesto Comercial de [Title.GetBaseName]",
    "WAR_NAME_SEIZE_TRADE_POST": "$ORDER$$FIRST_ADJ$-$SECOND_ADJ$ guerra comercial contra $OTHER_TITLE$",
    "TRIGGER_SEA_ZONE": "Propietario del Puesto de Comercial",
    "SEIZE_TRADE_POST_EFFECT": "§Y$TAKER$§! se apodera del Puesto Comercial de §Y$PROV$§!",
    "opinion_feuding_family": "Familias enfrentadas ",
    "opinion_feuding_family_light": "Familias enfrentadas ",
    "EVTDESC_REP_002": "Acabas de enterarte de que el capitán de una de tus galeras mercantes ha estado vendiendo parte de su cargamento a los traficantes de [From.GetOnlyDynastyName] en lugar de entregarlo como se le ordenó, al parecer con la esperanza de que la cantidad vendida sería suficientemente pequeña como para pasar inadvertida. El capitán y su tripulación han sido encarcelados, pero esa basura ladrona ya había despilfarrado la mayor parte de sus deshonrosas ganancias en mujeres y alcohol. ",
    "EVTOPTA_REP_002": "¿Es que ya no queda nadie digno de confianza? ",
    "EVTDESC_REP_003": "Una de tus galeras mercantes ha regresado hoy finalmente a puerto, tras retrasarse varios días a causa de una tormenta. Lamentablemente, el agua del mar ha dañado toda la carga, que ha perdido su valor. Una auténtica desgracia.",
    "EVTOPTA_REP_003": "¡Maldita sea! ",
    "EVTDESC_REP_005": "Una galera mercante perteneciente al imperio marítimo de [Root.GetOnlyDynastyName] lleva varios días de retraso. Esta mañana, otro capitán contratado por [From.GetOnlyDynastyName] ha llegado a puerto con restos de la nave perdida, que afirma haber encontrado en el transcurso de una tormenta reciente. Parece que tu galera se vio atrapada en ella. ",
    "EVTOPTA_REP_005": "Que el mar sea su tumba. ",
    "EVTDESC_REP_006": "¡Un convoy de varias galeras mercantes pertenecientes a tu familia ha sufrido una emboscada a manos de unos piratas en alta mar! Los bandidos se han apoderado de dos de tus naves, pero lamentablemente poco se puede hacer por los tripulantes secuestrados. Lo más probable es que acaben siendo vendidos como esclavos junto con el cargamento de sus naves.",
    "EVTOPTA_REP_006": "¡Bárbaros! ",
    "EVTDESC_REP_007": "Un convoy que enarbola el estandarte de [Root.GetOnlyDynastyName] ha sufrido hoy una emboscada a manos de unos piratas, cuando regresaba con las bodegas repletas de un precioso cargamento. Gracias a la rápida reacción de sus tripulantes, cambiaron las tornas ¡y dos de las galeras piratas fueron capturadas! El importe del botín se distribuirá en partes iguales, ¡pero tú te llevarás la mejor! ",
    "EVTOPTA_REP_007": "Por fin una buena noticia. ",
    "EVTDESC_REP_008": "Una de tus naves ha regresado de un puerto extranjero con un cargamento de especias poco comunes de primera calidad. La noticia ha corrido de boca en boca por todo [Root.MercRepCapital.GetName] y la nobleza local ya aguarda en los muelles, suplicando una oportunidad para adquirir un poco de este preciado cargamento. ",
    "EVTOPTA_REP_008": "Las especias deben repartirse.",
    "EVTDESC_REP_009": "Un capitán emprendedor al mando de una de tus galeras ha descubierto nuevos mercados en costas extranjeras. Te informa de que estos puertos lejanos están repletos de oportunidades comerciales provechosas.",
    "EVTOPTA_REP_009": "Regla número 62... \"Cuanto más arriesgado es el camino, mayor es el beneficio\". ",
    "EVTDESC_REP_010": "Para asombro de todos, una galera perteneciente a la familia [Root.GetOnlyDynastyName] que se creía desaparecida hace años arribó ayer noche con sigilo al puerto. El barco estaba atravesado por infinitas flechas y las velas apenas se sostenían, pero el capitán logró defender su carga contra viento y marea. Tiene bastantes cosas que contarnos.",
    "EVTOPTA_REP_010": "¡Más vale tarde que nunca! ",
    "EVTDESC_REP_011": "¡Los perezosos y desagradecidos estibadores de [Root.MercRepCapital.GetName] se niegan a descargar los barcos! Alegando malas condiciones laborales y sueldos bajos, no permiten que nadie traspase su línea de piquetes. Las tropas de todas las familias importantes colaboran para silenciar rápidamente a los líderes de estas bandas pero, llegados a este punto, los costosos retrasos en el transporte marítimo son inevitables. ",
    "EVTOPTA_REP_011": "Después de todo lo que he hecho por ellos... ",
    "EVTDESC_REP_012": "¡Un gran almacén propiedad de tu familia, ubicado en los muelles de [Root.MercRepCapital.GetName], ha ardido en llamas! Los estibadores han formado cadenas humanas para transportar cubos de agua con el fin de apagar las llamas antes de que se propague el fuego. No obstante, muchos objetos de valor se han perdido ya. ",
    "EVTOPTA_REP_012": "Qué desastre. ",
    "EVTDESC_REP_014": "Un acaudalado noble local busca el modo de evitar las consecuencias de sus indiscreciones con una dama de la familia [From.GetOnlyDynastyName]. Ha ofrecido una suma generosa para viajar en uno de tus barcos hasta un puerto extranjero, donde espera poder pasar desapercibido durante algunos años. ",
    "EVTOPTA_REP_014": "Por supuesto. Gestionad este asunto.",
    "EVTDESC_REP_015": "Los estibadores portuarios que cargan y descargan tus barcos se han vuelto bastante eficientes. Las tripulaciones que desembarcan se quejan de que apenas han tenido tiempo de emborracharse en [Root.MercRepCapital.GetName], cuando sus galeras ya están listas para zarpar de nuevo. ",
    "EVTOPTA_REP_015": "Mantened este ritmo, chicos.",
    "EVTDESC_REP_016": "Una galera de [Root.GetOnlyDynastyName] ha descubierto en el puerto de [Root.MercRepCapital.GetName] los restos maltrechos de un barco perdido hace siglos. ¡Los buzos que trabajan para tu familia han conseguido salvar un pequeño cofre lleno de lingotes de oro! ",
    "EVTOPTA_REP_016": "¡Veamos qué me corresponde! ",
    "EVTDESC_REP_017": "Los barcos de la república han surcado grandes distancias en su incesante búsqueda de oportunidades comerciales y, como resultado, ha mejorado la precisión de las cartas náuticas de tus marineros. Las aguas costeras, antaño vistas como traicioneras, pueden ahora navegarse con relativa seguridad, reduciendo el tiempo necesario para completar ciertas rutas. ",
    "EVTOPTA_REP_017": "Nunca se tienen demasiadas cartas náuticas. ",
    "EVTDESC_REP_018": "Hay una gran conmoción en los muelles de [Root.MercRepCapital.GetName]. Al parecer, el capitán de una de las galeras mercantes de tu familia, en estado de ebriedad, ha estrellado su buque contra el muelle. Ha sido linchado por una furiosa muchedumbre, pero las demás familias patricias te consideran responsable de los daños causados en las instalaciones portuarias. ",
    "EVTOPTA_REP_018": "¡Maldito tonto borracho!",
    "EVTOPTB_REP_018": "Un error comprensible... ",
    "EVTDESC_REP_020": "Un buque que faenaba para la familia [From.GetOnlyDynastyName] rescató del mar al capitán de una de tus galeras mercantes la semana pasada. Desfallecido y medio loco debido al escorbuto, el capitán comunica que su tripulación se amotinó y lo arrojó por la borda. Parece ser que han decidido dedicarse a la piratería. ",
    "EVTOPTA_REP_020": "Mi buque y mi cargamento... ¡perdidos! ",
    "EVTNAME_REP_101": "El gran baile",
    "EVTDESC_REP_101": "[From.GetTitledName] pronto celebrará un gran baile en su palacio familiar, al cual todas las familias patricias de la república están invitadas -a excepción de la tuya-. La relación de la familia [From.GetOnlyDynastyName] con tu dinastía ha sido tensa últimamente, dado que ambas competís en importantes mercados.\\n\\nLa decisión de no invitar a los miembros de [Root.GetOnlyDynastyName] al baile no puede considerarse más que como un grave insulto. Te sientas a meditar en las cámaras de tu propio palacio, mientras te preguntas cómo afrontar esta situación. ¿Te presentas en el baile de todos modos, fingiendo que se ha cometido un error, o pones la otra mejilla y admites esta afrenta al honor de [Root.GetOnlyDynastyName]? ",
    "EVTOPTA_REP_101": "¡Preparad mi carruaje!",
    "EVTOPTB_REP_101": "Bueno... ¿Qué supone un baile? Seguro que será terriblemente aburrido... ",
    "no_ball_tooltip": "Te quedas en casa, contando las horas.",
    "EVTTOOLTIP_REP_102": "Decides honrar al baile con tu presencia, con invitación o sin ella.",
    "EVTNAME_REP_102": "Al llegar al baile...",
    "EVTDESC_REP_102": "Te presentas en el palacio de la familia [FromFrom.GetOnlyDynastyName] con tu séquito y te abres camino entre los guardias apostados antes de que puedan impedirte el paso. Oyes música y risas que provienen del interior del palacio, pero parecen detenerse en cuanto penetras en su interior. Ahora solo se aprecian susurros y todos fijan los ojos en ti.\\n\\n\"¡[Root.GetTitledFirstName]!\" dice alguien en voz alta. [FromFrom.GetTitledFirstName] aparece entre la multitud con una amplia sonrisa. \"Qué detalle que os unáis a nosotros. ¿Puedo ver vuestra invitación?\" Los guardias te rodean, al igual que a tus acompañantes, mientras intentas musitar unas palabras. \"¿No tenéis invitación? Qué lastima\". Tras una pequeña señal de [FromFrom.GetFirstName], los guardias os sacan a rastras y os empujan por las escaleras de la entrada. Tumbado en el suelo boca arriba, ves a [FromFrom.GetFirstName] que te mira y sonríe.",
    "EVTOPTA_REP_102": "¡Vivirás para lamentarlo, [FromFrom.GetFirstName]! ¡Recuerda estas palabras!",
    "feud_begins_tooltip": "Esto será el comienzo de una gran vendetta entre vuestras dos familias...",
    "EVTNAME_REP_104": "Un baile aún mayor",
    "EVTDESC_REP_104": "Para vengarte de la ruin familia [From.GetOnlyDynastyName], podrías celebrar un gran baile en el que el anfitrión fueras tú. Se enviarán invitaciones a todas las familias patricias, salvo a [From.GetOnlyDynastyName], evidentemente.\\n\\nPara que salga bien, tu baile tendrá que ser mucho más grandioso que el organizado por la comadreja de [From.GetTitledFirstName]. No te saldrá barato, pero restaurarás tu prestigio y cubrirás de vergüenza a los perros de [From.GetOnlyDynastyName]...",
    "EVTOPTA_REP_104": "¡Organizadlo! ¡No escatiméis en gastos!",
    "EVTOPTB_REP_104": "Me niego a rebajarme a su nivel infantil.",
    "no_own_ball_tooltip": "Decides simplemente ignorar toda esta historia.",
    "EVTTOOLTIP_REP_105": "Haces los preparativos para celebrar un baile espléndido.",
    "EVTNAME_REP_105": "El día del baile",
    "EVTDESC_REP_105": "El día de tu gran baile ha llegado y todas las personas relevantes de [Root.MercRepCapital.GetName] están en palacio. Todos, excepto la familia [FromFrom.GetOnlyDynastyName]. Tus guardias tienen órdenes estrictas de impedir la entrada a todos los de su línea de parentesco.\\n\\nEn una esquina del salón de baile, un caballero con barba que te resulta vagamente familiar está comparando tu baile de forma desfavorable con el de [FromFrom.GetOnlyDynastyName] a grandes voces. Cuando te diriges a él para reprenderlo, reconoces algo en su voz... ¿será posible...? ¡Te precipitas hacia él y le arrancas la espesa barba de la cara para dejar el rostro de [FromFrom.GetTitledFirstName] al descubierto! \"¡TÚ!\"\\n\\nAtónito, [FromFrom.GetFirstName] te empuja a un lado y empieza a correr como un loco hacia la salida al igual que un conejo asustado, derribando a empujones a varios invitados.",
    "EVTOPTA_REP_105": "¡Ja! Dejad que corra.",
    "EVTNAME_REP_151": "El buque insignia de [From.GetOnlyDynastyName]",
    "EVTDESC_REP_151": "Te han llegado rumores de que tus mortales enemigos, la familia [From.GetOnlyDynastyName], planea construir una gran galera de dimensiones nunca vistas. Sobrepasará en tamaño y esplendor incluso al bucintoro, el buque insignia del dux de Venecia. ¡La arrogancia de [From.GetTitledFirstName] no tiene parangón!\\n\\n[Root.job_spymaster.GetTitledFirstName], tu [Root.GetSpymasterName], ha elaborado un plan para asegurarse de que esta atrocidad no surque jamás los mares. Sus leales hombres se infiltrarán en el astillero de [From.GetOnlyDynastyName] en [Root.MercRepCapital.GetName] haciéndose pasar por carpinteros de ribera. Una vez en su interior, provocarán sutiles defectos estructurales en la galera que con suerte pasarán desapercibidos hasta que el buque realice su viaje inaugural...",
    "EVTOPTA_REP_151": "¡Fantástico! ¡Enviad a los hombres!",
    "EVTOPTB_REP_151": "Es imposible que este plan descabellado funcione.",
    "EVTNAME_REP_152": "Los esponsales del mar",
    "EVTDESC_REP_152": "[FromFrom.GetTitledFirstName] ha decidido presentar el nuevo buque insignia de [FromFrom.GetOnlyDynastyName] hoy, en la ceremonia anual de los esponsales del mar, que celebra el dominio marítimo de Venecia. [FromFrom.GetFirstName] ha invitado al mismísimo [Root.RelHead.GetTitledFirstName] a supervisar la ceremonia desde la gran nave. Mientras una larga procesión de barcos surca los canales de la ciudad, el Papa deja caer uno de sus anillos en el agua pronunciando: \"Te desposamos, mar, en el nombre del...\" \\n\\nAntes de que pueda terminar la liturgia, ¡la galera empieza a tambalearse y vuelca! Tanto el Papa como [FromFrom.GetFirstName] caen por la borda, pero son rápidamente rescatados por unos gondoleros cercanos. El Sumo Pontífice de la Iglesia Universal escurre sus túnicas empapadas mientras profiere una larga diatriba de blasfemias dirigidas a [FromFrom.GetFirstName], que enrojece de vergüenza.",
    "EVTOPTA_REP_152": "¡Ja, ja, ja!",
    "EVTNAME_REP_153": "La botadura del buque",
    "EVTDESC_REP_153": "El buque insignia de [FromFrom.GetOnlyDynastyName] ha sido completado, por lo que los nobles de todo [Root.MercRepCapital.GetName] se han reunido en los muelles para ver como el poderoso buque se hace a la mar. [FromFrom.GetTitledFirstName] resplandece henchido de orgullo y arrogancia, sobre todo cuando te divisa entre la multitud. En pocos minutos, el esbelto navío se desliza sobre el agua e iza sus velas, adornadas con el escudo de la familia [FromFrom.GetOnlyDynastyName].\\n\\nDe repente, ¡se oye un terrible crujido y la gran galera se parte en dos! Todos quedan boquiabiertos y aturdidos en silencio, pero [FromFrom.GetFirstName] se gira hacia ti inmediatamente, con los ojos llenos de furia. \"¡TÚ! ¡Esto es cosa TUYA!\" grita, soltando escupitajos. Profiere un alarido y trata de abalanzarse sobre ti, pero sus ayudantes se lo impiden. \"¡No sé cómo lo has hecho, [Root.GetFirstName], pero te juro que pagarás por esto! ¡¿Me oyes, [Root.GetFirstName]?! ¡LO PAGARÁS!\"",
    "EVTNAME_REP_154": "El león del mar",
    "EVTDESC_REP_154": "Estás sentado en la cubierta de una galera de [Root.GetOnlyDynastyName], disfrutando del aire fresco del mar y del olor a agua salada cuando, de repente, una gran sombra cubre el sol. Una galera colosal, fácilmente el doble de grande que la tuya, te adelanta peligrosamente cerca creando una gran ola que inunda la cubierta y te tira al suelo. ¡Es el nuevo buque insignia de [FromFrom.GetOnlyDynastyName]!\\n\\nCuando te levantas, empapado de arriba a abajo, oyes carcajadas desde la cubierta del otro barco. [FromFrom.GetTitledFirstName] se encuentra junto a la barandilla, mirándote con una sonrisa de satisfacción en su rostro. \"Vaya, vaya, ¡si resulta que es [Root.GetTitledFirstName]! ¿Cómo te va por ahí abajo? Deberías tener más cuidado al navegar en aguas propias de buques mayores. No me gustaría que sufrieras un accidente...\" Te das la vuelta para que no te vea fruncir el ceño.",
    "EVTOPTA_REP_154": "Pfff... ese insufrible...",
    "EVTNAME_REP_155": "Estás cordialmente invitado...",
    "EVTDESC_REP_155": "Una nueva ejecución pública se ha programado en [Root.MercRepCapital.GetName] y requiere tu presencia. Aunque estos eventos normalmente te aburren, éste capta tu máxima atención en cuanto te das cuenta de que los hombres condenados y a punto de ser ejecutados son los mismos que [Root.job_spymaster.GetTitledFirstName] envió para infiltrarse en el astillero de [FromFrom.GetOnlyDynastyName]. [FromFrom.GetTitledFirstName] se reúne con el verdugo y los convictos en la plataforma y mira hacia ti con regodeo.\\n\\n \"Amigos míos, mirad a estos hombres largo y tendido\", empieza [FromFrom.GetFirstName]. \"Son enemigos de la República y juntos conspiraron para sabotear la construcción del nuevo buque insignia de [FromFrom.GetOnlyDynastyName]. Afortunadamente, fueron sorprendidos y se ha puesto de manifiesto que no actuaban solos...\" Te mira fijamente y crees darte cuenta de qué está pasando...",
    "EVTOPTA_REP_155": "Vayamos al control de daños...",
    "EVTNAME_REP_161": "Una visita nocturna",
    "EVTDESC_REP_161": "Despiertas en mitad de la noche después de un sueño intranquilo y decides dar un paseo por los pasillos vacíos de palacio. Por alguna razón, no puedes evitar tener la sensación de que algo anda mal. Miras a través de una ventana y, de repente, descubres a tu hija riéndose en el balcón, ¡mientras un amante secreto le dedica una serenata desde abajo!\\n\\nPara mayor horror, ¡reconoces a ese hombre como [From.GetTitledFirstName] de la despreciable familia [From.GetOnlyDynastyName]! Tomas de inmediato la ballesta más cercana y lanzas varias saetas a [From.GetFirstName], gritándole obscenidades. El infame libertino se retira rápidamente y desaparece entre unos arbustos, mientras tú te apresuras hacia la habitación de tu hija, rota en lágrimas, para reprenderla por deshonrar de tal modo el nombre de [Root.GetOnlyDynastyName].",
    "EVTOPTA_REP_161": "¡Más vale que no lo vuelvas a ver!",
    "forbid_son_tooltip": "Le dejas claro a tu hijo que no piensas tolerar esta relación.",
    "fobid_daughter_tooltip": "Le dejas claro a tu hija que no piensas tolerar esta relación.",
    "permit_love_tooltip": "A pesar de tu enfado inicial, decides no prohibir los encuentros de esta joven pareja.",
    "end_feud_tooltip": "Decides que ya se han perdido bastantes vidas, esta pelea entre familias debe llegar a su fin.",
    "continue_feud_tooltip": "Culpas a la familia rival de la muerte de tu hijo.",
    "approve_plan_tooltip": "Apruebas el plan de tu hijo.",
    "refuse_plan_tooltip": "Desapruebas el plan de tu hijo.",
    "flagship_plan_approved_tooltip": "Apruebas el plan.",
    "flagship_plan_refused_tooltip": "Rechazas el plan por considerarlo demasiado arriesgado.",
    "EVTOPTB_REP_161": "Tal vez actué precipitadamente.... No voy a interponerme en el camino del amor verdadero.",
    "EVTDESC_REP_163": "Despiertas en mitad de la noche después de un sueño intranquilo y decides dar un paseo por los pasillos vacíos de palacio. Por alguna razón, no puedes evitar tener la sensación de que algo anda mal. Al pasar junto a la habitación de tu hijo, ¡oyes una risita femenina y otros sonidos de naturaleza carnal! Abres la puerta de una patada ¡y sorprendes a tu hijo en la cama con una amante secreta!\\n\\nPara mayor horror, ¡reconoces a la chica como [From.GetTitledFirstName] de la despreciable familia [From.GetOnlyDynastyName]! Mientras regañas furiosamente a tu hijo por causar tal deshonra a la familia, la chica salta de la cama cubierta con solo las sábanas y huye entre sollozos. El eco de su llanto retumba en los corredores de palacio, apenas equiparable en volumen con las palabras de reproche que diriges a tu hijo.",
    "EVTOPTA_REP_163": "¡Más vale que no la vuelvas a ver!",
    "EVTNAME_REP_164": "Nunca contuvo una historia tanta aflicción...",
    "EVTDESC_REP_164": "Estás cenando cuando de pronto las puertas del comedor de palacio se abren de par en par e irrumpe [FromFrom.Father.GetTitledFirstName], seguido de tus guardias. \"¿Dónde está?\" pregunta [FromFrom.Father.GetFirstName], dando un puñetazo en la mesa. \"¡Maldita sea, [Root.GetFirstName]! ¿Dónde está mi hijo?\" Estampa un trozo de papel sobre la mesa. \"Le prohibí expresamente toda relación con la ramera de tu hija, ¡pero hoy he hallado esta nota!\"\\n\\nLee con voz sombría: \"'Padre, dado que ibais a negarme el amor de mi vida y que...' etc, etc, '...mi amor y yo hemos decidido acabar con todo. Adiós.'\" Con un grito ahogado, apartas la mesa y subes las escaleras corriendo hasta la habitación de tu hija, seguido de [FromFrom.Father.GetFirstName]. En ella, abrazados en el suelo, yacen muertos los dos amantes junto a una botella de veneno vacía...",
    "EVTOPTA_REP_164": "Este enfrentamiento nos ha salido demasiado caro... debe terminar.",
    "EVTOPTB_REP_164": "¡Tú, tú la has matado! ¡Mi dulce hija!",
    "EVTDESC_REP_165": "Estás cenando cuando de pronto las puertas del comedor de palacio se abren de par en par e irrumpe [FromFrom.Father.GetTitledFirstName], seguido de tus guardias. \"¿Dónde está?\" pregunta [FromFrom.Father.GetFirstName], dando un puñetazo en la mesa. \"¡Maldita sea, [Root.GetFirstName]! ¿Dónde está mi hija?\" Estampa un trozo de papel sobre la mesa. \"Le prohibí expresamente toda relación con el impresentable de tu hijo, ¡pero hoy he hallado esta nota!\"\\n\\nLee con voz sombría: \"'Padre, dado que ibais a negarme el amor de mi vida y que...' etc, etc, '...mi amor y yo hemos decidido acabar con todo. Adiós.'\" Con un grito ahogado, apartas la mesa y subes las escaleras corriendo hasta la habitación de tu hijo, seguido de [FromFrom.Father.GetFirstName]. En ella, abrazados en el suelo, yacen muertos los dos amantes junto a una botella de veneno vacía...",
    "EVTOPTB_REP_165": "¡Tú, tú lo has matado! ¡Mi pobre hijo!",
    "EVTNAME_REP_166": "Campanadas de boda",
    "EVTDESC_REP_166": "¡Este es un día de celebración gozosa! A pesar de la amarga rivalidad que existe entre las familias [Root.GetOnlyDynastyName] y [FromFrom.GetOnlyDynastyName], el amor ha hallado el modo de cerrar esa brecha y unir a la joven pareja. Decidiste no intervenir y parece que [FromFrom.Father.GetTitledFirstName] compartió tus sentimientos y dio su bendición a esta pareja, que se une hoy en Santo Matrimonio.\\n\\nEsperemos que sea el inicio de una paz duradera entre ambas familias y de una nueva era de amistad. Finalizada la ceremonia, da comienzo el festejo. Tú y [FromFrom.Father.GetFirstName] os dais la mano y compartis unas copas de vino.",
    "EVTOPTA_REP_166": "¡Un brindis por la continua prosperidad de nuestras dos familias!",
    "EVTNAME_REP_168": "Dos funerales y una tregua",
    "EVTDESC_REP_168": "Las familias [Root.GetOnlyDynastyName] y [From.GetOnlyDynastyName] se han reunido en este día para llorar la reciente pérdida de sus dos hijos. Sin embargo, en medio de tanta penumbra, brilla una luz de esperanza para el futuro. Tú y [From.GetTitledFirstName] os reunís con los miembros principales de ambas dinastías.\\n\\nJuntos habéis acordado poner fin a la amarga disputa que se libra desde tiempos inmemoriales. Puede que sea demasiado tarde para tus allegados más próximos, pero las generaciones futuras de [Root.GetOnlyDynastyName] y [From.GetOnlyDynastyName] ya no crecerán como enemigos mortales.",
    "EVTOPTA_REP_168": "No debemos olvidar nunca este día.",
    "EVTNAME_REP_182": "Los contrabandistas de [Root.MercRepCapital.GetName]",
    "EVTDESC_REP_182": "Sospechabas desde hace tiempo que los cobardes de la familia [FromFrom.GetOnlyDynastyName] estaban haciendo contrabando con mercancías ilegales en [Root.MercRepCapital.GetName], pero finalmente tus fuentes te lo han confirmado. No tienes pruebas, obviamente",
    "EVTOPTA_REP_182": "Un plan excelente, [From.GetFirstName]. Me siento orgulloso de ti.",
    "EVTOPTB_REP_182": "No, es demasiado arriesgado.",
    "EVTNAME_REP_185": "El único buen contrabandista...",
    "EVTDESC_REP_185": "Al caer la noche sobre los muelles de [Root.MercRepCapital.GetName], los contrabandistas entran silenciosamente con su galera en el puerto. Apagan todos los faros y hábilmente se dejan guiar por la luz de la luna\\n\\nSin avisar, unos hombres enmascarados ataviados con ropas oscuras los abordan súbitamente tan pronto amarra el buque. Las dagas resplandecen bajo la luz de la luna y silban flechas cortando el aire. Pronto flotan cinco contrabandistas muertos boca abajo en las aguas turbias de los muelles. La galera con su carga, ahora bajo el mando de [From.GetFirstName], se aleja rumbo al puerto de [Root.GetOnlyDynastyName].",
    "EVTOPTA_REP_185": "¡Bien hecho, hijo mío!",
    "EVTNAME_REP_186": "El último sacrificio",
    "EVTDESC_REP_186": "Alguien llama tu nombre en mitad de la noche y te asomas al balcón. Descubres un grupo de jinetes con antorchas ante los muros de palacio y reconoces a [FromFrom.GetTitledFirstName] entre ellos. Frente a él, con las manos atadas a la espalda, se encuentra [From.GetFirstName]. \"Uno de mis barcos recibió la visita de algunos de tus hombres, [Root.GetFirstName]\", dice [FromFrom.GetFirstName] en voz alta. \"Me he encargado de todos ellos, pero quiero algo para compensar el esfuerzo que he dedicado a seguir la pista de tu cachorro\".\\n\\nTu hijo se libera de los jinetes y te grita: \"¡No lo hagáis, padre! ¡No confiéis en estos bastardos de [FromFrom.GetOnlyDynastyName]!\" [FromFrom.GetFirstName] derriba a [From.GetFirstName] con la empuñadura de su espada. \"Dame lo que quiero, [Root.GetFirstName], y tu hijo vivirá. De lo contrario...\" Levanta la espada sobre la cabeza de tu hijo.",
    "EVTOPTA_REP_186": "¡No dispongo de semejante cantidad de dinero, maldita sea!",
    "EVTOPTB_REP_186": "¡Tendrás tu dinero! ¡Pero deja marchar a [From.GetFirstName]!",
    "EVTOPTC_REP_186": "Conserva el orgullo, hijo mío. Mantén la cabeza bien alta. Muestra a estos perros como muere un [Root.GetOnlyDynastyName].",
    "EVTNAME_REP_191": "El derecho de paso",
    "EVTDESC_REP_191": "El puerto de [Root.MercRepCapital.GetName] está particularmente concurrido hoy, pero habías decidido emprender un corto viaje en una de las galeras de la familia y no tienes intención de cancelar tus planes. Tu capitán guía hábilmente el barco a través de la maraña de buques mercantes en dirección al mar abierto.\\n\\n¡Apenas has abandonado la zona portuaria cuando otra galera ondeando los colores de [From.GetOnlyDynastyName] se entromete en tu camino imprudentemente! Las dos galeras chocan y oyes cómo se astilla la madera, aunque a excepción de varios remos rotos, el barco no parece haber sufrido daños graves. Desde la cubierta de la galera de [From.GetOnlyDynastyName], [From.GetTitledFirstName] profiere obscenidades contra ti y te acusa de intentar de chocar contra su nave a propósito. Exige el derecho de paso para salir del puerto primero.",
    "EVTOPTA_REP_191": "Estoy harto. ¡Preparad la nave para la batalla!",
    "battle_tooltip": "Esta vez ha ido demasiado lejos. Hundirás su precioso barco.",
    "no_battle_tooltip": "Das órdenes a tu tripulación de ceder el paso al otro barco.",
    "EVTOPTB_REP_191": "Bueno, dejad que ese tonto pueril salga primero.",
    "EVTNAME_REP_192": "¡Comienza la batalla!",
    "EVTDESC_REP_192": "Tu barco está listo para la batalla y [FromFrom.GetTitledFirstName] responde inmediatamente en especie. Los arqueros toman posiciones en la borda y pronto ambos barcos se entrecruzan flechas ardientes. Los buques mercantes cercanos se apresuran a distanciarse del duelo y, mientras prosigue la furiosa batalla, las galeras se alejan de la bahía mar adentro.\\n\\nEl aparejo de la galera de [FromFrom.GetOnlyDynastyName] se ha incendiado, pero tienes poco tiempo para saborear esta victoria, dado que tu propio barco está haciendo agua. Se desencadena un alocado abordaje en el que ambas tripulaciones luchan por abandonar sus naves, igualmente maltrechas. Cuando se dispersa el humo, las dos galeras han desaparecido bajo las olas y tanto tú como [FromFrom.GetFirstName] os aferráis desesperados al mismo trozo de madera flotante, insultándoos mutuamente.",
    "EVTOPTA_REP_192": "¡Espero que ahora estés contento!",
    "flotsam_tooltip": "Únicos supervivientes de la batalla, ambos vais a la deriva en mar abierto, sin rumbo...",
    "EVTNAME_REP_194": "Días de trabajo y esfuerzo",
    "EVTDESC_REP_194": "Pasáis una eternidad a la deriva en el mar hasta que una galera os recoge a ti y a [From.GetTitledFirstName]. No obstante, tu alegría por haber sido rescatado dura poco, ya que el capitán comunica a la tripulación, sonriendo: \"Parece que la araña acaba de atrapar un par de moscas.\"\\n\\nAl son de los latigazos y los tambores, tú y [From.GetFirstName] sois encadenados y obligados a trabajar como remeros, junto con el resto de esclavos de la galera pirata. Pasas las horas aturdido, remando en la galera, y estás ya casi a punto de desmayarte cuando de repente [From.GetFirstName] comparte su ración de agua contigo. Recibe unos severos azotes por ello, pero mientras los guardias están ocupados con él te das cuenta de que uno de los oxidados eslabones de tu cadena está a punto de romperse. El barco se halla cerca de la costa y probablemente podrías alcanzarla...",
    "flee_ship_tooltip": "Saltas por la borda y nadas en busca de la seguridad de la orilla.",
    "rescue_rival_tooltip": "Decides no abandonar a tu antiguo rival a merced de estos piratas.",
    "EVTOPTA_REP_194": "¡Hasta nunca, espabilados!",
    "EVTOPTB_REP_194": "No puedo marcharme sin [From.GetFirstName]...",
    "EVTNAME_REP_195": "El motín",
    "EVTDESC_REP_195": "Utilizando la cadena, estrangulas al guardia que azota a [From.GetFirstName] y escapas. El resto de los esclavos lo toman como una señal para atacar a cualquier pirata a su alcance y la conmoción desencadenada te proporciona tiempo suficiente para romper las cadenas de [From.GetFirstName] con la cimitarra del guardia caído. Juntos colaboráis para liberar a los demás esclavos y pronto se desata un motín.\\n\\nMuchos esclavos caen abatidos, pero hay suficientes para arrinconar a los piratas y en unos instantes su capitán herido es el único que queda con vida. \"¿Y ahora qué?\", preguntas a [From.GetFirstName] mientras emprendes el rumbo de vuelta a [Root.MercRepCapital.GetName]. \"¿Y ahora qué? Deja que te explique qué\", dice [From.GetFirstName]. \"Ahora estamos en paz. El enfrentamiento entre nuestras familias ha terminado. Hemos sufrido demasiado juntos\". Te tiende la mano en señal de amistad...",
    "EVTOPTA_REP_195": "Que así sea, amigo.",
    "EVTOPTB_REP_195": "¿Después de todo lo que ha hecho tu familia? ¡Jamás!",
    "feud_over_tooltip": "Estrechas su mano y pones fin al enfrentamiento.",
    "feud_continues_tooltip": "No puedes perdonar los crímenes cometidos contra tu familia.",
    "EVTNAME_REP_201": "La ira del [From.GetTitle]",
    "EVTDESC_REP_201": "Son tiempos duros para la familia [Root.GetOnlyDynastyName]. Tus enemigos declarados, la vil y malvada dinastía [From.GetOnlyDynastyName], liderados por [From.GetTitledFirstName], han logrado gobernar la República haciéndose valer de engaños y traiciones.\\n\\nComo el [From.GetTitle] aún depende del favor de la mayoría de las familias patricias, [From.GetFirstName] no se atreve a actuar abiertamente en contra de tu familia y tus partidarios. Sin embargo, esto no le ha impedido aprovechar todas las posibilidades a su disposición para empañar el nombre de [Root.GetOnlyDynastyName].",
    "EVTOPTA_REP_201": "Algún día, cambiarán las tornas...",
    "EVTDESC_REP_203": "Como [Root.GetTitle], tienes una posición privilegiada para actuar contra la familia [From.GetOnlyDynastyName], tus antiguos enemigos. Atacarlos directamente podría desatar la ira de las demás familias patricias, cuyo favor necesitas para consolidar el mandato de tu dinastía en la República.\\n\\nLos [From.GetOnlyDynastyName] siguen contando con gran apoyo en muchos distritos de [Root.MercRepCapital.GetName], pero ahora tu posición de gobernante te proporciona nuevas formas insidiosas de hacerles daño. Has logrado empañar el nombre y la posición de su familia mediante una intensa campaña de desprestigio.",
    "EVTOPTA_REP_203": "¡Prestad atención a las palabras del [Root.GetTitle]!",
    "EVTNAME_REP_206": "¡Disturbios en [Root.MercRepCapital.GetName]!",
    "EVTDESC_REP_206": "¡Algunos partidarios de tu familia se han enfrentado con los camorristas de [From.GetOnlyDynastyName] en las calles de [Root.MercRepCapital.GetName]! Lo que comenzó como una pelea de bar rápidamente se convirtió en una revuelta cuando cientos de marineros de la flota mercante de ambas familias se unieron a la destructiva refriega.\\n\\nLa guardia urbana ha contabilizado cerca de una docena de muertos de momento. Además, durante los disturbios se han saqueado varios almacenes. A las demás familias patricias no les hacen ninguna gracia estos violentos altercados.",
    "EVTOPTA_REP_206": "¡Empezaron ellos!",
    "HINT_FACTIONS_VIEW_TITLE": "Vista de Facciones",
    "HINT_FACTIONS_VIEW_TEXT_1": "Aquí puedes consultar una visión general de las facciones activas en tus dominios. Los vasallos crean facciones contra su Señor con un objetivo específico en mente, como reducir la autoridad o instaurar un pretendiente en el trono. Otros vasallos pueden unirse a la facción si están de acuerdo con el objetivo declarado.",
    "HINT_FACTIONS_VIEW_TEXT_2": "Tan pronto como una facción sea lo suficientemente potente, sus miembros presentarán un ultimátum a su Señor. Si se les deniega, podría estallar una guerra civil.",
    "HINT_FACTIONS_VIEW_TEXT_3": "Hay varias maneras de conseguir que los vasallos abandonen su facción: puedes enviar a tu Maestro de Espías para que maquine en su territorio, puedes incrementar su opinión sobre ti mediante sobornos o puedes simplemente desearles lo mejor y ordenarlos matar. Ten en cuenta que si hay varios miembros en una facción, siempre uno de ellos asumirá el liderato si el líder la abandona por cualquier motivo.",
    "HINT_FACTIONS_VIEW_TEXT_4": "En la sección superior de esta pantalla se enumeran las facciones que han formado tus vasallos contra ti, su Señor. Si tú mismo dependes de un Señor, la sección inferior mostrará las facciones formadas por ti o por tus vasallos.",
    "HINT_REPUBLIC_VIEW_TITLE": "Vista de República",
    "HINT_REPUBLIC_VIEW_TEXT_1": "Esta pantalla solo está disponible para repúblicas mercantes y ofrece una visión general de las cinco familias patricias de la República. El gobernante de una república marítima es elegido de por vida, pero su mandato no es necesariamente heredado por su sucesor.",
    "HINT_REPUBLIC_VIEW_TEXT_2": "Cada patricio tiene un valor de respeto determinado por la combinación de su edad, su prestigio y la cantidad de dinero con que ha contribuido a la fundación de su campaña. El patricio con mayor valor de respeto se convierte en el sucesor previsto, pero ello no garantiza su elección llegada la hora de que la República designe su nuevo gobernante.",
    "HINT_REPUBLIC_VIEW_TEXT_3": "El Palacio Familiar es una pertenencia que conserva la dinastía que lo posee hasta que se extingue. No figura en el mapa y, por tanto, no puede ser nunca conquistado por un enemigo. En marcado contraste con los señores feudales, esto permite a los patricios seguir jugando incluso aunque no posean tierras.",
    "HINT_REPUBLIC_VIEW_TEXT_4": "Bajo el palacio se muestra una lista con todos los puestos comerciales propiedad de esta familia y los ingresos que proporcionan. Los puestos comerciales pueden crearse tanto en provincias extranjeras como nacionales y son un componente vital en la construcción de un imperio comercial de éxito.",
    "HINT_PLOT_VIEW_TEXT_2": "Las decisiones disponibles para ti dependerán de varios factores, tales como la religión de tu personaje. Hay muchas decisiones diferentes que abarcan desde invitaciones para nuevos nobles hasta la celebración de grandes torneos.",
    "HINT_PLOT_VIEW_TEXT_1": "Esta pantalla te permite iniciar una conspiración, así como tomar determinadas decisiones. Por último, encontrarás listas útiles de conspiraciones conocidas y vasallos rebeldes, además de una relación de tus prisioneros actuales.",
    "HINT_CHAR_VIEW_TEXT_1": "Pinchar en un retrato lleva a la vista Personaje, donde se te informará de sus habilidades, rasgos, títulos y relaciones. También podrás elegir una ambición para tu personaje.",
    "plot_seize_trade_post_title": "Sitiar el Puesto Comercial de [This.GetName]",
    "plot_seize_trade_post_desc": "Contribuir a la defensa de la libertad en todas partes usurpando el control del Puesto Comercial de [This.GetName].",
    "EVTDESC_REP_45": "Varias familias burguesas influyentes de Hamburgo te han abordado. Desean tu bendición para establecer la Liga Hanseática, una confederación comercial que operará a lo largo de las costas septentrionales del Imperio. Si sancionaras esta propuesta y convirtieras Hamburgo en una ciudad imperial libre, te beneficiarías en gran medida de sus actividades comerciales...",
    "EVTDESC_REP_46": "Varias familias burguesas influyentes de Bremen te han abordado. Desean tu bendición para establecer la Liga Hanseática, una confederación comercial que operará a lo largo de las costas septentrionales del Imperio. Si sancionaras esta propuesta y convirtieras Bremen en una ciudad imperial libre, te beneficiarías en gran medida de sus actividades comerciales...",
    "EVTDESC_REP_47": "Varias familias burguesas influyentes de Lübeck te han abordado. Desean tu bendición para establecer la Liga Hanseática, una confederación comercial que operará a lo largo de las costas septentrionales del Imperio. Si sancionaras esta propuesta y convirtieras Lübeck en una ciudad imperial libre, te beneficiarías en gran medida de sus actividades comerciales...",
    "EVTDESC_REP_48": "Varias familias burguesas influyentes de Mecklemburgo te han abordado. Desean tu bendición para establecer la Liga Hanseática, una confederación comercial que operará a lo largo de las costas septentrionales del Imperio. Si sancionaras esta propuesta y convirtieras Mecklemburgo en una ciudad imperial libre, te beneficiarías en gran medida de sus actividades comerciales...",
    "EVTDESC_REP_49": "Varias familias burguesas influyentes de Rostock te han abordado. Desean tu bendición para establecer la Liga Hanseática, una confederación comercial que operará a lo largo de las costas septentrionales del Imperio. Si sancionaras esta propuesta y convirtieras Rostock en una ciudad imperial libre, te beneficiarías en gran medida de sus actividades comerciales...",
    "EVTOPTA_REP_45": "Tienen mi bendición.",
    "EVTOPTB_REP_45": "¡No bajo mi supervisión!",
    "permit_hansa_tooltip": "Autorizas la constitución de la Liga Hanseática.",
    "deny_hansa_tooltip": "Deniegas la constitución de la Liga Hanseática.",
    "EVTNAME_REP_61": "El ascenso de la Hansa",
    "EVTDESC_REP_61": "Varios gremios de mercaderes alemanes y ciudades comerciantes de las costas del norte de Europa se han unido en [From.MercRepCapital.GetName] para constituir la Liga Hanseática con la bendición de [FromFrom.TopLiege.GetTitledFirstName] del Sacro Imperio Romano. Esta confederación de ciudades imperiales libres está dedicada a la continua prosperidad de sus miembros y a la mutua defensa de todos los buques mercantes que enarbolan su bandera. Su objetivo final no declarado, por supuesto, es conseguir un día dominar por completo el comercio del mar Báltico y del Mar del Norte...",
    "EVTOPTA_REP_61": "Seguro que esto causará irritación...",
    "EVTOPTB_REP_61": "¡Un nuevo rival!",
    "EVTDESC_REP_300": "Ha llegado el momento de [From.GetPlot] para la familia [Root.GetOnlyDynastyName]. La República funcionará mucho mejor en nuestras manos.",
    "EVTOPTA_REP_300": "¡Comenzar la toma del poder! (Poder de conspiración: 100%)",
    "EVTOPTA_REP_300_tooltip": "Tienes el apoyo necesario para asumir el liderazgo del Puesto Comercial con tus propios hombres.",
    "EVTOPTB_REP_300": "¡Comenzar la toma del poder! (Poder de conspiración: 150%)",
    "EVTOPTB_REP_300_tooltip": "Has reunido un apoyo abrumador en tu cruzada para sitiar el Puesto Comercial.",
    "EVTOPTC_REP_300": "¡Sobornar a los mercaderes del Puesto Comercial! (Poder de conspiración: menos del 100%)",
    "EVTOPTC_REP_300_tooltip": "Lo que falta en apoyo puede compensarse con sobornos.",
    "EVTOPTD_REP_300": "Debemos aguardar el momento oportuno...",
    "EVTOPTD_REP_300_tooltip": "Decides no actuar todavía.",
    "EVTDESC_REP_301": "¡La despreciable familia [From.GetOnlyDynastyName] ha sobornado a algunos de tus mercaderes en un intento de [From.GetPlot]! Están a punto de arrebatar a tu familia el control del Puesto Comercial.",
    "EVTOPTA_REP_301": "Proponer a esas víboras una oferta mejor.",
    "EVTOPTA_REP_301_tooltip": "Ofreces un soborno sustancial a los mercaderes del Puesto Comercial para asegurar su lealtad.",
    "EVTOPTB_REP_301": "¡Que una plaga se cebe con ellos y con sus hijos! Que se lo queden...",
    "EVTOPTB_REP_301_tooltip": "El Puesto Comercial es adquirido por la familia rival.",
    "EVTDESC_REP_302": "¡Los sinvergüenzas traidores de la familia [From.GetOnlyDynastyName] han reunido apoyo suficiente para [From.GetPlot]! Los mercaderes están a punto de arrebatar el control del puesto a tu familia.",
    "EVTOPTA_REP_302": "En fin... preparad unos cuantos sobornos.",
    "EVTOPTA_REP_302_tooltip": "Sobornas a los cabecillas del Puesto Comercial para que permanezcan con tu familia.",
    "EVTOPTB_REP_302": "¡Que una plaga se cebe con ellos y con sus hijos! Que se lo queden...",
    "EVTOPTB_REP_302_tooltip": "La propiedad del Puesto Comercial se transfiere a la familia rival.",
    "EVTDESC_REP_303": "Parece que las arcas de la familia [From.GetOnlyDynastyName] son profundas... Han ofrecido suficientes sobornos a los mercaderes que controlan el Puesto Comercial como para garantizar su continuada lealtad.",
    "EVTOPTA_REP_303": "¡Ofrecer un soborno aún mayor!",
    "EVTOPTA_REP_303_tooltip": "Apuestas fuerte y sobrepasas el soborno.",
    "EVTOPTB_REP_303": "No puedo permitirme continuar en esta guerra de ofertas...",
    "EVTOPTB_REP_303_tooltip": "Admites la derrota y el puesto de comercio permanece con sus anteriores propietarios.",
    "EVTDESC_REP_304": "Los estúpidos testarudos de [From.GetOnlyDynastyName] realmente quieren el Puesto de Comercio. Han ofrecido un soborno aún mayor a sus cabecillas, que han vuelto a pactar con la familia [From.GetOnlyDynastyName] una vez más...",
    "EVTOPTA_REP_304": "No voy a darme por vencido tan fácilmente...",
    "EVTOPTA_REP_304_tooltip": "Superas la contraoferta de tu soborno anterior.",
    "EVTOPTB_REP_304": "Oh, que se lo queden entonces...",
    "EVTOPTB_REP_306_tooltip": "Admites la derrota y el control del Puesto Comercial se transfiere a sus nuevos propietarios.",
    "EVTDESC_REP_305": "[From.GetTitledFirstName] de la familia [From.GetOnlyDynastyName] no solo ha conseguido igualar tu último soborno, sino que lo ha superado. La guerra de ofertas ha terminado y el Puesto Comercial permanece bajo el control de sus anteriores propietarios. Parece que los únicos ganadores de este sórdido asunto son los orondos mercaderes que gestionan el Puesto Comercial.",
    "EVTOPTA_REP_305": "Estos codiciosos chupasangre...",
    "EVTDESC_REP_306": "La familia [From.GetOnlyDynastyName] por fin ha visto la luz y reconocido su derrota. ¡El Puesto Comercial es tuyo!",
    "EVTOPTA_REP_306": "Excelente.",
    "EVTDESC_REP_308": "¡Los sinvergüenzas traidores de la familia [From.GetOnlyDynastyName] han reunido apoyo suficiente para [From.GetPlot]! Los mercaderes han arrebatado el control del puesto a tu familia y lo han conferido a sus nuevos dueños.",
    "EVTOPTA_REP_308": "¡Escoria ingrata!",
    "EVTDESC_REP_310": "El poder y la influencia de la familia [From.PlotTarget.Owner.GetOnlyDynastyName] crecen de forma descontrolada. Me temo que su imperio comercial en expansión representa un peligro real para el delicado equilibrio de poderes de la República. Por tanto, solicito que apoyéis los esfuerzos de la Casa [From.GetOnlyDynastyName] para [From.GetPlot]. \\n\\nFirmado,\\n[From.GetTitledName]",
    "EVTOPTA_REP_310": "Los [From.PlotTarget.Owner.GetOnlyDynastyName] se han vuelto demasiado poderosos.",
    "EVTOPTB_REP_310": "Mientras enarbole la bandera de la República, no me importa quién sea su dueño.",
    "EVTDESC_REP_311": "Tras consultar con [FromFrom.GetTitledFirstName], he decidido que el Puesto Comercial de [FromFrom.PlotTarget.GetName] servirá mejor a los intereses de la República bajo la supervisión de la familia [FromFrom.GetOnlyDynastyName]. Haced las gestiones necesarias para permitir un traspaso de control exento de problemas.\\n\\nFirmado,\\n[From.GetTitledName]",
    "EVTOPTA_REP_311": "Así que [FromFrom.GetFirstName] fue llorando al [From.GetTitle]...",
    "EVTDESC_REP_312": "No voy a involucrarme en vuestra disputa con la familia [Root.PlotTarget.Owner.GetOnlyDynastyName]. En lo que a mí respecta, el Puesto Comercial puede enarbolar la bandera que sus propietarios deseen, siempre y cuando la bandera de la República ondee a su lado. No me importunéis con semejantes sandeces de nuevo.\\n\\nFirmado,\\n[From.GetTitledName]",
    "EVTOPTA_REP_312": "No sirve de nada...",
    "EVTDESC_REP_313": "Tienes razón, [Root.GetTitledFirstName]. No puedo permitir que la familia [Root.PlotTarget.Owner.GetOnlyDynastyName] absorba todo el poder en la República. Por el bien de las demás familias patricias, me he puesto en contacto con [Root.PlotTarget.Owner.GetTitledFirstName] y he asegurado su cooperación en este asunto. El Puesto Comercial es vuestro.\\n\\nFirmado,\\n[From.GetTitledName]",
    "EVTOPTA_REP_313": "¡Gracias, [From.GetTitle]!",
    "EVTTOOLTIPREP.300": "Decides enfrentarte al Puesto Comercial.",
    "plot_seize_trade_post_decision": "[Root.GetPlot]",
    "plot_seize_trade_post_decision_desc": "Poner la conspiración en marca e intentar sitiar el Puesto Comercial.",
    "EVTOPTE_REP_300": "Tal vez debería pedir ayuda al [Root.Liege.GetTitle]...",
    "EVTOPTE_REP_300_tooltip": "Envías una carta al [Root.Liege.GetTitle].",
    "opinion_seized_tp": "Puesto Comercial sitiado",
    "EVTTOOLTIPREP.311": "Has comunicado tu decisión de cambiar la titularidad del Puesto Comercial.",
    "EVTTOOLTIPREP.313": "Has comunicado que te niegas a involucrarse en este asunto.",
    "ca_con_wall_1": "Gran muralla de piedra",
    "ca_con_wall_2": "Muralla de Anastasio",
    "ca_con_wall_3": "Murallas de Constantino",
    "ca_con_wall_4": "Murallas Teodosianas",
    "ca_con_wall_4_desc": "Las Murallas Teodosianas fueron construidas durante el reinado del emperador Teodosio II, a inicios del siglo V, pero aún son una de las fortificaciones más formidables construidas por el hombre.",
    "ca_con_wall_5": "Murallas Teodosianas mejoradas",
    "ca_con_wall_5_desc": "Las grandes Murallas Teodosianas han sido mejoradas, reparadas y reforzadas para ser aún más fuertes que cuando se levantaron por primera vez hace tantos siglos.",
    "ct_rep_wall_1": "Murallas interiores de la ciudad",
    "ct_rep_wall_1_desc": "Estas murallas interiores protegen el corazón de la ciudad de los atacantes, pero los barrios periféricos tienen que defenderse por sí mismos.",
    "ct_rep_wall_2": "Murallas exteriores de la ciudad",
    "ct_rep_wall_2_desc": "Estas murallas exteriores rodean toda la ciudad y además ofrecen a los defensores la posibilidad de recurrir a las murallas interiores en caso de ser rebasadas.",
    "ct_rep_wall_3": "Puertas fortificadas",
    "ct_rep_wall_3_desc": "Se han construido varias puertas fortificadas de enorme tamaño en puntos estratégicos de las murallas para permitir el paso a los mercaderes que visitan la ciudad.",
    "ct_rep_wall_4": "Fortalezas del puerto",
    "ct_rep_wall_4_desc": "El puerto de la ciudad está custodiado por estas fortalezas imponentes, que permiten elevar rápidamente unas inmensas cadenas desde el fondo del mar e impedir la entrada y salida del puerto.",
    "ct_rep_wall_5": "Ciudadela",
    "ct_rep_wall_5_desc": "Esta gran ciudadela, situada en el corazón de la red defensiva de la ciudad, está equipada para resistir un asedio incluso después de caer el resto de la ciudad.",
    "EVTDESC_REP_401": "[From.GetTitledFirstName] ha anunciado hoy su matrimonio con una mujer perteneciente a una de las familias burguesas de menor tamaño y menos destacadas de [Root.MercRepCapital.GetName]. ¡Que vivan juntos y felices por muchos años!",
    "EVTOPTA_REP_401": "Supongo que debemos felicitarles.",
    "EVTDESC_REP_405": "[From.GetTitledFirstName] parece haberse enamorado ciegamente de una camarera de bar que conoció en uno de los establecimientos más sórdidos de [Root.MercRepCapital.GetName]. Le ha propuesto matrimonio y ella ha aceptado.",
    "EVTOPTA_REP_405": "Entiendo...",
    "EVTDESC_REP_406": "[From.GetTitledFirstName] se ha encaprichado de una joven campesina de una explotación agrícola ubicada en la periferia de [Root.MercRepCapital.GetName]. Ella parece no ser muy agraciada y ha aceptado su proposición matrimonial.",
    "EVTOPTA_REP_406": "Me alegro por él.",
    "EVTDESC_REP_407": "Sorprendentemente, [From.GetTitledFirstName] ha anunciado hoy su intención de casarse con la hija de una adinerada familia de mercaderes en [Root.MercRepCapital.GetName]. Aunque la familia tiene poca influencia en la República, es bastante pudiente, lo que podría explicar la disposición de [From.GetFirstName] para pasar por alto las \"características únicas\" de la chica.",
    "EVTOPTA_REP_407": "No me sorprende.",
    "EVTDESC_REP_409": "[From.GetTitledFirstName] se ha obstinado en una de sus sirvientas. Le dobla la edad y tiene años suficientes para ser su padre, pero al parecer ha logrado conquistarla con regalos y zalamerías. Hoy se han unido en matrimonio.",
    "EVTOPTA_REP_409": "Astuto viejo zorro.",
    "EVTDESC_REP_411": "Los rumores afirmaban que [From.GetTitledFirstName] había estado pasando bastante tiempo con una viuda de [Root.MercRepCapital.GetName] significativamente mayor que él. Hoy finalmente ha anunciado haberse enamorado de ella y su próxima unión matrimonial.",
    "EVTOPTA_REP_411": "¡Así que los rumores eran ciertos!",
    "EVTDESC_REP_413": "Hace algún tiempo, una galera mercante que faenaba para la familia [Root.GetOnlyDynastyName] trajo de vuelta a varios dignatarios de lejanas tierras sureñas. Al parecer, uno de ellos, una mujer, se ha convertido en el objeto de deseo de [From.GetTitledFirstName]. Tras cortejarla durante semanas, finalmente ella ha aceptado casarse con él, convertirse a su fe y asentarse en [Root.MercRepCapital.GetName].",
    "EVTOPTA_REP_413": "El destino los ha unido, supongo."
}