{
    "REL_CAPTOR": "Entführer",
    "PALACE_NAME": "$DYNASTY$-Palast",
    "family_palace": "Palast",
    "family_palace_baron": "Patrizier",
    "family_palace_baron_female": "Lady",
    "family_palace_barony_of": "Palast von",
    "family_palace_baron_foa": "Sir",
    "family_palace_baron_deed": "Sitz von",
    "fp_mansion_1": "Herrenhaus",
    "fp_mansion_2": "Großes Herrenhaus",
    "fp_mansion_3": "Palast",
    "fp_mansion_4": "Herrschaftlicher Palast",
    "fp_barracks_1": "Kasernen der Wache",
    "fp_barracks_2": "Schwertschmied",
    "fp_barracks_3": "Rüstkammer",
    "fp_stable_1": "Kleiner Stall",
    "fp_stable_2": "Reitplätze",
    "fp_stable_3": "Pferdezüchter",
    "fp_bowyer_1": "Bogenbauer",
    "fp_bowyer_2": "Zielübungsplatz",
    "fp_bowyer_3": "Armbrust-Werkstatt",
    "fp_shipyard_1": "Kartenraum",
    "fp_shipyard_2": "Private Werft",
    "fp_shipyard_3": "Marine-Waffenlager",
    "fp_warehouse_1": "Militärisches Lagerhaus",
    "fp_warehouse_2": "Palast-Archiv",
    "fp_warehouse_3": "Verwaltungsbüro",
    "fp_garden_1": "Palastgarten",
    "fp_garden_2": "Malerischer Teich",
    "fp_garden_3": "Hecken-Labyrinth",
    "fp_cellar_1": "Weinkeller",
    "fp_cellar_2": "Katakomben",
    "fp_cellar_3": "Kerkerkomplex",
    "fp_shrine_1": "Abgelegener Schrein",
    "fp_shrine_2": "Private Kunstsammlung",
    "fp_shrine_3": "Große Bibliothek",
    "fp_vault_1": "Verstärkte Schatzkammer",
    "fp_vault_2": "Geheimgänge",
    "fp_vault_3": "Geheimraum",
    "fp_mansion_1_desc": "Dieses Herrenhaus ist seit Generationen im Besitz dieser Familie, und auch wenn es nicht sehr beeindruckend aussieht, besitzt es jeglichen Komfort eines Hauses. ",
    "fp_mansion_2_desc": "Dieses Herrenhaus ist beeindruckend genug, um der umgebenden Landschaft Respekt abzuverlangen. Es ist wahrlich das Haus einer wichtigen Persönlichkeit. ",
    "fp_mansion_3_desc": "Ein Palast eines Königs würdig, dessen strahlende Türme an einem wolkenlosen Tag aus weiter Entfernung sichtbar sind. Auch wenn er nur aus Steinen und Mörtel besteht, ist es doch das schlagende Herz einer ganzen Dynastie. ",
    "fp_mansion_4_desc": "Die Herrlichkeit dieses Palastes würde wahrlich den römischen Kaiser vor Neid zerfressen. Seine großen Hallen glänzen von Gold und Marmor und hunderte von Bediensteten eilen, im Dienste ihrer Herren, durch sie hindurch. Es ist nicht weniger als ein Monument für die Bedeutsamkeit dieser Dynastie.",
    "fp_barracks_1_desc": "Die Wachen des dynastischen Haushalts sind in einfachen Kasernen untergebracht. Sie sind überfüllt und unhygienisch, bieten jedoch einen angemessenen Schutz gegen das Wetter.",
    "fp_barracks_2_desc": "Ein emsiger Schwertschmied hat eine Schmiede im Hofe des Palastes eröffnet. Dadurch wird es einfacher, neue Rekruten mit Waffen auszurüsten. ",
    "fp_barracks_3_desc": "Eine große Rüstkammer wurde in einer Ecke des Palasthofes gebaut. Darin können ausreichend Waffen und Rüstungen gelagert werden, um eine kleine Armee kurzfristig auszurüsten.",
    "fp_stable_1_desc": "Dieser kleine Stall außerhalb der Palastmauern verströmt den Geruch von Heu und Dung. Hier befinden sich die Pferde der Wachen sowie die einiger Besucher.",
    "fp_stable_2_desc": "Einige große Felder außerhalb des Palastes wurden großzügig von ansässigen Bauern \"gespendet\" und dienen als Reitplätze. Hier üben sich die kämpfenden Männer in der Kunst des Kampfes zu Pferd.",
    "fp_stable_3_desc": "Ein Pferdezüchter hat seine Pforten in der Nähe des Palastes geöffnet. Die großen Koppeln bieten Platz für hunderte von Pferden und stellen einen stetigen Vorrat an Pferden für vor Ort ausgebildete Streitkräfte dar.",
    "fp_bowyer_1_desc": "Ein sachkundiger Bogenbauer hat seine kleine Werkstatt im Hofe des Palastes eröffnet. Hier kann er nach Bedarf neue Bögen bauen oder zerbrochene reparieren.",
    "fp_bowyer_2_desc": "Dieser Zielübungsplatz erlaubt es den Männern, sich im Bogenschießen zu üben. Hier sind einige Ziele in verschiedenen Distanzen platziert, doch bisher ist es noch niemandem gelungen, den Pfeil eines anderen zu spalten. ",
    "fp_bowyer_3_desc": "Die Armbrust ist eine großartige Erfindung. Auch wenn sie nicht so schnell wie ein Langbogen geschossen werden kann, bedarf es weniger Übung, um sie wirksam einsetzen zu können. Diese Werkstatt stellt einen steten Vorrat dieser tödlichen Waffen sicher. ",
    "fp_shipyard_1_desc": "Dieser Raum im Innern des Palastes ist der Traum eines jeden Kartographen und enthält unbezahlbare Karten aller Art. Manche sollen bis zu den alten Griechen zurückgehen, und andere, deren Genauigkeit nicht genau beurteilt werden kann, stellen fremde Länder aus dem fernen Osten dar. ",
    "fp_shipyard_2_desc": "Diese große Werft befindet sich an der Küste, doch sie ist ausschließlich für die Benutzung durch diese Dynastie reserviert. Sachkundige Schiffsbauer stehen bereit, um Handelsschiffe zu bauen. ",
    "fp_shipyard_3_desc": "Dieses Marine-Waffenlager befindet sich in der Hauptstadt, ist jedoch vollständig im Besitz dieser Dynastie, die die gesamte Nutzung für sich beansprucht. Es ist ein riesiger Komplex, der alles enthält, um eine gesamte Flotte zusammenstellen und bemannen zu können. ",
    "fp_warehouse_1_desc": "Ein großes Lagerhaus, das alle nötigen Vorräte enthält, um eine militärische Streitkraft ins Feld zu führen.",
    "fp_warehouse_2_desc": "Es ist einfach, in diesem riesigen Archiv, das sich vollständig innerhalb des Palastes befindet, verloren zu gehen. Es enthält alle Dokumente und Aufzeichnungen über das gesamte dynastische Vermögen, angefangen von Schiffen und Gebäuden bis hin zu einzelnen Soldaten und Angestellten.",
    "fp_warehouse_3_desc": "Dieses Büro tief im Palast dient als Nervenzentrum des gesamten dynastischen Reichs. Hier überwachen Angestellte und Beamte die tagtäglichen Handelsverhandlungen und Flotteneinsätze.",
    "fp_garden_1_desc": "Ein großer und beeindruckender Garten voller Wunder der Natur. Diese friedvolle Umgebung ist ideal für Momente der Besinnung.",
    "fp_garden_2_desc": "Dieser malerische Teich, der häufig von Schwänen besucht wird, ist das Herzstück des Palastgartens. Ein kleiner Springbrunnen in der Mitte sprüht Wasser in die Luft, während unter der Wasseroberfläche Karpfen zu sehen sind.",
    "fp_garden_3_desc": "Kein anständiger Garten ist ohne ein solches vollständig. Dieses verschlungene Hecken-Labyrinth erfreut Besucher, und viele Würdenträger haben Stunden damit verbracht, durch seine verzwickten Pfade zu wandeln. ",
    "fp_cellar_1_desc": "Ein gut bestückter Weinkeller ist ein absolutes Muss für jeden Adeligen von Rang und dieser enttäuscht auf keinen Fall. Einige der Weine lagern hier schon seit Jahrzehnten.",
    "fp_cellar_2_desc": "Diese Katakomben befinden sich unterhalb des Palastes und beinhalten die dynastischen Gruften. Hier vereinen sich Jahrhunderte alte Generationen im ewigen Schlaf. Mögen sie in Frieden ruhen.",
    "fp_cellar_3_desc": "Dieser weitläufige Kerkerkomplex ist tief genug unter dem Palast verborgen, dass die Schreie der bedauernswerten Bewohner ungehört bleiben. Jedes denkbare Folterinstrument kann in diesen kalten und dunklen Kammern gefunden werden. ",
    "fp_shrine_1_desc": "Ein abgelegener Schrein, der sich in einem ruhigen Flügel des Palastes versteckt. Hier können Männer und Frauen ihre Zeit im Gebet und beschaulicher Seelensuche verbringen.",
    "fp_shrine_2_desc": "Diese Galerie belegt eine große Kammer in einem der Palastflügel und beinhaltet alle Kunstwerke, die von Mitgliedern dieser Dynastie über Jahre angesammelt wurden - von zeitgenössischen Gobelins bis hin zu antiken Marmorskulpturen aus Griechenland und Rom.",
    "fp_shrine_3_desc": "Eine riesige Bibliothek, die allerlei verstaubte, alte Wälzer enthält, die auf der ganzen Welt von Mitgliedern dieser Dynastie gesammelt und gekauft worden sind. Sie sind in vielen unterschiedlichen Sprachen geschrieben und keine lebende Person hat jemals alle gelesen, doch hier sollten sie zumindest für die Nachwelt geschützt sein.",
    "fp_vault_1_desc": "In dieser verstärkten Schatzkammer im Palast lagert die Dynastie all ihre Schätze, die sie über Jahre angesammelt haben. Nur der Kopf der Dynastie hat Zugriff auf die Schlüssel der Schatzkammer, doch die Geschichten über Berge an Goldmünzen, tief genug, dass ein Mann darin tauchen könnte wie ein Schweinswal, oder durch sie hindurchgraben könnte wie ein Erdhörnchen, müssen einfach falsch sein. ",
    "fp_vault_2_desc": "Diese Geheimgänge laufen durch den gesamten Palast und erlauben es jenen, die darüber Kenntnis haben, schnell von einem Ende zum anderen zu huschen, ohne gesehen zu werden. Durch das Ziehen des rechten Kronleuchters könnte sich ein unscheinbares Bücherregal oder ein angezündeter Kamin öffnen. Ein perfekter Fluchtweg für angehende Attentäter oder heikle Zusammentreffen. ",
    "fp_vault_3_desc": "Dieser Geheimraum im Palast kann nur durch einen der Geheimgänge erreicht werden, und selbst dann sind verschiedene, besondere Schlüssel nötig. Er dient als gut geschützter Zufluchtsort für den Kopf der Dynastie, wo er oder sie sicher, ohne irritierende Ablenkung, die Eroberung der Welt planen kann.",
    "tr_port_1": "Handelshafen",
    "tr_port_2": "Handelshafen",
    "tr_port_3": "Handelshafen",
    "tr_warehouse_1": "Lagerhaus",
    "tr_warehouse_2": "Lagerhaus",
    "tr_warehouse_3": "Lagerhaus",
    "tr_enclave_1": "Handelsenklave",
    "tr_enclave_2": "Handelsenklave",
    "tr_enclave_3": "Handelsenklave",
    "tr_garrison_1": "Garnison",
    "tr_garrison_2": "Garnison",
    "tr_garrison_3": "Garnison",
    "tr_fort_1": "Fort",
    "tr_fort_2": "Fort",
    "tr_fort_3": "Fort",
    "tr_port_1_desc": "Handelsschiffe ver- und entladen ihre Güter in diesem kleinen Hafen.",
    "tr_port_2_desc": "Handelsschiffe ver- und entladen ihre Güter in diesem Hafen, mithilfe eines einfachen Hafenkrans aus Holz.",
    "tr_port_3_desc": "Handelsschiffe ver- und entladen ihre Güter in diesem belebten Hafen, mithilfe etlicher Hafenkräne aus Holz.",
    "tr_warehouse_1_desc": "Dieses kleine Lagerhaus beherbergt Güter, die auf ihren Transport zu See oder zu möglichen Käufern im Inland warten. ",
    "tr_warehouse_2_desc": "Dieses Lagerhaus beherbergt Güter, die auf ihren Transport zu See oder zu möglichen Käufern im Inland warten. ",
    "tr_warehouse_3_desc": "Dieses große Lagerhaus beherbergt Güter, die auf ihren Transport zu See oder zu möglichen Käufern im Inland warten. ",
    "tr_enclave_2_desc": "Eine Enklave von Auswanderern aus der Republik, die sich in diesem fremden Land niedergelassen haben, um Handel zu betreiben.",
    "tr_enclave_3_desc": "Eine große Enklave von Auswanderern aus der Republik, die sich in diesem fremden Land niedergelassen haben, um Handel zu betreiben.",
    "tr_garrison_1_desc": "Eine kleine Garnison wacht über den Handelsposten, um Banditen und rivalisierende Handelsmächte abzuschrecken.",
    "tr_garrison_2_desc": "Eine Garnison wacht über den Handelsposten, um Banditen und rivalisierende Handelsmächte abzuschrecken.",
    "tr_garrison_3_desc": "Eine große Garnison wacht über den Handelsposten, um Banditen und rivalisierende Handelsmächte abzuschrecken.",
    "tr_fort_1_desc": "Dieses kleine Fort überblickt den Handelsposten und seine Holzmauer bildet die letzte Verteidigung gegen jegliche Angreifer.",
    "tr_fort_2_desc": "Dieses Fort überblickt den Handelsposten und seine Steinmauer bildet die letzte Verteidigung gegen jegliche Angreifer.",
    "tr_fort_3_desc": "Dieses große Fort überblickt den Handelsposten und seine massive Steinmauer bildet die letzte Verteidigung gegen jegliche Angreifer.",
    "title_state_inquisitor": "Staatlicher Inquisitor",
    "title_state_inquisitor_desc": "Die drei staatlichen Inquisitoren sind dafür verantwortlich, die Sicherheit der Republik gegen jegliche innere oder äußere Bedrohung sicherzustellen.",
    "title_high_admiral": "Großadmiral",
    "title_high_admiral_desc": "Der Großadmiral ist der Form halber der Vorgesetzte der Admiralität und verantwortlich für die Marine der Republik, auch wenn er häufig auf seinen kompetenten Mitarbeiterstab vertraut.",
    "title_high_judge": "Oberster Richter",
    "title_high_judge_desc": "Der Oberste Richter ist das höchste Gericht der Republik, der in rechtlichen Angelegenheiten nur dem Rat gegenüber Rechenschaft ablegen muss.",
    "EXPENSE_FAMILY_DUES": "Familiäre Abgaben",
    "TRIGGER_CAPITAL_HOLDING": "Hauptbesitztum",
    "EVTDESC60014": "[Root.GetTitledName] und all [Root.GetHerHis]e Vasallen sind konvertiert und nehmen das nestorianische Christentum begeistert an!",
    "TRIGGER_PLOT_TARGET_PROVINCE": "Anschlag auf Zielprovinz verüben",
    "EMBARGO_EFFECT": "Errichtet ein Embargo gegen §Y$WHO$§! und gewinnt §G$GOLD$§!¤, indem Ihr §Y$NUM$§! Handelsposten niederreißt\\n",
    "LIFT_EMBARGO_EFFECT": "Hebt das Embargo gegen $WHO$ auf\\n",
    "TRADE_INCOME": "Handelseinkommen",
    "TRIGGER_TRADE_POST_OWNER": "Besitzer des Handelspostens",
    "FAM_REAL_FATHER": "Tatsächlicher Vater",
    "AN_UNKNOWN_FATHER": "eines unbekannten Vaters",
    "WAS_NOT_CONCEIVED_A_BASTARD": "Wurde NICHT als Bastard gezeugt",
    "WAS_CONCEIVED_A_BASTARD": "Wurde als Bastard gezeugt",
    "FATHER_OF_UNBORN_KNOWN": "Der Vater des ungeborenen Kindes ist NICHT bekannt",
    "FATHER_OF_UNBORN_NOT_KNOWN": "Der Vater des ungeborenen Kindes ist bekannt",
    "EVTDESC319": "Es scheint, dass aus meiner Tändelei mit [From.GetTitledFirstName] ein Kind entstanden ist. Glücklicherweise glaubt [FromFrom.Father.GetTitledFirstName], dass [FromFrom.GetFirstName] sein Kind ist!",
    "EVTOPTA319": "Uups",
    "SET_FATHER_OF_UNBORN_KNOWN": "Der Vater des ungeborenen Kindes wurde entlarvt\\n",
    "SET_FATHER_OF_UNBORN_NOT_KNOWN": "Der Vater des ungeborenen Kindes ist unbekannt\\n",
    "HAVE_NOT_DYNASTY_FLAG": "Besitzt keine dynastische Kennzeichnung",
    "HAVE_DYNASTY_FLAG": "Besitzt eine dynastische Kennzeichnung",
    "HAD_DYNASTY_FLAG_LESS_THAN": "Besaß die dynastische Kennzeichnung \"§Y$FLAG$§!\" für weniger als §Y$DAYS$§! Tage",
    "HAD_DYNASTY_FLAG_AT_LEAST": "Besaß die dynastische Kennzeichnung \"§Y$FLAG$§!\" für mindestens §Y$DAYS$§! Tage",
    "d_hansa": "Hanseatische Liga",
    "d_hansa_adj": "Hanseatisch ",
    "RESPECT": "Respekt",
    "RESPECT_DESC": "Respekt ist ein Wert, der auf dem Alter und Prestige eines Patriziers basiert und bestimmt, wie wahrscheinlich es ist, dass er zum Dogen ernannt wird. Es kann erhöht werden, indem Geld in den Wahlkampffonds investiert wird, doch Frauen und Kinder können niemals gewählt werden.",
    "AGE_FACTOR": "Alters-Faktor",
    "IS_PATRICIAN": "Ist Patrizier",
    "ISNT_PATRICIAN": "Ist KEIN Patrizier",
    "IS_MERCHANT_REPUBLIC": "Ist eine Handelsrepublik",
    "ISNT_MERCHANT_REPUBLIC": "Ist KEINE Handelsrepublik",
    "patrician_elective": "Patrizierfolge",
    "succ_patrician_elective": "Patrizierfolge",
    "succ_patrician_elective_desc": "Dies ist der Erbfolge-Typ in der großen Marinehandels-Republik. Der nächste Doge wird unter den fünf großen Patrizierfamilien bestimmt, abhängig von Alter, Prestige und den investierten Wahlkampffonds.",
    "IN_FAVOR_OF": "zugunsten von §Y$NAME$§W",
    "NO_BANKRUPT": "Ihr seid nicht bankrott",
    "TRADEPOST_PROV": "Handelsposten von $PROV$",
    "TRADEPOST_PROV_LONG": "Handelsposten von $PROV$ - §Y$REPUBLIC$§! ( §Y$FAMILY$§! )",
    "TRADE_COST_DIST_TOTAL": "Distanz-Strafe: §Y+$PENALTY$%§! ( §Y$MULT$%§! der Gesamtentfernung )",
    "TRADE_COST_DIST": "Distanz zur von der Republik gehaltenen Provinz ( §Y$PROVINCE$§W ): §Y$COST$§W",
    "TRADE_COST_REGION_PEN": "Unterschiedliche Handelsregion: §Y+$PENALTY$§!",
    "TRADE_COST_MULT": "Distanz zu Kosten-Zuwachs-Multiplizierer: §Y$MULT$%§!",
    "TOTAL_COST": "Gesamtkosten: §Y$COST$§W",
    "TRADEPOST_FINISHED_SETUP": "Bau des Handelspostens beendet",
    "TRADEPOST_FINISHED_LOG": "Ein Handelsposten wurde von der §Y$FAMILY$§!-Familie von §Y$REPUBLIC$§! in §Y$PROVINCE$§! gebaut.",
    "TRADEPOST_OWNER": "Der Handelsposten ist im Besitz der §Y$FAMILY$§W-Familie",
    "TRADEREGION_DESC": "Diese Provinz gehört §Y$REGION$§!",
    "TRADE": "Handel",
    "TRADE_ZONE": "Handelszone:",
    "TOTAL_TRADE_FAMILY": "Familie Gesamt",
    "TRADE_ZONE_BONUS": "Handelszonen-Bonus",
    "TRADE_CONNECTED_BONUS": "Mit der Hauptstadt verbunden",
    "CURRENT_INCOME": "Gegenwärtiges Grundeinkommen: §Y$INCOME$§!",
    "TRADEZONE_SIZE": "Größe der Handelszone",
    "TRADEZONE_SIZE_DESC": "Die Anzahl der Handelsposten in der Handelszone, von der dieser Handelsposten ein Teil ist",
    "TRADEZONE_VALUE": "Handelszonen-Wert",
    "TRADEZONE_VALUE_DESC": "Der Wert aller Besitztümer in dieser Handelszone\\nErhöht den Wert der Handelsposten und Städte in dieser Handelszone:\\nHandelsposten: §Y$TPBONUS$§!\\nStädte: §Y$CTBONUS$§!",
    "TRADEZONE_INCOME": "Handelszonen-Einkommen ",
    "TRADEZONE_INCOME_DESC": "Gesamteinkommen aller Handelsposten in dieser Handelszone: §Y$INCOME$§!¤",
    "TheRepublicDLC": "The Republic",
    "TRADEFAMILY_INCOME": "Gesamtes Familieneinkommen",
    "TRADEFAMILY_INCOME_DESC": "Gesamteinkommen aller Handelsposten, die im Besitz der §Y$FAMILY$§!-Familie sind: §Y$INCOME$§!¤",
    "TRADEFAMILY_SIZE": "Gesamte Familiengröße",
    "TRADEFAMILY_SIZE_DESC": "Die Anzahl der Handelsposten, die im Besitz der §Y$FAMILY$§!-Familie sind",
    "MODIFIER_TRADEVALUE": "Handelswert",
    "MODIFIER_RETINUESIZE": "Gefolgegröße",
    "FROM_TRADEPOSTS": "An Handelsposten: §G$AMOUNT$§!\\n",
    "FROM_MANPOWER": "An Arbeitskräften: §G$AMOUNT$§!\\n",
    "FROM_HOLDINGS": "Von Besitztümern: §G$AMOUNT$§!\\n",
    "CUSTOM_MAPMODE_DESC": "§YBenutzerdefinierter Kartenmodus-Platz§!\\nZieht den Kartenmodus für leichteren Zugriff hierhin",
    "SHOW_MAPMODES_TOGGLE": "Kartenmodi einblenden/ausblenden",
    "MAPMODE_DRAG": "§GZieht diese Schaltfläche für leichteren Zugriff unten in den benutzerdefinierten Platz §!",
    "SHORTCUT_DESC": "Verknüpfung: §G$SHORTCUT$§!",
    "MAPMODE_TRADE_REGIONS": "§YHandelsregionen§!",
    "MAPMODE_TRADE_REGIONS_DESC": "Der Bau von Handelsposten in Regionen, in denen Ihr keine Besitztümer habt, ist teurer",
    "region_east_med": "Ost-mediterrane Handelsregion",
    "region_west_med": "West-mediterrane Handelsregion",
    "region_north_atlantic": "Nordatlantische Handelsregion",
    "region_baltic": "Baltische Handelsregion",
    "CANT_BUILD_TRADEPOST_EMBARGO": "Nicht von $WHO$ unter Embargo",
    "CANT_BUILD_TRADEPOST_COASTAL": "An der Küste gelegen",
    "IS_YOUNGER_THAN": "Ist jünger als ",
    "IS_OLDER_THAN": "Ist älter als ",
    "CAMPAIGN_FUND": "Wahlkampffonds",
    "CAMPAIGN_FUND_DESC": "Geld des Wahlkampffonds wird Euren Respekt im Senat erhöhen und die Wahrscheinlichkeit erhöhen, dass Euer Kandidat zum nächsten $RULER_TITLE$ gewählt wird. Ihr könnt den Betrag frei anpassen, bis der gegenwärtige $RULER_TITLE$ stirbt, dann wird Euer Fond für den Wahlkampf verbraucht.",
    "EXPECTED_SUCCESSOR": "Erwarteter Nachfolger",
    "EXPECTED_SUCCESSOR_DESC": "Es wird weitgehend erwartet, dass §Y$HEIR$§! §Y$RULER$§! beerben wird. Allerdings gibt es immer einen Grad von Unsicherheit in den Wahlkämpfen - um den Erfolg sicherzustellen, solltet Ihr eventuell mehr Geld als das Minimum in Euren Wahlkampffonds investieren.",
    "opinion_patrician_wo_council_position": "Nicht im Rat",
    "THE_REPUBLIC": "Die Republik",
    "PATRICIAN_DYNASTY_FALLS_SETUP": "Patrizierfamilie stürzt",
    "PATRICIAN_DYNASTY_FALLS_LOG": "Mit dem Tod von §Y$PATRICIAN$§! ist das illustre Haus §Y$DYNASTY$§! ausgestorben.",
    "PATRICIAN_DYNASTY_RISES_SETUP": "Die Patrizierfamilie erhebt sich",
    "PATRICIAN_DYNASTY_RISES_LOG": "Ein neues, großes Haus hat sich unter §Y$PATRICIAN$§! an die Spitze der $TITLE_ADJ$en Politik erhoben.",
    "NEW_DOGE_ELECTED_SETUP": "Handelsrepublik-Wahl",
    "NEW_DOGE_ELECTED_LOG": "§Y$NEW_DOGE$§! wurde zum neuen $RULER_TITLE$ der großen Republik von §Y$TITLE$§! gewählt.",
    "GREAT_DUKE": "Großherzog",
    "city_king": "Prinzregent",
    "city_duke": "Großregent",
    "CB_NAME_EMBARGO": "Embargo",
    "WAR_NAME_EMBARGO": "$ORDER$$FIRST_ADJ$-$SECOND_ADJ$er Embargokrieg",
    "CB_NAME_COASTAL_REPUBLIC": "Erobert die Stadt von [Title.GetBaseName]",
    "WAR_NAME_COASTAL_REPUBLIC": "$ORDER$$FIRST_ADJ$-$SECOND_ADJ$er Krieg um die Stadt von $OTHER_TITLE$",
    "CB_NAME_COASTAL_COUNTY_REPUBLIC": "Erobert [Title.GetBaseName]",
    "WAR_NAME_COASTAL_COUNTY_REPUBLIC": "$ORDER$$FIRST_ADJ$-$SECOND_ADJ$er Krieg um die Küste von $OTHER_TITLE$",
    "IS_EMBARGOING": "Erhebt ein Embargo auf §Y$OTHER$§!",
    "REPUBLICAN": "Republikanisch",
    "IS_NOT_EMBARGOING": "Stellt §Y$OTHER$§! NICHT unter Embargo",
    "INTERACTION_REQUIRES_RECIPIENT_NO_CONTESTED_TITLES": "§Y[Recipient.GetTitledFirstName]§! besitzt derzeit keine Titel, die in einem Krieg streitig gemacht werden",
    "INTERACTION_REPUBLICS_NEED_REVOKE_REASON": "Der Herrscher der Republik hat einen gültigen Annullierungs-Grund",
    "INTERACTION_REQUIRES_PATRICIAN_DOWRY": "Kann sich den Brautpreis von §Y$DOWRY$§!¤ für die Eheschließung mit einer Adeligen leisten",
    "OFFER_MARRIGE_INTERACTION_4": "Die Eheschließung mit einer Frau, die so adelig ist wie §Y[RecipientExtra.GetFirstName]§!, erfordert einen Brautpreis von §R$DOWRY$§!¤.",
    "ARRANGE_BETROTHAL_INTERACTION_4": "Die Eheschließung mit einer Frau, die so adelig ist wie §Y[RecipientExtra.GetFirstName]§!, erfordert einen Brautpreis von §R$DOWRY$§!¤.",
    "OFFER_MARRIGE_INTERACTION_LETTER_BRIDE_PRICE": "Wir schlagen vor, dass [ActorExtra.GetBestName] und [RecipientExtra.GetBestName] heiraten. Selbstverständlich bieten wir für eine so edle Dame einen Brautpreis von $DOWRY$¤",
    "ARRANGE_BETROTHAL_INTERACTION_LETTER_BRIDE_PRICE": "Wir schlagen vor, dass sich [ActorExtra.GetBestName] und [RecipientExtra.GetBestName] verloben. Selbstverständlich bieten wir für eine so edle Dame einen Brautpreis von $DOWRY$¤",
    "RELEASE_VASSAL_INTERACTION_TITLE": "Unabhängigkeit gewähren",
    "RELEASE_VASSAL_INTERACTION_DESC": "Gewährt einem Vasallen Unabhängigkeit",
    "RELEASE_VASSAL_INTERACTION_LONG_DESC": "Ein unabhängiger Lehnsherr kann unmittelbaren Vasallen Unabhängigkeit gewähren.",
    "RELEASE_VASSAL_INTERACTION_ACCEPT_SETUP": "Unabhängigkeit angenommen",
    "RELEASE_VASSAL_INTERACTION_ACCEPT_LOG": "§Y[Actor.GetTitledName]§W hat §Y[Recipient.GetTitledName]§W Unabhängigkeit gewährt.",
    "RELEASE_VASSAL_INTERACTION_DECLINE_SETUP": "Unabhängigkeit abgelehnt",
    "RELEASE_VASSAL_INTERACTION_DECLINE_LOG": "§Y[Recipient.GetTitledName]§W hat sich geweigert, das Angebot der Unabhängigkeit von §Y[Actor.GetTitledName]§W anzunehmen.",
    "RELEASE_VASSAL_INTERACTION_OFFER": "[Actor.GetTitledName] hat Euch Unabhängigkeit gewährt!",
    "RELEASE_VASSAL_INTERACTION_LETTER": "Ich entlasse Euch aus Eurem Vasallentum und bin nicht länger Euer Lehnsherr. Möge [Actor.Religion.GetRandomGodNameCap] Eure zukünftigen Bemühungen segnen!",
    "VASSAL_RELEASED_SETUP": "Vasallentum beendet",
    "VASSAL_RELEASED_LETTER": "Werter $VASSAL$, aus politischen Gründen habe ich mich dazu entschlossen, Euch aus Eurem Vasallentum zu entlassen und Euch vollständige Unabhängigkeit zu gewähren. Viel Glück!\\n\\n$LIEGE$",
    "VASSAL_RELEASED_LOG": "§Y$LIEGE$§! hat §Y$VASSAL$§! Unabhängigkeit gewährt.",
    "ca_wall_q_1_desc": "Dieser seichte Burggraben, der die Burg umgibt, bietet ein weiteres Hindernis, das Angreifer überwinden müssen.",
    "ca_wall_q_2_desc": "Diese schmalen Schlitze erlauben es den Verteidigern, Pfeile auf jeden Angreifer herabregnen zu lassen, ohne selbst getroffen zu werden.",
    "ca_wall_q_3_desc": "Ein befestigtes Fallgatter, das schnell geöffnet oder geschlossen werden kann, ganz wie es die Situation verlangt.",
    "ca_wall_q_4_desc": "Ein tiefer Burggraben, gefüllt mit verschmutztem Wasser. Ein hervorragendes Hindernis gegen jegliche Angreifer.",
    "ca_wall_q_5_desc": "Dieses Außennetzwerk an Wachtürmen stellt sicher, dass Angreifer bereits unter Beschuss stehen, bevor sie auch nur die Hauptmauern erreicht haben.",
    "ca_wall_1_desc": "Einfache Palisaden, die Gesindel fernhalten, allerdings werden sie keinem entschlossenen Angreifer lange standhalten.",
    "ca_wall_2_desc": "Diese niedrigen Mauern bieten einen gewissen Schutz, allerdings können sie leicht niedergerissen werden.",
    "ca_wall_3_desc": "Diese Steinmauern umgeben die Burg und müssen von jedem Angreifer überwunden werden.",
    "ca_wall_4_desc": "Diese großen Mauern umgeben die Burg und müssen erst von jedem Angreifer überwunden werden.",
    "ca_wall_5_desc": "Diese massiven Mauern umgeben die Burg und müssen erst von jedem Angreifer überwunden werden.",
    "ca_keep_1_desc": "Dieser wehrhafte Wohnturm dient den Burgbewohnern als befestigte Wohnstätte.",
    "ca_militia_barracks_1_desc": "Dieser einfache Übungsplatz bereitet die Bauern auf den Krieg vor.",
    "ca_militia_barracks_2_desc": "Ein Bogenschießplatz, auf dem das Heer seine Bogenkünste verbessern kann.",
    "ca_militia_barracks_3_desc": "Ein erweiterter Bogenschießplatz, auf dem das Heer seine Bogenkünste verbessern kann. ",
    "ca_barracks_1_desc": "Diese Quartiere sind die Behausung für das Burgheer. ",
    "ca_stable_1_desc": "Dieser Stall, direkt außerhalb der Burgmauern, beherbergt alle Rösser des Heeres.",
    "ca_town_1_desc": "Ein kleines Dorf hat sich um die Burg herum gebildet, da ansässige Bauern für Schutz zu den Burgmauern strömen.",
    "ca_town_2_desc": "Eine Kleinstadt hat sich um die Burg herum gebildet, da ansässige Bauern für Schutz zu den Burgmauern strömen.",
    "ca_town_3_desc": "Eine Stadt hat sich um die Burg herum gebildet, da ansässige Bauern für Schutz zu den Burgmauern strömen.",
    "ca_town_4_desc": "Das kleine Dorf, das diese Burg einmal umgeben hat, hat sich zu einer großen Stadt mit Tausenden Einwohnern gemausert, die sie als ihre Heimat bezeichnen. ",
    "ca_town_5_desc": "Das kleine Dorf, das diese Burg einmal umgeben hat, hat sich zu einer geschäftigen Metropole mit Tausenden Einwohnern gemausert, die sie als ihre Heimat bezeichnen. ",
    "ca_warrior_cult_desc": "Heidnische Krieger von allen nahegelegenen Stämmen haben sich hier versammelt und treiben sich gegenseitig in einen Blutrausch, bevor sie in den Kampf ziehen. ",
    "ca_culture_frank_norman_german_1_desc": "Hier treten Ritter auf Turnierkämpfen beim Lanzenstechen, oder anderen ritterlichen Wettbewerben, gegeneinander an. ",
    "ca_culture_group_north_germanic_1_desc": "Die Huscarl werden hier ausgebildet. Sie leisten ausgezeichnete Arbeit, auch wenn sie eine etwas übellaunige, schwere Infanterie sind, die normalerweise mit mächtigen Kampfäxten ausgerüstet ist.",
    "ca_culture_hungarian_1_desc": "Die Husaren geben eine hervorragende leichte Kavallerie ab und sind darin geübt, den Feind schonungslos aus unterschiedlichen Richtungen anzugreifen, bevor sie sich neu gruppieren und erneut attackieren.",
    "ca_culture_group_arabic_1_desc": "Kamele sind, insbesondere in Wüstenregionen, anpassungsfähige und robuste Reittiere. Nicht nur, dass ihr Geruch häufig Pferde verschreckt, sie sind auch hervorragende Packtiere, die im Kampf den Platz der schnelleren Pferde einnehmen, wenn die Umstände es verlangen.",
    "ca_culture_group_byzantine_1_desc": "Sowohl Pferd als auch Reiter sind in diesen schweren Kavallerieformationen in Eisenschuppen gewandet. Die Kataphrakte sind ein beängstigender Anblick auf dem Schlachtfeld und nur wenige Armeen können einem ihrer geballten Vorstöße standhalten.",
    "ca_culture_west_african_1_desc": "Diese freien Krieger der Horon-Kaste kommen bewaffnet mit Bögen und vergifteten Pfeilen. ",
    "ct_wall_q_1_desc": "Dieser seichte Burggraben, der die Stadt umgibt, bietet ein weiteres Hindernis, das Angreifer überwinden müssen. ",
    "ct_wall_q_2_desc": "Dieses Torhaus verteidigt den Eingang der Stadt und vereinfacht die Kontrolle darüber, wer reinkommt und wer geht.",
    "ct_wall_3_desc": "Diese Steinmauern umgeben die Stadt und müssen von jedem Angreifer überwunden werden.",
    "ct_wall_4_desc": "Diese großen Mauern umgeben die Stadt und müssen erst von jedem Angreifer überwunden werden.",
    "ct_wall_5_desc": "Diese massiven Mauern umgeben die Stadt und müssen erst von jedem Angreifer überwunden werden.",
    "ct_training_grounds_1_desc": "Die Stadt-Miliz versammelt sich hier, um zu üben und sich zu bewaffnen.",
    "ct_barracks_2_desc": "Dieser Bereich erlaubt es den Bewohnern der Stadt, sich in der Bogenkunst zu üben, und bietet der Miliz sachkundige Bogenschützen.",
    "ct_guard_1_desc": "Die Stadtwache hat hier ihren Hauptsitz und hält rund um die Uhr nach denen Ausschau, die das Gesetz brechen oder den Frieden stören würden. ",
    "ct_marketplace_1_desc": "Ein kleiner Markt im Zentrum der Stadt, wo die Kaufleute ihre Waren feilbieten. ",
    "ct_marketplace_2_desc": "An diesem Ort treffen sich die Gilden der Stadt und organisieren ihre Aktivitäten.",
    "ct_marketplace_3_desc": "Mauthäuschen bieten dem städtischen Einkommen einen willkommenen Schub, da reisende Kaufleute bei ihrer Durchreise einen Teil ihres Reichtums abgeben müssen.",
    "ct_marketplace_4_desc": "Rechtliche Streitigkeiten in der Stadt werden hier verhandelt und stellen sicher, dass der Handel weiterhin so reibungslos wie möglich weitergehen kann.",
    "ct_marketplace_5_desc": "In Metallprobenbüros wird die Reinheit wertvoller Metalle überprüft und der Prüfer vergibt an all jene, die als unverfälscht gelten, die Meistermarke als Zeichen für ihre Qualität. Dies hilft dabei, einen gerechten und ehrlichen Handel voranzutreiben.",
    "ct_marketplace_6_desc": "Dieser Festplatz ist groß genug, um einen prächtigen Jahrmarkt abzuhalten, der Händler und Unterhaltungskünstler aus dem ganzen Reich anlockt.",
    "ct_port_1_desc": "Ein Hafen, der Schiffen, die ihn anlaufen, dazu dient, ihre Fracht zu be- oder entladen.",
    "ct_university_1_desc": "Ein Ort der höheren Lehre für all jene, die ausreichend Einfluss besitzen, um Zutritt zu erlangen.",
    "tp_wall_q_1_desc": "Dieser seichte Burggraben, der die Kirche umgibt, bietet ein weiteres Hindernis, das Angreifer überwinden müssen.",
    "tp_wall_q_2_desc": "Dieses Pförtnerhaus verteidigt den Eingang der Kirche und vereinfacht die Kontrolle darüber, wer reinkommt und wer geht.",
    "tp_wall_3_desc": "Diese Steinmauern umgeben die Kirche und müssen von jedem Angreifer überwunden werden.",
    "tp_wall_4_desc": "Diese großen Mauern umgeben die Kirche und müssen erst von jedem Angreifer überwunden werden.",
    "tp_wall_5_desc": "Diese massiven Mauern umgeben die Kirche und müssen erst von jedem Angreifer überwunden werden.",
    "tp_monastery_1_desc": "Diese Kirche dient als spirituelles Zentrum für die ansässige Gemeinde.",
    "tp_monastery_2_desc": "Menschen aus dem ganzen Reich kommen her, um die beeindruckende Kathedrale zu besuchen. Sie dient als bedeutendes Wahrzeichen, dessen Turmspitzen von Weitem zu sehen sind.",
    "tp_barracks_1_desc": "Falls nötig, werden die ansässigen Bauern in die Kirchen-Miliz eingezogen und hier stationiert.",
    "tp_elite_barracks_1_desc": "Diese heiligen Krieger haben geschworen, die Kirche mit ihren Leben zu verteidigen. ",
    "tp_town_1_desc": "Dieses kleine Dorf gläubiger Bauern hat sich um diese Kirche niedergelassen.",
    "tp_town_2_desc": "Diese Stadt gläubiger Bauern hat sich um diese Kirche niedergelassen.",
    "tp_town_3_desc": "Diese große Stadt gläubiger Bauern hat sich um diese Kirche niedergelassen.",
    "tp_town_4_desc": "Das kleine Dorf, das diese Kirche einmal umgeben hat, hat sich zu einer großen Stadt mit Tausenden Einwohnern gemausert, die sie als ihre Heimat bezeichnen.",
    "tp_town_5_desc": "Das kleine Dorf, das diese Kirche einmal umgeben hat, hat sich zu einer geschäftigen Metropole mit Tausenden Einwohnern gemausert, die sie als ihre Heimat bezeichnen.",
    "tp_school_1_desc": "Diese Schule unterrichtet viele Fächer und ist ein seltenes Zentrum der höheren Lehre, doch die Schüler, die hier eingeschrieben sind, studieren hier hauptsächlich, um sich auf ihre zukünftigen Karrieren im Klerus vorzubereiten. Mädchen sind nicht erlaubt.",
    "ct_marketplace_1_desc_muslim": "Ein kleiner Basar im Zentrum der Stadt, wo die Kaufleute ihre Waren feilbieten.",
    "ct_marketplace_2_desc_muslim": "Ein großer Basar im Zentrum der Stadt, wo die Kaufleute ihre Waren feilbieten.",
    "ct_marketplace_3_desc_muslim": "Dieser Marktplatz im Freien ist gefüllt mit den Ständen der Kaufleute, an denen man fast alles kaufen kann.",
    "ct_marketplace_4_desc_muslim": "Dieses von Mauern umgebene und stark bewohnte Stadtviertel ist ein komplexes Labyrinth aus engen Straßen und Gassen.",
    "ct_marketplace_5_desc_muslim": "Dieses von Mauern umgebene und stark bewohnte Stadtviertel bildet das Herz der Stadt und ist ein komplexes Labyrinth aus engen Straßen und Gassen.",
    "ct_marketplace_6_desc_muslim": "Ein großer Basar, der mit Kaufleuten aus der ganzen Welt gefüllt ist. Wenn ein Gegenstand hier nicht zum Verkauf feilgeboten wird, ist es sehr wahrscheinlich, dass er gar nicht existiert.",
    "tp_wall_q_1_desc_muslim": "Dieser seichte Burggraben, der die Moschee umgibt, bietet ein weiteres Hindernis, das Angreifer überwinden müssen. ",
    "tp_wall_q_2_desc_muslim": "Dieses Pförtnerhaus verteidigt den Eingang der Moschee und vereinfacht die Kontrolle darüber, wer reinkommt und wer geht.",
    "tp_wall_3_desc_muslim": "Diese Steinmauern umgeben die Moschee und müssen von jedem Angreifer überwunden werden.",
    "tp_wall_4_desc_muslim": "Diese großen Mauern umgeben die Moschee und müssen erst von jedem Angreifer überwunden werden.",
    "tp_wall_5_desc_muslim": "Diese massiven Mauern umgeben die Moschee und müssen erst von jedem Angreifer überwunden werden.",
    "tp_monastery_1_desc_muslim": "Diese Moschee dient als spirituelles Zentrum für die ansässige Gemeinde.",
    "tp_monastery_2_desc_muslim": "Menschen aus dem ganzen Reich kommen her, um die beeindruckende Moschee zu besuchen. Sie dient als bedeutendes Wahrzeichen, dessen Minarette von Weitem zu sehen sind.",
    "tp_barracks_1_desc_muslim": "Falls nötig, werden die ansässigen Bauern in die Moscheen-Miliz eingezogen und hier stationiert.",
    "tp_elite_barracks_1_desc_muslim": "Diese heiligen Krieger haben geschworen, die Moschee mit ihren Leben zu verteidigen.",
    "tp_town_1_desc_muslim": "Dieses kleine Dorf gläubiger Bauern hat sich um diese Moschee niedergelassen.",
    "tp_town_2_desc_muslim": "Diese Stadt gläubiger Bauern hat sich um diese Moschee niedergelassen.",
    "tp_town_3_desc_muslim": "Diese große Stadt gläubiger Bauern hat sich um diese Moschee niedergelassen.",
    "tp_town_4_desc_muslim": "Das kleine Dorf, das diese Moschee einmal umgeben hat, hat sich zu einer großen Stadt mit Tausenden Einwohnern gemausert, die sie als ihre Heimat bezeichnen.",
    "tp_town_5_desc_muslim": "Das kleine Dorf, das diese Moschee einmal umgeben hat, hat sich zu einer geschäftigen Metropole mit Tausenden Einwohnern gemausert, die sie als ihre Heimat bezeichnen.",
    "FC_FIND_CHARACTERS": "Charakter suchen",
    "CB_NAME_SEIZE_TRADE_POST": "Beschlagnahmt den [Title.GetBaseName]-Handelsposten",
    "WAR_NAME_SEIZE_TRADE_POST": "$ORDER$$FIRST_ADJ$-$SECOND_ADJ$s Handelskrieg über $OTHER_TITLE$",
    "TRIGGER_SEA_ZONE": "Besitzer des Handelspostens",
    "SEIZE_TRADE_POST_EFFECT": "§Y$TAKER$§! beschlagnahmt den §Y$PROV$§!-Handelsposten",
    "opinion_feuding_family": "Sich befehdende Familien",
    "opinion_feuding_family_light": "Sich befehdende Familien",
    "EVTDESC_REP_002": "Soeben habt Ihr erfahren, dass der Kapitän eines Eurer Handelsschiffe Teile Eurer Fracht an [From.GetOnlyDynastyName]s Schmuggler verkauft hat, statt sie korrekt auszuliefern. Der Kapitän und seine Mannschaft wurden festgenommen, doch der diebische Abschaum hat bereits das meiste ihres illegal erworbenen Goldes für Hochprozentiges und Frauen ausgegeben.",
    "EVTOPTA_REP_002": "Kann man dieser Tage denn niemandem trauen?",
    "EVTDESC_REP_003": "Eines Eurer Handelsschiffe hat heute endlich den Hafen erreicht, nachdem es aufgrund eines Sturmes einige Tage in Verzug geraten ist. Leider wurde festgestellt, dass die gesamte Schiffsfracht durch das Meerwasser verdorben wurde und dadurch vollständig wertlos ist. Ein vollständiger Verlust!",
    "EVTOPTA_REP_003": "Verflixt nochmal!",
    "EVTDESC_REP_005": "Ein Handelsschiff, das dem [Root.GetOnlyDynastyName] Schiffsimperium angehört, war einige Tage im Verzug. Heute morgen fuhr ein anderer Kapitän, der im Dienste von [From.GetOnlyDynastyName] steht, in den Hafen mit Treibgut von dem verlorenen Schiff, das er im Kielwasser eines kürzlichen Sturms gefunden haben will. Es scheint, als wäre Euer Schiff in den Sturm geraten.",
    "EVTOPTA_REP_005": "So werde das Meer zu ihrem Grab.",
    "EVTDESC_REP_006": "Ein ganzer Konvoi Handelsschiffe, die Eurer Familie gehören, wurden auf hoher See von Piraten überfallen! Die Briganten ergriffen zwei Eurer Schiffe, doch leider kann für die gefangengenommene Mannschaft nicht viel getan werden. Sehr wahrscheinlich werden sie als Sklaven verkauft, zusammen mit der Fracht, die die Schiffe mit sich trugen.",
    "EVTOPTA_REP_006": "Barbaren!",
    "EVTDESC_REP_007": "Ein Konvoi, der unter der Flagge von [Root.GetOnlyDynastyName] fährt, wurde heute auf dem Weg in die Heimat von Piraten überfallen, die Schiffsräume gefüllt mit kostbarer Fracht. Dank der schnellen Reaktion Eurer Mannschaft gelang es ihnen, das Ruder rumzureißen und zwei der Piraten-Galeeren zu fangen! Das Preisgeld wird gleichmäßig unter allen aufgeteilt, doch der Löwenanteil geht an Euch! ",
    "EVTOPTA_REP_007": "Endlich gute Nachrichten.",
    "EVTDESC_REP_008": "Eines Eurer Schiffe kehrt aus einem ausländischen Hafen zurück, mit seltenen Gewürzen der allerfeinsten Qualität als Fracht. In ganz [Root.MercRepCapital.GetName] wird davon gesprochen und die ansässigen Adeligen stehen am Kai Schlange, in der Hoffnung, etwas von dieser kostbaren Fracht kaufen zu können.",
    "EVTOPTA_REP_008": "Das Gewürz muss strömen.",
    "EVTDESC_REP_009": "Ein geschäftstüchtiger Kapitän, der eine Eurer Galeeren kommandiert, hat einige neue Märkte entlang von ausländischen Küsten entdeckt. Er meldet, dass es in diesen entfernten Häfen vor Möglichkeiten für Handel und Profit nur so brummt.",
    "EVTOPTA_REP_009": "Regel Nummer 62... - Je riskanter die Straße, desto größer der Profit.",
    "EVTDESC_REP_010": "Zum Erstaunen aller schlüpfte letzte Nacht eine Galeere der [Root.GetOnlyDynastyName]-Familie leise still und heimlich in den Hafen, die schon seit Jahren als verloren galt. Das Schiff ist mit Pfeilen gespickt und die Segel halten kaum noch, doch aller widrigen Umstände zum Trotz ist es dem Kapitän gelungen, seine Fracht mitzubringen. Er hat etliche Geschichten zu erzählen.",
    "EVTOPTA_REP_010": "Besser spät als nie!",
    "EVTDESC_REP_011": "Die faulen, undankbaren Hafenarbeiter in [Root.MercRepCapital.GetName] weigern sich, die Schiffe zu entladen! Aufgrund schlechter Arbeitsbedingungen und niedrigen Löhnen gestatten sie niemandem, ihre Streikpostenkette zu durchbrechen. Truppen aller großen Familien arbeiten zusammen, um die Anführer dieses Mobs so schnell wie möglich zum Schweigen zu bringen, doch verlustreiche Verzögerungen bei der Verschiffung sind an diesem Punkt unausweichlich.",
    "EVTOPTA_REP_011": "Und das nach allem, was ich für sie getan habe...",
    "EVTDESC_REP_012": "Ein großes Lagerhaus am Kai in [Root.MercRepCapital.GetName], das im Besitz Eurer Familie ist, hat Feuer gefangen! Die Hafenarbeiter haben menschliche Ketten gebildet und reichen Wassereimer untereinander her, um die Flammen zu ersticken, bevor das Feuer die Möglichkeit hat, sich auszubreiten, doch eine Menge hochwertiger Waren ist bereits verloren gegangen. ",
    "EVTOPTA_REP_012": "Was für ein Desaster.",
    "EVTDESC_REP_014": "Ein reicher, ansässiger Adeliger sucht nach einer Möglichkeit, den Konsequenzen einiger Indiskretionen gegen ein weibliches Mitglied der [From.GetOnlyDynastyName]-Familie zu entgehen. Er hat angeboten, ein nettes Sümmchen für eine Überfahrt auf einem Eurer Schiffe zu einem fremden Hafen zu bezahlen, wo er hoffentlich für einige Jahre untertauchen kann.",
    "EVTOPTA_REP_014": "Natürlich. Trefft alle Vorkehrungen.",
    "EVTDESC_REP_015": "Die, die für das Be- und Entladen Eurer Schiffe verantwortlich sind, sind sehr effektiv in ihrer Arbeit. An Land gehende Mannschaften beschweren sich, dass sie kaum genug Zeit haben, um sich in [Root.MercRepCapital.GetName] zu betrinken, bevor ihre Galeeren wieder die Segel setzen können.",
    "EVTOPTA_REP_015": "Macht weiter so, Männer.",
    "EVTDESC_REP_016": "Die faulenden Überreste eines Schiffes, das vor Jahren schon verloren gegangen ist, wurden von einer [Root.GetOnlyDynastyName]-Galeere im Hafen von [Root.MercRepCapital.GetName] entdeckt. Tauchern Eurer Familie ist es gelungen, eine kleine Schatztruhe zu bergen, die Goldbarren enthält!",
    "EVTOPTA_REP_016": "Lasst mich meinen Anteil sehen!",
    "EVTDESC_REP_017": "Schiffe aus der Republik sind weit und fern gereist, immer in dem unermüdlichen Versuch, Handelsmöglichkeiten aufzutun, und aus diesem Grund hat sich die Genauigkeit der nautischen Karten Eurer Seemänner verbessert. Tückische Küstengewässer können nun sicher und schneller durchschifft werden, so dass sich die Reisezeit für bestimmte Routen verkürzt.",
    "EVTOPTA_REP_017": "Man kann nie genug Karten haben.",
    "EVTDESC_REP_018": "Am Kai von [Root.MercRepCapital.GetName] ist eine Menge Tumult. Anscheinend hat der Kapitän eines Handelsschiffs Eurer Familie im Rausch sein Schiff in den Pier gerammt. Er wurde von der wütenden Menge gehängt, doch die anderen Patrizierfamilien machen Euch für den Schaden an den Hafenanlagen verantwortlich.",
    "EVTOPTA_REP_018": "Dieser betrunkene Dummkopf.",
    "EVTOPTB_REP_018": "Ein nachvollziehbarer Fehler ...",
    "EVTDESC_REP_020": "Der Kapitän eines Eurer Handelsschiffe wurde letzte Woche von einem Schiff aus dem Wasser gefischt, das für die [From.GetOnlyDynastyName]-Familie arbeitet. Ausgehungert und halbverrückt vom Skorbut meldet der Kapitän, dass seine Mannschaft gemeutert und ihn über Bord geworfen habe. Sie scheinen sich für ein Piratenleben entschieden zu haben.",
    "EVTOPTA_REP_020": "Mein Schiff und meine Fracht ... verloren!",
    "EVTNAME_REP_101": "Der Große Ball",
    "EVTDESC_REP_101": "[From.GetTitledName] wird bald einen großen Ball in [From.GetHerHis]em Familienpalast veranstalten und jede Patrizierfamilie der Republik wurde eingeladen - mit Ausnahme der Euren. Eure Beziehungen mit der Familie [From.GetOnlyDynastyName] sind angespannt, da Ihr mit ihnen auf einigen wichtigen Märkten konkurriert.\\n\\nDie Entscheidung, Mitglieder der [Root.GetOnlyDynastyName]-Familie nicht auf den Ball einzuladen, kann nur als Affront angesehen werden. Während Ihr grübelnd in den Kammern Eures eigenen Palastes sitzt, fragt Ihr Euch, wie Ihr mit dieser Situation umgehen sollt. Werdet Ihr auf dem Ball auftauchen, einfach vortäuschend, dass es sich um einen Fehler handeln muss, oder werdet Ihr die andere Wange hinhalten und diesen Affront, zu ehren der Familie [Root.GetOnlyDynastyName], hinnehmen?",
    "EVTOPTA_REP_101": "Bereitet meine Kutsche vor!",
    "EVTOPTB_REP_101": "Nun ja. Was ist schon ein Ball?",
    "no_ball_tooltip": "Ihr bleibt zu Hause und dreht Däumchen.",
    "EVTTOOLTIP_REP_102": "Ihr entschließt Euch, den Ball mit Eurer Anwesenheit zu schmücken, Einladung hin oder her.",
    "EVTNAME_REP_102": "Beim Ball",
    "EVTDESC_REP_102": "Ihr erscheint am Familienpalast von [FromFrom.GetOnlyDynastyName] und passiert die Wachen. Musik und Gelächter erklingen aus dem Palast, doch es scheint in dem Moment erloschen, in dem Ihr eintretet. Gedämpftes Flüstern ist das Einzige, was zu hören ist, während sich alle Blicke auf Euch richten.\\n\\n\"[Root.GetTitledFirstName]!\", ruft jemand aus. [FromFrom.GetTitledFirstName] tritt mit einem Lächeln auf den Lippen aus der Menge. \"Wie freundlich von Euch, sich uns anzuschließen. Dürfte ich Eure Einladung sehen?\" Während Ihr nach Worten sucht, werdet Ihr und Eure Begleiter von Wachen umzingelt. \"Keine Einladung? Das ist Schade.\" Nach einem Wink von [FromFrom.GetFirstName] werdet Ihr von den Wachen nach draußen gezogen und die Treppen zum Eingang hinuntergeworfen. Auf dem Rücken liegend, seht Ihr [FromFrom.GetFirstName] auf Euch herabgrinsen.",
    "EVTOPTA_REP_102": "Das werdet Ihr mir büßen, [FromFrom.GetFirstName]! Merkt Euch meine Worte!",
    "feud_begins_tooltip": "Dies ist der Beginn einer großen Fehde zwischen unseren zwei Familien ...",
    "EVTNAME_REP_104": "Der noch größere Ball",
    "EVTDESC_REP_104": "Um Euch an der niederträchtigen [From.GetOnlyDynastyName]-Familie zu rächen, könntet Ihr Vorbereitungen treffen, um Euren eigenen großen Ball zu veranstalten. Einladungen werden an alle Patrizierfamilien versendet, mit Ausnahme von [From.GetOnlyDynastyName] natürlich.\\n\\nWenn dies funktionieren soll, muss Euer Ball noch größer sein als der, den dieses Wiesel [From.GetTitledFirstName] veranstaltet hat. Es wird nicht günstig, würde jedoch Euer Ansehen wiederherstellen und Schande über diese [From.GetOnlyDynastyName]-Hunde bringen ...",
    "EVTOPTA_REP_104": "Macht es möglich! Lasst es an nichts fehlen!",
    "EVTOPTB_REP_104": "Ich weigere mich, mich auf ihr kindisches Niveau herabzubegeben.",
    "no_own_ball_tooltip": "Ihr entschließt Euch, die ganze Angelegenheit einfach zu vergessen.",
    "EVTTOOLTIP_REP_105": "Trefft alle Vorkehrungen, um einen grandiosen Ball auszurichten.",
    "EVTNAME_REP_105": "Der Tag des Balls",
    "EVTDESC_REP_105": "Der Tag des großen Balls ist gekommen und jede wichtige Persönlichkeit in [Root.MercRepCapital.GetName] befindet sich in Eurem Palast. Jeder, mit Ausnahme der [FromFrom.GetOnlyDynastyName]-Familie. Eure Wachen haben strikte Anweisungen erhalten, jedem dieser Blutlinie den Zugang zu verweigern.\\n\\nIn einer Ecke des Ballsaals vergleicht ein bärtiger Nobelmann, der Euch vage bekannt vorkommt, laut und sehr zu Eurem Nachteil Euren Ball mit dem von [FromFrom.GetOnlyDynastyName]. Als Ihr Euch ihm nähert, um ihn zurechtzustutzen, erkennt Ihr etwas in seiner Stimme ... ist es wirklich möglich, dass ...? Ihr eilt zu ihm und reißt ihm den dicken Bart aus dem Gesicht, nur um [FromFrom.GetTitledFirstName] zu enthüllen! \"IHR!\"\\n\\nÜberrascht stößt Euch [FromFrom.GetFirstName] zur Seite und wagt einen wilden Ansturm auf den Ausgang zu, ganz wie ein verängstigtes Kaninchen, während er einige tanzenden Gäste zu Boden schubst.",
    "EVTOPTA_REP_105": "Ha! Lasst ihn laufen.",
    "EVTNAME_REP_151": "Das [From.GetOnlyDynastyName]-Flaggschiff",
    "EVTDESC_REP_151": "Euch ist zu Ohren gekommen, dass Euer Todfeind, die [From.GetOnlyDynastyName]-Familie, den Bau einer großen Galeere plant, von einem Ausmaß, das es nie zuvor gegeben hat. Es soll in Größe und Herrlichkeit sogar die Bucentaur überflügeln, das Flaggschiff des venezianischen Dogen. Die Selbstüberschätzung von [From.GetTitledFirstName] kennt keine Grenzen!\\n\\n[Root.job_spymaster.GetTitledFirstName], Euer [Root.GetSpymasterName], hat sich einen Plan ausgedacht, der dafür sorgen wird, dass diese Grässlichkeit niemals auf den Meeren segeln wird. Männer, die [Root.job_spymaster.Getihmihr] gegenüber loyal sind, werden die [From.GetOnlyDynastyName]-Werft in [Root.MercRepCapital.GetName] infiltrieren, indem sie sich als Schiffsbauer ausgeben. Sobald sie im Innern sind, werden sie viele bauliche Mängel an der Galeere vornehmen, die hoffentlich nicht entdeckt werden, bis sie zu ihrer Jungfernfahrt ausläuft ...",
    "EVTOPTA_REP_151": "Brillant! Schickt diese Männer herein!",
    "EVTOPTB_REP_151": "Dieser verrückte Plan wird niemals funktionieren.",
    "EVTNAME_REP_152": "Die Hochzeit des Meeres",
    "EVTDESC_REP_152": "[FromFrom.GetTitledFirstName] hat beschlossen, das neue [FromFrom.GetOnlyDynastyName]-Flaggschiff heute, anlässlich der jährlichen Zeremonie zur Hochzeit des Meeres, bei der die maritime Dominanz Venedigs zelebriert wird, zu enthüllen. [FromFrom.GetFirstName] hat [Root.RelHead.GetTitledFirstName] eingeladen, persönlich die Zeremonie vom großen Schiff aus zu überwachen. Während eine lange Prozession aus Schiffen durch die Kanäle der Stadt segeln, lässt der Papst einen seiner Ringe ins Wasser fallen und verkündet, \"Wir ehelichen Euch, das Meer, im Zeichen des...\"\\n\\nBevor er den Satz beenden kann, beginnt die Galeere zu schlingern und umzukippen! Beide, der Papst und [FromFrom.GetFirstName] gehen über Bord, doch sie werden schnell von einigen Gondolieri, die sich in der Nähe befanden, aus dem Wasser gefischt. Der Heilige Vater der Weltkirche wringt seine durchnässte Robe aus, während er eine lange Tirade an Obszönitäten über [FromFrom.GetFirstName] niederprasseln lässt, der rot vor Scham geworden ist.",
    "EVTOPTA_REP_152": "Hahaha!",
    "EVTNAME_REP_153": "Das Schiff wurde zu Wasser gelassen",
    "EVTDESC_REP_153": "Das [FromFrom.GetOnlyDynastyName]-Flaggschiff ist fertig und Adelige aus ganz [Root.MercRepCapital.GetName] haben sich am Kai versammelt, um Zeuge zu sein, wie das gewaltige Schiff in See sticht. [FromFrom.GetTitledFirstName] strahlt vor arrogantem Stolz, vor allem als er Euch in der Menge entdeckt. Binnen Kurzem gleitet das Schiff ins Wasser und hisst seine Segel, die mit dem Wappen der [FromFrom.GetOnlyDynastyName]-Familie verziert sind.\\n\\nPlötzlich bricht die große Galeere mit einem fürchterlichen Knacken entzwei! Die Menge hält den Atem an, doch [FromFrom.GetFirstName] dreht sich sofort in Eure Richtung, seine Augen vor Wut glühend. \"IHR! Das war doch EUER Werk!\", schreit er, während Speichel aus seinem Mund spritzt. Mit einem Heulen versucht er, sich auf Euch zu werfen, doch seine Helfer halten ihn mit allen Kräften zurück. \"Ich weiß nicht, wie Ihr das geschafft habt, [Root.GetFirstName], aber ich schwöre Euch, dafür werdet Ihr bezahlen! Habt Ihr mich gehört, [Root.GetFirstName]?! DAFÜR WERDET IHR BEZAHLEN!\"",
    "EVTNAME_REP_154": "Der Löwe des Meeres",
    "EVTDESC_REP_154": "Ihr sitzt an Deck einer [Root.GetOnlyDynastyName]-Galeere, die kühle Seeluft und den Geruch von Meersalz genießend, als ein großer Schatten plötzlich die Sonne verdunkelt. Eine riesige Galeere, mühelos von doppelter Größe als Euer Schiff, streicht gefährlich nahe vorbei und eine große Welle fegt über das Deck, so dass Ihr von den Füßen gerissen werdet. Es ist das neue [FromFrom.GetOnlyDynastyName]-Flaggschiff!\\n\\nWährend Ihr Euch aufrappelt, von Kopf bis Fuß durchnässt, hört Ihr schallendes Gelächter vom Deck des anderen Schiffs. [FromFrom.GetTitledFirstName] steht an der Reling und schaut mit einem arroganten Grinsen auf seinem Gesicht auf Euch herab. \"Na, na, wenn das nicht [Root.GetTitledFirstName] ist! Wie geht es Euch dort unten? Ihr solltet wirklich besser Acht geben, wenn Ihr in Gewässern segelt, die von großen Schiffen befahren werden. Es wäre doch schrecklich, wenn es zu einem Unfall kommen würde ...\" Ihr dreht Euch von ihm weg, um Euren finsteren Blick zu verstecken.",
    "EVTOPTA_REP_154": "Gggh... dieser unausstehliche...!",
    "EVTNAME_REP_155": "Ihr seid herzlich eingeladen ...",
    "EVTDESC_REP_155": "Eine weitere öffentliche Hinrichtung wurde in [Root.MercRepCapital.GetName] festgelegt, und Eure Anwesenheit ist vonnöten. Auch wenn Euch solche Ereignisse normalerweise langweilen, zieht dieses doch Eure gesamte Aufmerksamkeit auf sich, als Euch bewusst wird, dass die verurteilten Männer, die hingerichtet werden sollen, dieselben Männer sind, die [Root.job_spymaster.GetTitledFirstName] ausgesandt hat, um die [FromFrom.GetOnlyDynastyName]-Werft zu infiltrieren. [FromFrom.GetTitledFirstName] schließt sich dem Henker und den Verurteilten auf deren Podest an und bedenkt Euch mit einem strahlenden Lächeln.\\n\\n\"Meine Freunde, schaut Euch diese Männer genau an\", beginnt [FromFrom.GetFirstName]. \"Sie sind Feinde der Republik und haben gemeinsam ein Komplott geschmiedet, um den Bau des neuen [FromFrom.GetOnlyDynastyName]-Flaggschiffs zu sabotieren. Glücklicherweise wurden sie auf frischer Tat ertappt und es hat sich herausgestellt, dass sie nicht alleine gearbeitet haben ...\" Er bedenkt Euch mit einem langen Blick und Ihr glaubt zu wissen, wo dies hinführen wird.",
    "EVTOPTA_REP_155": "Auf zur Schadensbegrenzung ...",
    "EVTNAME_REP_161": "Ein nächtlicher Besuch",
    "EVTDESC_REP_161": "Ihr wacht nach einem unruhigen Schlaf mitten in der Nacht auf und entschließt Euch, einen Spaziergang durch die leeren Korridore Eures Palastes zu machen. Aus irgendeinem Grund werdet Ihr das Gefühl nicht los, dass etwas nicht in Ordnung ist. Als Ihr durch ein Fenster späht, erblickt Ihr plötzlich Eure lachende Tochter auf ihrem Balkon, der von einem geheimen Liebhaber unter ihr ein Ständchen gebracht wird!\\n\\nZu Eurem Entsetzen erkennt Ihr in dem Mann [From.GetTitledFirstName], von der verachtenswerten [From.GetOnlyDynastyName]-Familie! Ihr greift sofort zu der nächsten Armbrust und schickt [From.GetFirstName] einige Bolzen hinterher, während Ihr ihm Obszönitäten zuschreit. Der abscheuliche Lustmolch gibt schnell nach und verschwindet zwischen einigen Büschen, während Ihr in das Zimmer Eurer weinenden Tochter eilt, um sie dafür zu schelten, den [Root.GetOnlyDynastyName] Namen so beschmutzt zu haben.",
    "EVTOPTA_REP_161": "Ihr werdet ihn nicht wiedersehen!",
    "forbid_son_tooltip": "Ihr macht Eurem Sohn deutlich, dass es außer Frage steht, diese Beziehung weiterzuführen.",
    "fobid_daughter_tooltip": "Ihr macht Eurer Tochter deutlich, dass es außer Frage steht, diese Beziehung weiterzuführen.",
    "permit_love_tooltip": "Trotz Eures vorherigen Ärgers entschließt Ihr Euch, diesem jungen Paar nicht zu verbieten, sich sehen zu dürfen.",
    "end_feud_tooltip": "Ihr habt beschlossen, dass genug Leben verloren gegangen sind - diese Fehde zwischen Euren Familien muss zu einem Ende kommen.",
    "continue_feud_tooltip": "Ihr macht die rivalisierende Familie für den Tod Eures Kindes verantwortlich.",
    "approve_plan_tooltip": "Ihr stimmt dem Plan Eures Sohnes zu.",
    "refuse_plan_tooltip": "Ihr lehnt den Plan Eures Sohnes ab.",
    "flagship_plan_approved_tooltip": "Ihr stimmt dem Plan zu.",
    "flagship_plan_refused_tooltip": "Ihr lehnt den Plan als zu riskant ab.",
    "EVTOPTB_REP_161": "Vielleicht habe ich übereilt gehandelt ... Ich werde wahrer Liebe nicht im Weg stehen.",
    "EVTDESC_REP_163": "Ihr wacht nach einem unruhigen Schlaf mitten in der Nacht auf und entschließt Euch, einen Spaziergang durch die leeren Korridore Eures Palastes zu machen. Aus irgendeinem Grund werdet Ihr das Gefühl nicht los, dass etwas nicht in Ordnung ist. Als Ihr an dem Zimmer Eures Sohnes vorbeikommt, hört Ihr leises Mädchengelächter und andere Geräusche körperlicher Natur. Ihr stoßt die Tür auf und entdeckt Euren Sohn mit einer heimlichen Geliebten!\\n\\nZu Eurem Entsetzen erkennt Ihr in dem Mädchen [From.GetTitledFirstName], von der verachtenswerten [From.GetOnlyDynastyName]-Familie! Während Ihr Euren Sohn dafür scheltet, dass er Schande über die Familie gebracht hat, springt das Mädchen, nur mit Bettlaken bekleidet aus dem Bett und rennt tränenüberströmt davon. Der Klang Ihres Geheules hallt durch die Palastkorridore und die Lautstärke Eurer Stimme, mit der Ihr Euren Sohn maßregelt, steht dem mitnichten nach.",
    "EVTOPTA_REP_163": "Ihr werdet sie nicht erneut wiedersehen!",
    "EVTNAME_REP_164": "Es gab niemals eine Geschichte von mehr Kummer",
    "EVTDESC_REP_164": "Ihr esst gerade Euer Abendessen, als die Türen Eures Esszimmers plötzlich auffliegen und [FromFrom.Father.GetTitledFirstName], gefolgt von Euren Wachen, reinstürmt. \"Wo ist er?\", verlangt [FromFrom.Father.GetFirstName] zu wissen und donnert seine Faust auf den Tisch. \"Verdammt, [Root.GetFirstName]! Wo ist mein Sohn?!\" Er wirft einen Fetzen Papier auf den Tisch. \"Ich habe ihm ausdrücklich verboten, sich mit dieser Hure, die Eure Tochter ist, einzulassen, doch heute fand ich diese Notiz!\"\\n\\nMit düsterer Stimme liest er vor: \"Vater, da Ihr mir die Liebe meines Lebens verweigert und da ...\" usw., usf., \"... haben die Liebe meines Lebens und ich beschlossen, allem ein Ende zu setzen.\" Mit einem Keuchen schiebt Ihr den Tisch zur Seite und stürzt die Treppen hoch und zum Raum Eurer Tochter, mit [FromFrom.Father.GetFirstName] dicht auf den Fersen. Eng umschlungen liegen dort die beiden Liebenden tot auf dem Boden, neben sich ein leeres Giftfläschchen ...",
    "EVTOPTA_REP_164": "Diese Fehde hat uns alles gekostet ... das muss ein Ende haben.",
    "EVTOPTB_REP_164": "I-Ihr habt sie getötet! Meine süße Tochter!",
    "EVTDESC_REP_165": "Ihr esst gerade Euer Abendessen, als die Türen Eures Esszimmers plötzlich auffliegen und [FromFrom.Father.GetTitledFirstName], gefolgt von Euren Wachen, reinstürmt. \"Wo ist sie?\", verlangt [FromFrom.Father.GetFirstName] zu wissen und donnert seine Faust auf den Tisch. \"Verdammt, [Root.GetFirstName]! Wo ist meine Tochter?!\" Er wirft einen Fetzen Papier auf den Tisch. \"Ich habe ihr ausdrücklich verboten, sich mit Eurem nutzlosen Sohn einzulassen, doch heute fand ich diese Notiz!\"\\n\\nMit düsterer Stimme liest er vor: \"Vater, da Ihr mir die Liebe meines Lebens verweigert und da...\" usw., usf., \"...haben die Liebe meines Lebens und ich beschlossen, allem ein Ende zu setzen.\" Mit einem Keuchen schiebt Ihr den Tisch zur Seite und stürzt die Treppen hoch und zum Raum Eures Sohnes, mit [FromFrom.Father.GetFirstName] dicht auf den Fersen. Eng umschlungen liegen dort die beiden Liebenden tot auf dem Boden, neben sich ein leeres Giftfläschchen ...",
    "EVTOPTB_REP_165": "I-Ihr habt ihn getötet! Mein armer Junge!",
    "EVTNAME_REP_166": "Hochzeitsglocken",
    "EVTDESC_REP_166": "Es ist ein freudiges Fest! Trotz der bitteren Rivalität zwischen den Familien [Root.GetOnlyDynastyName] und [FromFrom.GetOnlyDynastyName] hat die Liebe einen Weg gefunden, diese Kluft zu überbrücken und ein junges Paar zusammenzubringen. Ihr habt Euch entschlossen, nicht einzugreifen, und es hat allen Anschein, als habe [FromFrom.Father.GetTitledFirstName] Eure Absichten geteilt und dem Paar seinen Segen gegeben. Heute werden sie im Bund der heiligen Ehe vereint.\\n\\nDies wird hoffentlich der Beginn eines langandauernden Friedens zwischen Euren Familien sein und eine neue Ära der Freundschaft. Als die Zeremonie beendet ist und die Festlichkeiten beginnen, schüttelt Ihr und [FromFrom.Father.GetFirstName] die Hände und teilt den Wein untereinander.",
    "EVTOPTA_REP_166": "Ein Trinkspruch auf den kontinuierlichen Wohlstand unserer beiden Familien!",
    "EVTNAME_REP_168": "Zwei Beerdigungen und ein Waffenstillstand",
    "EVTDESC_REP_168": "Die Familien [Root.GetOnlyDynastyName] und [From.GetOnlyDynastyName] sind an diesem Tag zusammengekommen, um den kürzlichen Verlust ihrer beiden Kinder zu betrauern. Doch inmitten der Finsternis gibt es einen Funken Hoffnung für die Zukunft. Ihr und [From.GetTitledFirstName] trefft Euch mit allen hochrangigen Mitgliedern Eurer zwei jeweiligen Häuser.\\n\\nGemeinsam habt Ihr beschlossen, endlich diese bittere Fehde zu beenden, die schon länger anhält, als sich irgendjemand erinnern kann. Es mag für Eure nächsten Verwandten zu spät sein, doch zukünftige Generationen von [Root.GetOnlyDynastyName] und [From.GetOnlyDynastyName] werden nie wieder aufwachsen und einander als Todfeinde betrachten.",
    "EVTOPTA_REP_168": "Lasst uns diesen Tag niemals vergessen.",
    "EVTNAME_REP_182": "Die Schmuggler von [Root.MercRepCapital.GetName]",
    "EVTDESC_REP_182": "Ihr hattet schon lange den Verdacht, dass die heimtückische [FromFrom.GetOnlyDynastyName]-Familie illegale Güter nach [Root.MercRepCapital.GetName] schmuggelt, doch endlich habt Ihr es geschafft, dies mithilfe Eurer Quellen zu bestätigen. Ihr habt natürlich keine Beweise - [FromFrom.GetTitledFirstName] ist zu klug dafür. Während Ihr Eure Möglichkeiten in Eurer Untersuchung abwägt, tritt Euer Sohn [From.GetFirstName] ein und präsentiert Euch einen Plan.\\n\\nEr hat erfahren, dass ein Schmuggler von [FromFrom.GetOnlyDynastyName] morgen Nacht mit einem vollen Frachtraum in [Root.MercRepCapital.GetName] ankommen soll. Gemeinsam mit einigen vertrauenswürdigen Männern, wird er sich auf die Lauer legen und die Fracht beschlagnahmen, sobald das Schiff am Kai anlegt. Die Schmuggler von [FromFrom.GetOnlyDynastyName] werden nicht wissen, wie ihnen geschieht - und selbst wenn [FromFrom.GetFirstName] die Wahrheit herausfindet, wird es ihm nicht möglich sein, etwas gegen Euch zu unternehmen, ohne die Schmuggler-Aktivitäten in seinem Haus zu enthüllen. Ihr könntet davon sehr profitieren, indem Ihr die geschmuggelten Güter verkauft ...",
    "EVTOPTA_REP_182": "Ein hervorragender Plan, [From.GetFirstName]. Ich bin stolz auf Euch.",
    "EVTOPTB_REP_182": "Nein, das ist zu riskant.",
    "EVTNAME_REP_185": "Der einzig gute Schmuggler...",
    "EVTDESC_REP_185": "Während die Nacht über dem Kai [Root.MercRepCapital.GetName] hereinbricht, gleiten die Schmuggler leise mit ihrer Galeere in den Hafen. Sie lassen ihre Laternen unangezündet und verlassen sich erfahren darauf, dass das Mondlicht sie leitet.\\n\\nOhne Warnung springen plötzlich maskierte Männer in dunkler Kleidung an Deck, als das Schiff am Kai anlegt. Dolche blitzen im Mondschein auf und Pfeile schwirren durch die Luft. Schon bald schwimmen fünf tote Schmuggler mit dem Gesicht nach unten im trüben Wasser unterhalb des Kais und die Galeere mitsamt seiner Fracht, nun unter dem Kommando von [From.GetFirstName], gleitet in Richtung eines [Root.GetOnlyDynastyName]-Hafens davon.",
    "EVTOPTA_REP_185": "Gut gemacht, mein Junge!",
    "EVTNAME_REP_186": "Das größte Opfer",
    "EVTDESC_REP_186": "Ihr werdet mitten in der Nacht auf Euren Balkon gelockt, als jemand Euren Namen ruft. Eine Gruppe Reiter mit Fackeln steht vor den Mauern Eures Palastes und Ihr erkennt [FromFrom.GetTitledFirstName] unter ihnen. Vor ihnen, mit den Händen hinter seinem Rücken gefesselt, steht [From.GetFirstName]. \"Eines meiner Schiffe hatte Besuch von einigen Eurer Männer, [Root.GetFirstName]\", ruft [FromFrom.GetFirstName] herauf. \"Man hat sich um alle gekümmert, doch ich möchte etwas für die Mühen, die ich darauf verbracht habe, Euren Welpen aufzuspüren.\"\\n\\nEuer Sohn reißt sich von den Reitern los und ruft zu Euch hoch: \"Tut es nicht, Vater! Glaubt diesen [FromFrom.GetOnlyDynastyName]-Bastarden kein Wort!\" [FromFrom.GetFirstName] schlägt [From.GetFirstName] mit dem Knauf seines Schwertes zu Boden. \"Gebt mir, was ich will, [Root.GetFirstName], und Euer Junge wird leben. Andernfalls ...\" Er richtet sein Schwert auf den Kopf Eures Sohnes.",
    "EVTOPTA_REP_186": "So viel Geld habe ich nicht, schert Euch zum Teufel!",
    "EVTOPTB_REP_186": "Ihr werdet Euer Geld bekommen! Lasst nur [From.GetFirstName] frei!",
    "EVTOPTC_REP_186": "Seid stolz, mein Sohn. Kopf hoch. Zeigt diesen Hunden, wie ein [Root.GetOnlyDynastyName] stirbt.",
    "EVTNAME_REP_191": "Das Wegerecht",
    "EVTDESC_REP_191": "Der Hafen in [Root.MercRepCapital.GetName] ist heute besonders geschäftig, doch Ihr habt Euch dazu entschlossen, einen kleinen Ausflug mit der Familien-Galeere zu unternehmen und habt nicht die Absicht, Eure Pläne abzusagen. Euer Kapitän lenkt das Schiff geschickt durch das Gewirr von Handelsschiffen in Richtung der offenen See.\\n\\nIhr habt die Hafengegend fast verlassen, als eine andere Galeere, die die [From.GetOnlyDynastyName]-Farben trägt, Euch schneidet! Die zwei Galeeren kollidieren mit einem Geräusch von splitterndem Holz, doch mit Ausnahme einiger gebrochener Ruder, scheint keines der Schiffe ernsthafte Schäden davongetragen zu haben! Vom Deck der [From.GetOnlyDynastyName]-Galeere schreit Euch [From.GetTitledFirstName] Beleidigungen entgegen und bezichtigt Euch, mit Absicht versucht zu haben, sein Schiff zu rammen. Er verlangt Vorfahrt, um den Hafen vor Euch zu verlassen.",
    "EVTOPTA_REP_191": "Genug ist genug. Bereitet das Schiff für den Kampf vor!",
    "battle_tooltip": "Diesmal ist er zu weit gegangen. Ihr werdet sein kostbares Schiff versenken.",
    "no_battle_tooltip": "Ihr befehlt Eurer Mannschaft, dem anderen Schiff Vorfahrt zu gewähren.",
    "EVTOPTB_REP_191": "Oh, lasst diesen kindischen Dummkopf zuerst fahren.",
    "EVTNAME_REP_192": "Dem Kampf beigetreten",
    "EVTDESC_REP_192": "Euer Schiff wird für den Kampf vorbereitet und [FromFrom.GetTitledFirstName] reagiert sofort entsprechend. Bogenschützen nehmen ihre Positionen an der Reling ein und schon bald werden flammende Pfeilhagel zwischen den Schiffen ausgetauscht. In der Nähe befindliche Handelsschiffe versuchen sich schnellstens von dem Duell zu entfernen, und während der rasende Kampf weitergeht, treiben beide Schiffe langsam aus dem Hafen auf die offene See.\\n\\nDie Takelage der [FromFrom.GetOnlyDynastyName]-Galeere hat Feuer gefangen, doch lange könnt Ihr diesen Sieg nicht feiern, da Euer eigenes Schiff mit Wasser vollläuft. Eine wilde Enter-Aktion beginnt, als beide Mannschaften darum kämpfen, von ihren gleichermaßen verlorenen Schiffe zu entkommen. Als der Rauch sich legt, sind beide Galeeren unter die Wellen getaucht und Ihr und [FromFrom.GetFirstName] halten sich verzweifelt, einander beleidigend, an demselben Stück Treibgut fest.",
    "EVTOPTA_REP_192": "Ich hoffe, dass Ihr nun zufrieden seid!",
    "flotsam_tooltip": "Als einzige Überlebende des Kampfes, treibt ihr zwei ziellos im Meer ...",
    "EVTNAME_REP_194": "Tage des Schuftens und der Mühe",
    "EVTDESC_REP_194": "Ihr treibt im Meer, was sich wie Tage anfühlt, bis Ihr und [From.GetTitledFirstName] endlich von einer vorbeifahrenden Galeere eingesammelt werden. Eure Erleichterung über Eure Rettung ist nur von kurzer Dauer, als der grinsende Kapitän seiner Mannschaft verkündet: \"Scheint so, als habe die Spinne ein paar Fliegen gefangen.\"\\n\\nZu dem Klang der knallenden Peitsche und einem gleichmäßigen Trommelschlag werdet Ihr und [From.GetFirstName] in Ketten gelegt und, zusammen mit anderen Sklaven, auf der Piratengaleere als Ruderer an die Arbeit geschickt. Die Stunden ziehen in einem Dunstschleier dahin und Ihr seid nahe daran, ohnmächtig zu werden, als [From.GetFirstName] seine Wasserration mit Euch teilt. Dafür wird er ziemlich ausgepeitscht, doch während die Wachen mit ihm beschäftigt sind, bemerkt Ihr, dass eines Eurer rostigen Kettenglieder kurz vor dem Zerbrechen ist. Dieses Schiff fährt gerade nah an der Küste entlang, Ihr würdet es vermutlich schaffen ...",
    "flee_ship_tooltip": "Ihr springt über die Reling und schwimmt zur sicheren Küste.",
    "rescue_rival_tooltip": "Ihr entschließt Euch dazu, Euren früheren Rivalen nicht der Gnade dieser Piraten auszuliefern.",
    "EVTOPTA_REP_194": "Bis dann, Dummköpfe!",
    "EVTOPTB_REP_194": "Ich kann nicht ohne [From.GetFirstName] gehen ...",
    "EVTNAME_REP_195": "Die Meuterei",
    "EVTDESC_REP_195": "Ihr nutzt Eure Kette, um eine Wache zu erwürgen, die [From.GetFirstName] auspeitscht und reißt Euch los. Die restlichen Sklaven sehen dies als Stichwort, jeden Piraten niederzuschlagen, der sich in ihrer Nähe befindet und der darauf folgende Tumult gibt Euch genug Zeit, um [From.GetFirstName]s Kette mithilfe des Krummsäbels der gefallenen Wache zu durchtrennen. Zusammen befreit ihr die restlichen Sklaven und schon bald ist eine vollständige Meuterei ausgebrochen.\\n\\nViele Sklaven werden niedergestreckt, doch es sind genug, um die Piraten zu überwältigen und einen Moment später ist nur noch der verletzte Kapitän am Leben. \"Was jetzt?\", fragt Ihr [From.GetFirstName] als Ihr Richtung [Root.MercRepCapital.GetName] segelt. \"Was jetzt? Ich werde Euch erzählen, was jetzt ist\", sagt [From.GetFirstName]. \"Jetzt sind wir quitt. Die Fehde zwischen unseren Familien ist vorüber. Wir haben gemeinsam zu viel erlebt.\" Er reicht Euch seine Hand in Freundschaft ...",
    "EVTOPTA_REP_195": "So soll es sein, Freund.",
    "EVTOPTB_REP_195": "Nach allem, was Eure Familie getan hat? Niemals!",
    "feud_over_tooltip": "Ihr schüttelt seine Hand und beendet die Fehde.",
    "feud_continues_tooltip": "Ihr könnt ihm die Verbrechen nicht verzeihen, die er gegen Eure Familie begangen hat.",
    "EVTNAME_REP_201": "Der Zorn von [From.GetTitle]",
    "EVTDESC_REP_201": "Dies sind harte Zeiten für die Familie [Root.GetOnlyDynastyName]. Eure eingeschworenen Feinde, die abscheuliche und nicht vertrauenswürdige Dynastie [From.GetOnlyDynastyName] unter der Führung von [From.GetTitledFirstName] haben es geschafft, die Herrschaft der Republik mit List und Verrat zu sichern.\\n\\nDa der [From.GetTitle] weiterhin auf die Gefallen der meisten Patrizierfamilien angewiesen ist, zögert [From.GetFirstName], etwas gegen Eure Familie und seine Unterstützer zu unternehmen. Dies hat ihn jedoch nicht davon abgehalten, jede andere Möglichkeit nach seinem Gutdünken auszunutzen, um den Namen [Root.GetOnlyDynastyName] zu beschmutzen.",
    "EVTOPTA_REP_201": "Eines Tages wird sich das Blatt wenden ...",
    "EVTDESC_REP_203": "Als [Root.GetTitle] seid Ihr in der einzigartigen Position, etwas gegen die Familie [From.GetOnlyDynastyName], Euren alten Feinden, zu unternehmen. Direkt zuzuschlagen könnte den Zorn der anderen Patrizierfamilien heraufbeschwören, deren kontinuierliche Gefallen jedoch nötig sind, um die Herrschaft Eurer Dynastie über die Republik zu festigen.\\n\\nDie [From.GetOnlyDynastyName]s genießen noch immer eine Menge Unterstützung in vielen Vierteln von [Root.MercRepCapital.GetName], doch neue, hinterhältige Möglichkeiten, sie zu verletzen, stehen Euch nun mit Eurem derzeitigen Büro zur Verfügung. Euch ist es gelungen, ihren Familiennamen mithilfe einer ausdauernden Lobby-Kampagne zu beschmutzen.",
    "EVTOPTA_REP_203": "Beherzigt die Worte von [Root.GetTitle]!",
    "EVTNAME_REP_206": "Ausschreitungen in [Root.MercRepCapital.GetName]!",
    "EVTDESC_REP_206": "Unterstützer Eurer Familie sind auf den Straßen von [Root.MercRepCapital.GetName] mit Randalierern von [From.GetOnlyDynastyName] zusammengestoßen! Was als Stammtisch-Schlägerei begann, artete schnell in Ausschreitungen aus, als hunderte von Matrosen der Handelsschiffe beider Familien sich dem zerstörerischen Kampf anschlossen.\\n\\nBeinahe ein Dutzend Tote wurden bisher von der Stadtwache gemeldet und einige Geschäfte wurden während der Tumulte geplündert. Die anderen Patrizierfamilien sind von dieser Störung des Friedens nicht begeistert.",
    "EVTOPTA_REP_206": "Sie haben angefangen!",
    "HINT_FACTIONS_VIEW_TITLE": "Die Fraktionsansicht",
    "HINT_FACTIONS_VIEW_TEXT_1": "Hier könnt Ihr eine Übersicht der in Eurem Reich aktiven Fraktionen sehen. Vasallen werden Fraktionen gegen ihren Lehnsherrn begründen und ein bestimmtes Ziel im Kopf haben, wie zum Beispiel die Reduzierung der Autorität der Krone oder die Einsetzung eines Heuchlers auf dem Thron. Andere Vasallen können der Fraktion beitreten, wenn sie den genannten Zielen zustimmen.",
    "HINT_FACTIONS_VIEW_TEXT_2": "Sobald eine Fraktion mächtig genug wird, werden ihre Mitglieder ihrem Lehnsherren ein Ultimatum stellen. Sollte dies abgelehnt werden, könnte es zu einem Bürgerkrieg kommen.",
    "HINT_FACTIONS_VIEW_TEXT_3": "Es gibt eine Reihe von Möglichkeiten, einen Vasallen dazu zu bringen, seine Fraktion zu verlassen: Ihr könnt Euren Chef-Spion entsenden, um Ränke in ihrem Territorium zu schmieden, Ihr könnt ihre Meinung über Euch mit Bestechungen verbessern, oder einfach das Beste hoffen und sie ermorden lassen. Beachtet, dass bei mehreren vorhandenen Mitgliedern in einer Fraktion, einer von ihnen immer den Platz des Fraktionsführers einnehmen wird, wenn er oder sie die Fraktion aus irgendeinem Grund verlassen sollte. ",
    "HINT_FACTIONS_VIEW_TEXT_4": "Der obere Bereich dieser Ansicht listet die Fraktionen auf, die Eure Vasallen gegen Euch, ihren Lehnsherren, gebildet haben. Falls Ihr selbst einen Lehnsherren habt, zeigt Euch der untere Bereich, welche Fraktionen Ihr oder Eure Mit-Vasallen gebildet haben. ",
    "HINT_REPUBLIC_VIEW_TITLE": "Die republikanische Ansicht",
    "HINT_REPUBLIC_VIEW_TEXT_1": "Diese Ansicht ist nur für Handelsrepubliken verfügbar und gibt Euch einen Überblick über die fünf Patrizierfamilien der Republik. Der Herrscher einer maritimen Republik wird auf Lebenszeit gewählt, doch das Amt wird nicht zwangsläufig an seine Nachkommen weitervererbt. ",
    "HINT_REPUBLIC_VIEW_TEXT_2": "Jeder Patrizier besitzt einen Respekt-Wert, der durch eine Kombination ihres Alters, ihres Prestiges und der Geldmenge, die sie zu den Wahlkampffonds beigesteuert haben, bestimmt wird. Der Patrizier mit dem höchsten Respekt-Wert wird der Erwartete Nachfolger, doch dies garantiert noch immer nicht, dass er gewählt wird, wenn die Zeit gekommen ist, einen neuen Herrscher zu wählen. ",
    "HINT_REPUBLIC_VIEW_TEXT_3": "Der Familienpalast ist ein Besitztum, der in der Dynastie verbleibt, die ihn besitzt, bis diese Dynastie ausstirbt. Er existiert auf keiner Karte und kann somit niemals von Feinden eingenommen werden. Im krassen Kontrast zu einem feudalen Lord erlaubt dies Patriziern weiterzuspielen, auch wenn sie kein eigenes Land besitzen.",
    "HINT_REPUBLIC_VIEW_TEXT_4": "Unterhalb des Palastes ist eine Liste aller Handelsposten, die von dieser Familie besessen werden, und das Einkommen, das diese bereitstellen. Handelsposten können sowohl in ausländischen als auch in inländischen Provinzen gebaut werden und sind eine wichtige Komponente, um ein erfolgreiches Handelsreich zu erbauen.",
    "HINT_PLOT_VIEW_TEXT_2": "Die möglichen Entscheidungen, wie Tuniere, Jagden oder einladen von Adligen hängen von unter anderem von Eurer Kultur und Religion ab.",
    "HINT_PLOT_VIEW_TEXT_1": "Diese Übersicht erlaubt es Euch, ein Komplott zu schmieden, und es gibt eine Reihe anderer Entscheidungen, die Ihr hier wählen könnt. Abschließend gibt es übersichtliche Listen bekannter Komplotte und rebellischer Vasallen sowie Eurer derzeitigen Gefangenen. ",
    "HINT_CHAR_VIEW_TEXT_1": "Der Klick auf ein Porträts öffnet die Charakteransicht, die Informationen den Charakter enthält - Fertigkeiten, Eigenschaften, Titel, Beziehungen, Ambitionen und Fokus (letztere wählbar).",
    "plot_seize_trade_post_title": "Beschlagnahmt den Handelsposten in [This.GetName]",
    "plot_seize_trade_post_desc": "Brecht überall eine Lanze für Freiheit, indem Ihr die Kontrolle über den [This.GetName] Handelsposten an Euch reißt.",
    "EVTDESC_REP_45": "Ihr wurdet von einigen einflussreichen Bürgern aus Hamburg angesprochen. Sie streben nach Eurem Segen, die Hanse zu errichten, ein Handelsbündnis, das entlang der nördlichen Küste des Reiches operieren wird. Durch diese Sanktionierung und dadurch, dass Hamburg zu einer Freien Reichsstadt wird, könntet Ihr außerordentlich von ihrem Handel profitieren ...",
    "EVTDESC_REP_46": "Ihr wurdet von einigen einflussreichen Bürgern aus Bremen angesprochen. Sie streben nach Eurem Segen, die Hanse zu errichten, ein Handelsbündnis, das entlang der nördlichen Küste des Reiches operieren wird. Durch diese Sanktionierung und dadurch, dass Bremen zu einer Freien Reichsstadt wird, könntet Ihr außerordentlich von ihrem Handel profitieren ...",
    "EVTDESC_REP_47": "Ihr wurdet von einigen einflussreichen Bürgern aus Lübeck angesprochen. Sie streben nach Eurem Segen, die Hanse zu errichten, ein Handelsbündnis, das entlang der nördlichen Küste des Reiches operieren wird. Durch diese Sanktionierung und dadurch, dass Lübeck zu einer Freien Reichsstadt wird, könntet Ihr außerordentlich von ihrem Handel profitieren ...",
    "EVTDESC_REP_48": "Ihr wurdet von einigen einflussreichen Bürgern aus Mecklenburg angesprochen. Sie streben nach Eurem Segen, die Hanse zu errichten, ein Handelsbündnis, das entlang der nördlichen Küste des Reiches operieren wird. Durch diese Sanktionierung und dadurch, dass Mecklenburg zu einer Freien Reichsstadt wird, könntet Ihr außerordentlich von ihrem Handel profitieren ...",
    "EVTDESC_REP_49": "Ihr wurdet von einigen einflussreichen Bürgern aus Rostock angesprochen. Sie streben nach Eurem Segen, die Hanse zu errichten, ein Handelsbündnis, das entlang der nördlichen Küste des Reiches operieren wird. Durch diese Sanktionierung und dadurch, dass Rostock zu einer Freien Reichsstadt wird, könntet Ihr außerordentlich von ihrem Handel profitieren ...",
    "EVTOPTA_REP_45": "Sie haben meinen Segen.",
    "EVTOPTB_REP_45": "Mit mir nicht!",
    "permit_hansa_tooltip": "Ihr bewilligt die Bildung der Hanse",
    "deny_hansa_tooltip": "Ihr lehnt die Bildung der Hanse ab.",
    "EVTNAME_REP_61": "Der Aufstieg der Hanse",
    "EVTDESC_REP_61": "Einige deutsche Kaufmannsgilden und Handelsstädte entlang der nördlichen Küsten Europas sind in [From.MercRepCapital.GetName] zusammengekommen, um die Hanse mit dem Segen von [FromFrom.TopLiege.GetTitledFirstName] im Heiligen Römischen Reich zu errichten. Dieses lockere Bündnis Freier Reichsstädte ist dem kontinuierlichen Wohlstand ihrer Mitglieder und der gegenseitigen Verteidigung der Kaufmänner gewidmet, die unter ihrer Fahne fahren. Ihr späteres und unausgesprochenes Ziel besteht natürlich darin, eines Tages den gesamten Handel entlang der Nord- und Ostsee zu dominieren ... ",
    "EVTOPTA_REP_61": "Das wird bestimmt einige verärgern.",
    "EVTOPTB_REP_61": "Ein neuer Rivale!",
    "EVTDESC_REP_300": "Die Zeit ist für die [Root.GetOnlyDynastyName]-Familie für [From.GetPlot] gekommen. Es wird der Republik in unseren fähigen Händen bei weitem besser gehen.",
    "EVTOPTA_REP_300": "Beginnt die Übernahme! (100% Komplottkraft)",
    "EVTOPTA_REP_300_tooltip": "Ihr habt die nötige Unterstützung, um die Führung des Handelspostens mit Euren eigenen Männern zu ersetzen. ",
    "EVTOPTB_REP_300": "Beginnt die Übernahme! (150% Komplottkraft)",
    "EVTOPTB_REP_300_tooltip": "Ihr habt überwältigende Unterstützung für Euer Bestreben, den Handelsposten zu beschlagnahmen, gesammelt.",
    "EVTOPTC_REP_300": "Bestecht die Kaufleute des Handelspostens! (Weniger als 100% Komplottkraft)",
    "EVTOPTC_REP_300_tooltip": "Was Euch an Unterstützung fehlt, könnt Ihr mit Bestechungen wettmachen.",
    "EVTOPTD_REP_300": "Wir müssen noch ein wenig auf unsere Zeit warten ... ",
    "EVTOPTD_REP_300_tooltip": "Ihr entschließt Euch, nicht jetzt zu handeln.",
    "EVTDESC_REP_301": "Der unglaubwürdige Abschaum der [From.GetOnlyDynastyName]-Familie hat einige Eurer Kaufleute in einem [From.GetPlot] bestochen! Sie sind dabei, die Kontrolle des Postens von Eurer Familie zu übernehmen.",
    "EVTOPTA_REP_301": "Macht diesen Gierschlunden ein besseres Angebot.",
    "EVTOPTA_REP_301_tooltip": "Den Kaufleuten des Handelspostens wird eine beträchtliche Bestechung angeboten, um ihre Treue zu sichern. ",
    "EVTOPTB_REP_301": "Mögen sie und ihre Kinder die Pocken befallen! Überlasst ihn ihnen ... ",
    "EVTOPTB_REP_301_tooltip": "Der Handelsposten wird von der rivalisierenden Familie übernommen. ",
    "EVTDESC_REP_302": "Die verräterischen Halunken der [From.GetOnlyDynastyName]-Familie haben ausreichend Unterstützung für [From.GetPlot] gesammelt! Die dortigen Kaufleute sind im Begriff, Eurer Familie die Kontrolle über den Posten zu entziehen.",
    "EVTOPTA_REP_302": "Seufz... bereitet einige Bestechungsgeschenke vor.",
    "EVTOPTA_REP_302_tooltip": "Ihr bestecht den Führer des Handelspostens, bei Eurer Familie zu bleiben.",
    "EVTOPTB_REP_302": "Mögen sie und ihre Kinder die Pocken befallen! Überlasst ihn ihnen ... ",
    "EVTOPTB_REP_302_tooltip": "Inhaberschaft des Handelspostens auf rivalisierende Familie übertragen.",
    "EVTDESC_REP_303": "Es scheint, als wären die Truhen der [From.GetOnlyDynastyName]-Familie tief ... Sie haben den Führern der Kaufleute des Postens genug Bestechungsgelder angeboten, um ihre kontinuierliche Loyalität sicherzustellen.",
    "EVTOPTA_REP_303": "Biete eine höhere Bestechung!",
    "EVTOPTA_REP_303_tooltip": "Ihr erhöht den Anteil und überbietet die Bestechung mit Eurer Bestechung. ",
    "EVTOPTB_REP_303": "Ich kann es mir nicht leisten, in diesem Bestechungskrieg zu verweilen ...",
    "EVTOPTB_REP_303_tooltip": "Ihr räumt die Niederlage ein und der Handelsposten verbleibt bei seinen bisherigen Besitzern.",
    "EVTDESC_REP_304": "Die sturen Dummköpfe von [From.GetOnlyDynastyName] wollen wirklich diesen Handelsposten. Sie haben der Führung der Kaufleute eine noch größere Bestechung angeboten, und diese haben ihr Gewicht erneut für die [From.GetOnlyDynastyName]-Familie in die Waagschale geworfen ...",
    "EVTOPTA_REP_304": "Ich werde nicht so einfach aufgeben ...",
    "EVTOPTA_REP_304_tooltip": "Ihr übertrumpft die Gegenbestechung Eurer vorherigen Bestechung. ",
    "EVTOPTB_REP_304": "Ach, lasst sie ihn haben ...",
    "EVTOPTB_REP_306_tooltip": "Ihr räumt die Niederlage ein und die Kontrolle des Handelspostens geht an die neuen Besitzer über.",
    "EVTDESC_REP_305": "[From.GetTitledFirstName] von der Familie [From.GetOnlyDynastyName] ist es nicht nur gelungen, Eurer letzten Bestechung zu entsprechen, sondern sie auch noch zu übertreffen. Der Bieterkrieg ist vorüber und der Handelsposten verbleibt bei seinen bisherigen Besitzern. Es scheint, als wären die einzig wahren Gewinner dieser schäbigen Angelegenheit die fetten Kaufleute, die den Handelsposten betreiben.",
    "EVTOPTA_REP_305": "Diese geldgierigen, blutsaugenden ...",
    "EVTDESC_REP_306": "Die Familie [From.GetOnlyDynastyName] scheint endlich Vernunft anzunehmen und die Niederlage einzugestehen. Der Handelsposten ist Euer!",
    "EVTOPTA_REP_306": "Hervorragend.",
    "EVTDESC_REP_308": "Die verräterischen Halunken der [From.GetOnlyDynastyName]-Familie haben ausreichend Unterstützung für [From.GetPlot] gesammelt! Die dortigen Kaufleute sind im Begriff, Eurer Familie die Kontrolle über den Posten zu entziehen.",
    "EVTOPTA_REP_308": "Undankbarer Abschaum!",
    "EVTDESC_REP_310": "Macht und Einfluss der [From.PlotTarget.Owner.GetOnlyDynastyName]-Familie wachsen unkontrolliert. Ich fürchte, dass ihr expandierendes Handelsreich eine sehr große Gefahr für das empfindliche Gleichgewicht innerhalb der Republik darstellt. Aus diesem Grund bitte ich um Eure Unterstützung für [From.GetPlot] für Haus [From.GetOnlyDynastyName].\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTOPTA_REP_310": "Die [From.PlotTarget.Owner.GetOnlyDynastyName] sind tatsächlich zu mächtig geworden. ",
    "EVTOPTB_REP_310": "Solange es unter der Flagge der Republik fährt, interessiert es mich nicht, wer es besitzt.",
    "EVTDESC_REP_311": "Nach Rücksprache mit [FromFrom.GetTitledFirstName] bin ich zu dem Schluss gekommen, dass der Handelsposten in [FromFrom.PlotTarget.GetName] den Interessen der Republik unter der Aufsicht von [FromFrom.GetOnlyDynastyName] dienen würde. Bitte nehmt die nötigen Vorbereitungen vor, um einen reibungslosen Übergang der Kontrolle zu gewährleisten.\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTOPTA_REP_311": "Dann kann [FromFrom.GetFirstName] heulend zu [From.GetTitle] rennen ...",
    "EVTDESC_REP_312": "Ich werde mich nicht in Euren Disput mit der Familie [Root.PlotTarget.Owner.GetOnlyDynastyName] hineinziehen lassen. So weit es mich betrifft, kann der Handelsposten eine jede vom Besitzer gewünschte Flagge hissen, solange die Flagge der Republik direkt daneben flattert. Belästigt mich nicht mit diesem Unsinn.\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTOPTA_REP_312": "Das hat mir viel gebracht ...",
    "EVTDESC_REP_313": "Da bringt Ihr ein gutes Argument vor, [Root.GetTitledFirstName]. Ich kann der Familie [Root.PlotTarget.Owner.GetOnlyDynastyName] nicht gestatten, die gesamte Macht der Republik aufzusaugen. Den anderen Patrizierfamilien zuliebe habe ich mit [Root.PlotTarget.Owner.GetTitledFirstName] Verbindung aufgenommen und mich seiner Kooperation in dieser Angelegenheit versichert. Der Handelsposten ist der Eure.\\n\\nGezeichnet,\\n[From.GetTitledName]",
    "EVTOPTA_REP_313": "Habt Dank, [From.GetTitle]!",
    "EVTTOOLTIPREP.300": "Ihr entschließt Euch, gegen den Handelsposten vorzugehen.",
    "plot_seize_trade_post_decision": "[Root.GetPlot]",
    "plot_seize_trade_post_decision_desc": "Setzt das Komplott in Bewegung, indem Ihr den Versuch unternehmt, den Handelsposten zu beschlagnahmen.",
    "EVTOPTE_REP_300": "Vielleicht sollte ich den [Root.Liege.GetTitle] um Hilfe bitten ...",
    "EVTOPTE_REP_300_tooltip": "Ihr sendet einen Brief an [Root.Liege.GetTitle].",
    "opinion_seized_tp": "Beschlagnahmter Handelsposten",
    "EVTTOOLTIPREP.311": "Über Eure Entscheidung informiert, die Inhaberschaft des Handelspostens zu ändern.",
    "EVTTOOLTIPREP.313": "Darüber informiert, dass Ihr Euch weigert, in diese Sache hineingezogen zu werden.",
    "ca_con_wall_1": "Riesige Steinmauer",
    "ca_con_wall_2": "Anastasianische Mauern",
    "ca_con_wall_3": "Konstantinische Mauern",
    "ca_con_wall_4": "Theodosianische Mauern",
    "ca_con_wall_4_desc": "Die Theodosianischen Mauern wurden während der Regentschaft des Herrschers Theodosius II. im frühen 5. Jahrhundert erbaut, doch sie sind weiterhin einige der beeindruckensten Befestigungen, die von Menschenhand erbaut wurden.",
    "ca_con_wall_5": "Verbesserte Theodosianische Mauern",
    "ca_con_wall_5_desc": "Die große Theodosianische Mauer wurde aufgerüstet, repariert und verstärkt, um sie noch widerstandsfähiger zu machen als damals, als sie vor all den Jahrhunderten erbaut wurde.",
    "ct_rep_wall_1": "Innere Stadtmauern",
    "ct_rep_wall_1_desc": "Diese inneren Verteidigungsmauern beschützen das Herz der Stadt vor Angreifern, doch abseits gelegene Viertel müssen sich selbst verteidigen. ",
    "ct_rep_wall_2": "Äußere Stadtmauern",
    "ct_rep_wall_2_desc": "Diese äußeren Verteidigungsmauern umgeben die gesamte Stadt und bieten Verteidigern immer noch die Möglichkeit, sich im Falle eines Durchbruchs hinter die inneren Mauern zurückzuziehen.",
    "ct_rep_wall_3": "Verstärkte Tore",
    "ct_rep_wall_3_desc": "Mehrere massive, verstärkte Tore wurden an strategischen Punkten entlang der Stadtmauern gebaut, um besuchenden Kaufleuten einen einfachen Durchgang zu gewähren. ",
    "ct_rep_wall_4": "Hafenfestungen",
    "ct_rep_wall_4_desc": "Der Stadthafen wird von diesen imposanten Festungen bewacht und mehrere Ketten auf dem Meeresboden können schnell hochgezogen werden, um den Zugang zu und aus dem Hafen zu verbieten. ",
    "ct_rep_wall_5": "Zitadelle",
    "ct_rep_wall_5_desc": "Diese große Zitadelle liegt im Herzen des Verteidigungsnetzwerks der Stadt und ist ausgerüstet, um einer Belagerung standzuhalten, selbst wenn der Rest der Stadt gefallen ist.",
    "EVTDESC_REP_401": "[From.GetTitledFirstName] hat heute seine Hochzeit mit einer Frau verkündet, die zu einer von [Root.MercRepCapital.GetName]s kleineren und weniger erwähnenswerten Bürgerfamilien gehört. Mögen sie zusammen alt und glücklich werden. ",
    "EVTOPTA_REP_401": "Ich nehme an, dass Glückwünsche angebracht sind.",
    "EVTDESC_REP_405": "[From.GetTitledFirstName] scheint blind einem Barmädchen verfallen zu sein, dass er kennengelernt hat, als er eines der schäbigeren Etablissements in [Root.MercRepCapital.GetName] frequentierte. Er hat um ihre Hand angehalten und sie hat angenommen.",
    "EVTOPTA_REP_405": "Ich verstehe ...",
    "EVTDESC_REP_406": "[From.GetTitledFirstName] ist in ein junges Bauernmädchen aus einer der außerhalb liegenden Landwirtschaftssiedlungen von [Root.MercRepCapital.GetName] vernarrt. Sie ist anscheinend ein echter Hingucker und hat seinen Antrag angenommen.",
    "EVTOPTA_REP_406": "Gut für ihn.",
    "EVTDESC_REP_407": "Etwas überraschend verkündete [From.GetTitledFirstName] heute, dass er die Tochter einer reichen Kaufmannsfamilie in [Root.MercRepCapital.GetName] heiraten wird. Auch wenn die Familie wenig Einfluss in der Republik hat, ist sie recht wohlhabend und dies könnte auch [From.GetFirstName]s Bereitschaft erklären, über die ... einzigartigen Eigenschaften des Mädchens ...hinwegzusehen. ",
    "EVTOPTA_REP_407": "Ich bin nicht überrascht.",
    "EVTDESC_REP_409": "[From.GetTitledFirstName] hat an einem seiner Dienstmädchen Gefallen gefunden. Sie ist halb so alt wie er und er ist so alt, dass er leicht ihr Vater sein könnte, aber anscheinend hat er es geschafft, sie mit Geschenken und freundlichen Worten zu umwerben. Heute wurden sie im Ehebund vereint. ",
    "EVTOPTA_REP_409": "Dieser gerissene, alte Fuchs.",
    "EVTDESC_REP_411": "Getuschelte Gerüchte behaupten, dass [From.GetTitledFirstName] viel Zeit mit einer signifikant älteren und unverheirateten Witwe in [Root.MercRepCapital.GetName] verbringt. Heute verkündete er endlich, dass er in sie verliebt ist und dass sie zugestimmt hat, seine Frau zu werden. ",
    "EVTOPTA_REP_411": "Die Gerüchte waren also wahr!",
    "EVTDESC_REP_413": "Vor geraumer Zeit brachte ein Handelsschiff, mehrere Würdenträger aus dem Süden zu Besuch. Es scheint, dass einer von ihnen, eine Frau, das Ziel von [From.GetTitledFirstName]s Vernarrtheit geworden ist. Nachdem er sie für Wochen umworben hat, hat sie endlich zugestimmt, ihn zu heiraten, seinen Glauben anzunehmen und nach [Root.MercRepCapital.GetName] zu ziehen.",
    "EVTOPTA_REP_413": "Das Schicksal hat sie anscheinend zusammengebracht."
}