{
    "REL_CAPTOR": "Captor",
    "PALACE_NAME": "$DYNASTY$ Palace",
    "family_palace": "Palace",
    "family_palace_baron": "Patrician",
    "family_palace_baron_female": "Lady",
    "family_palace_barony_of": "Palace of",
    "family_palace_baron_foa": "Sir",
    "family_palace_baron_deed": "Chair of",
    "fp_mansion_1": "Mansion",
    "fp_mansion_2": "Great Mansion",
    "fp_mansion_3": "Palace",
    "fp_mansion_4": "Grand Palace",
    "fp_barracks_1": "Guard Barracks",
    "fp_barracks_2": "Swordsmith",
    "fp_barracks_3": "Armory",
    "fp_stable_1": "Small Stable",
    "fp_stable_2": "Riding Grounds",
    "fp_stable_3": "Horse Breeder",
    "fp_bowyer_1": "Bowyer",
    "fp_bowyer_2": "Target Range",
    "fp_bowyer_3": "Crossbow Workshop",
    "fp_shipyard_1": "Map Room",
    "fp_shipyard_2": "Private Shipyard",
    "fp_shipyard_3": "Naval Arsenal",
    "fp_warehouse_1": "Military Warehouse",
    "fp_warehouse_2": "Palace Archive",
    "fp_warehouse_3": "Administrative Office",
    "fp_garden_1": "Palace Garden",
    "fp_garden_2": "Scenic Pond",
    "fp_garden_3": "Hedge Maze",
    "fp_cellar_1": "Wine Cellar",
    "fp_cellar_2": "Catacombs",
    "fp_cellar_3": "Dungeon Complex",
    "fp_shrine_1": "Secluded Shrine",
    "fp_shrine_2": "Private Art Collection",
    "fp_shrine_3": "Grand Library",
    "fp_vault_1": "Fortified Vault",
    "fp_vault_2": "Secret Passages",
    "fp_vault_3": "Hidden Chamber",
    "fp_mansion_1_desc": "This mansion has belonged to this family for generations, and although it may not look very impressive, it has all the comforts of home.",
    "fp_mansion_2_desc": "This mansion is impressive enough to command the respect of the surrounding countryside. It is clearly the home of someone important.",
    "fp_mansion_3_desc": "A palace fit for a king, its shining towers can be seen from a league away on a clear day. Though it may only consist of brick and mortar, it is the beating heart of this entire dynasty.",
    "fp_mansion_4_desc": "Truly, the splendor of this palace would be the envy of a Roman emperor. Its great halls shine of gold and marble, and hundreds of servants scurry through them daily in service of their masters. It is nothing less than a monument to the greatness of this dynasty.",
    "fp_barracks_1_desc": "The dynasty's household guards are lodged within these simple barracks. They are crowded and unsanitary, but provide decent protection against the elements.",
    "fp_barracks_2_desc": "An industrious swordsmith has opened up a forge in the palace courtyard. This will make it easier to equip new recruits with weapons.",
    "fp_barracks_3_desc": "A large armory has been constructed in a corner of the palace courtyard. It holds enough weapons and armor to equip a small army at a moment's notice.",
    "fp_stable_1_desc": "This small stable just outside the palace walls reeks of hay and manure. It holds the horses of the guard, as well as those of any visitors.",
    "fp_stable_2_desc": "Several large fields just outside the palace have been graciously \"donated\" by local farmers and set aside as riding grounds. Here the fighting men can practise the art of war on horseback.",
    "fp_stable_3_desc": "A horse breeder has set up shop in the vicinity of the palace. The large pens can hold hundreds of animals, and ensure a steady supply of mounts for forces raised locally.",
    "fp_bowyer_1_desc": "A skilled bowyer has set up his small workshop inside the palace courtyard. Here he can make new bows or repair broken ones as needed.",
    "fp_bowyer_2_desc": "This target range lets the men practise their archery. There are several targets positioned at different distances, but as yet, no one has managed to split another's arrow.",
    "fp_bowyer_3_desc": "The crossbow is a marvelous invention. Though it can't be fired as quickly as a longbow, it requires little training to use effectively. This workshop ensures a steady supply of these deadly weapons.",
    "fp_shipyard_1_desc": "This room inside the palace is a cartographer's dream, and contains priceless maps of all sorts. Some are claimed to date back to the ancient Greeks, and others, whose accuracy cannot be gauged with any certainty, depict strange lands far to the east.",
    "fp_shipyard_2_desc": "This large shipyard is located along the coast, but it has been reserved for exclusive use by this dynasty. Skilled shipwrights stand ready to build trade galleys.",
    "fp_shipyard_3_desc": "This naval arsenal is located in the capital, but it is completely owned by this dynasty who has reserved all use of it for themselves. It is a huge complex that has everything needed to assemble and man an entire fleet.",
    "fp_warehouse_1_desc": "A large warehouse containing all the supplies necessary to field a military force, whether it be an army or a fleet.",
    "fp_warehouse_2_desc": "It is easy to get lost in this colossal archive housed entirely within the palace. It holds documents and records of all dynastic assets, from ships and buildings down to individual soldiers and clerks.",
    "fp_warehouse_3_desc": "This office deep within the palace acts as the nerve center of the entire dynastic empire. Here clerks and officials oversee the day-to-day affairs of trade negotiations and fleet deployments.",
    "fp_garden_1_desc": "A large and impressive garden filled with the manifold wonders of nature. This tranquil environment is ideal for moments of quiet reflection.",
    "fp_garden_2_desc": "This scenic pond, often frequented by swans, is the centerpiece of the palace garden. A small fountain in its middle sprays water into the air while carps can be glimpsed just beneath the surface.",
    "fp_garden_3_desc": "No self-respecting garden is complete without one. This intricate hedge maze delights visitors, and many dignitaries have spent hours navigating its twisting paths.",
    "fp_cellar_1_desc": "A well-stocked wine cellar is an absolute must for any aristocrat of rank, and this one certainly doesn't disappoint. Some of the wines stored here date back decades.",
    "fp_cellar_2_desc": "These catacombs located far beneath the palace contain the dynastic tombs. Here countless generations dating back centuries are joined in eternal slumber. May they rest in peace.",
    "fp_cellar_3_desc": "This vast complex of dungeons is hidden away deep enough below the palace to block the cries of its unfortunate inhabitants. Every imaginable instrument of torture can be found within these cold and dark chambers.",
    "fp_shrine_1_desc": "A secluded shrine hidden away in a quiet wing of the palace. Here men and women can spend their time in prayer and introspective soul-searching.",
    "fp_shrine_2_desc": "This gallery occupies a large chamber in one of the palace wings, and it contains all works of art accumulated by members of this dynasty over the years - from contemporary tapestries to ancient marble sculptures from Greece and Rome.",
    "fp_shrine_3_desc": "A huge library containing all sorts of dusty old tomes collected and purchased from all over the known world by members of this dynasty. They are in many different languages and no person alive has read them all, but at least here they will be protected for posterity.",
    "fp_vault_1_desc": "This fortified vault deep within the palace is where the dynasty keeps all of their treasures collected over the years. Only the head of the dynasty has access to the vault keys, but the stories of piles upon piles of golden coins, deep enough for a man to dive around in like a porpoise, or burrow through like a gopher, must surely be false.",
    "fp_vault_2_desc": "These secret passages run through the entire palace, and enable those in the know to quickly move from one end to the other without being seen. By pulling on the right candelabrum, an unassuming bookshelf or a lit fireplace might slide open. Perfect for escaping would-be assassins or awkward social gatherings.",
    "fp_vault_3_desc": "This hidden chamber inside the palace can only be reached through one of the secret passages, and even then several special keys are required. It serves as a well-protected retreat for the head of the dynasty, where he or she can safely plot the conquest of the world without irritating distractions.",
    "tr_port_1": "Merchant Port",
    "tr_port_2": "Merchant Port",
    "tr_port_3": "Merchant Port",
    "tr_warehouse_1": "Warehouse",
    "tr_warehouse_2": "Warehouse",
    "tr_warehouse_3": "Warehouse",
    "tr_enclave_1": "Merchant Enclave",
    "tr_enclave_2": "Merchant Enclave",
    "tr_enclave_3": "Merchant Enclave",
    "tr_garrison_1": "Garrison",
    "tr_garrison_2": "Garrison",
    "tr_garrison_3": "Garrison",
    "tr_fort_1": "Fort",
    "tr_fort_2": "Fort",
    "tr_fort_3": "Fort",
    "tr_port_1_desc": "Merchant galleys load and off-load their cargo at this small port.",
    "tr_port_2_desc": "Merchant galleys load and off-load their cargo aided by a simple wooden harbor crane at this port.",
    "tr_port_3_desc": "Merchant galleys load and off-load their cargo aided by several wooden harbor cranes at this bustling port.",
    "tr_warehouse_1_desc": "This small warehouse houses goods awaiting shipment out to sea or to potential buyers further inland.",
    "tr_warehouse_2_desc": "This warehouse houses goods awaiting shipment out to sea or to potential buyers further inland.",
    "tr_warehouse_3_desc": "This large warehouse houses goods awaiting shipment out to sea or to potential buyers further inland.",
    "tr_enclave_2_desc": "An enclave of expatriates from the republic have established themselves in this foreign land to conduct trade.",
    "tr_enclave_3_desc": "A large enclave of expatriates from the republic have established themselves in this foreign land to conduct trade.",
    "tr_garrison_1_desc": "A small garrison stands vigil over the trade post to deter bandits and rival trade powers.",
    "tr_garrison_2_desc": "A garrison stands vigil over the trade post to deter bandits and rival trade powers.",
    "tr_garrison_3_desc": "A large garrison stands vigil over the trade post to deter bandits and rival trade powers.",
    "tr_fort_1_desc": "This small fort overlooks the trade post, and its wooden walls constitute the final defense against any attacker.",
    "tr_fort_2_desc": "This fort overlooks the trade post, and its stone walls constitute the final defense against any attacker.",
    "tr_fort_3_desc": "This large fort overlooks the trade post, and its massive stone walls constitute the final defense against any attacker.",
    "title_state_inquisitor": "State Inquisitor",
    "title_state_inquisitor_desc": "The three State Inquisitors are charged with ensuring the security of the Republic against threats both internal and external.",
    "title_high_admiral": "High Admiral",
    "title_high_admiral_desc": "The High Admiral is formally the chief of the Admiralty and in charge of the Republic's Navy, though he often relies on a competent staff.",
    "title_high_judge": "High Judge",
    "title_high_judge_desc": "The High Judge is the supreme justice of the Republic, who answers only to the Council in most legal matters.",
    "EXPENSE_FAMILY_DUES": "Family Dues",
    "TRIGGER_CAPITAL_HOLDING": "Capital Holding",
    "EVTDESC60014": "The great [Root.GetTitledName] and all [Root.GetHerHis] vassals have converted and embraced Nestorian Christianity!",
    "TRIGGER_PLOT_TARGET_PROVINCE": "Plot Target Province",
    "EMBARGO_EFFECT": "Embargo §Y$WHO$§! and gain §G$GOLD$§!¤ from razing §Y$NUM$§! Trade posts\\n",
    "LIFT_EMBARGO_EFFECT": "Lift Embargo against $WHO$\\n",
    "TRADE_INCOME": "Trade Income",
    "TRIGGER_TRADE_POST_OWNER": "Trade Post Owner",
    "FAM_REAL_FATHER": "Real Father",
    "AN_UNKNOWN_FATHER": "an unknown father",
    "WAS_NOT_CONCEIVED_A_BASTARD": "Was NOT conceived a Bastard",
    "WAS_CONCEIVED_A_BASTARD": "Was conceived a Bastard",
    "FATHER_OF_UNBORN_KNOWN": "The Father of the Unborn Baby is NOT Known",
    "FATHER_OF_UNBORN_NOT_KNOWN": "The Father of the Unborn Baby is Known",
    "EVTDESC319": "It seems my dalliance with [From.GetTitledFirstName] has resulted in a child. Fortunately, [FromFrom.Father.GetTitledFirstName] thinks little [FromFrom.GetFirstName] is his!",
    "EVTOPTA319": "Oops",
    "SET_FATHER_OF_UNBORN_KNOWN": "The Father of the Unborn Baby is Revealed\\n",
    "SET_FATHER_OF_UNBORN_NOT_KNOWN": "The Father of the Unborn Baby is Unknown\\n",
    "HAVE_NOT_DYNASTY_FLAG": "Does not have dynasty flag",
    "HAVE_DYNASTY_FLAG": "Has dynasty flag",
    "HAD_DYNASTY_FLAG_LESS_THAN": "Had dynasty flag '§Y$FLAG$§!' for less than §Y$DAYS$§! days",
    "HAD_DYNASTY_FLAG_AT_LEAST": "Had dynasty flag '§Y$FLAG$§!' for at least §Y$DAYS$§! days",
    "d_hansa": "Hanseatic League",
    "d_hansa_adj": "Hanseatic",
    "RESPECT": "Respect",
    "RESPECT_DESC": "Respect is a value based on the Age and Prestige of a Patrician, determining how likely he is to be elected Doge. It can be increased by investing money in the Campaign Fund, but women and children can never be elected.",
    "AGE_FACTOR": "Age Factor",
    "IS_PATRICIAN": "Is Patrician",
    "ISNT_PATRICIAN": "Is NOT Patrician",
    "IS_MERCHANT_REPUBLIC": "Is Merchant Republic",
    "ISNT_MERCHANT_REPUBLIC": "Is NOT Merchant Republic",
    "patrician_elective": "Patrician Elective",
    "succ_patrician_elective": "Patrician Elective",
    "succ_patrician_elective_desc": "This is the succession type in the great naval Merchant Republics. The next Doge is determined from among the heads of the five grand Patrician families depending on Age, Prestige, and invested Campaign Funds.",
    "IN_FAVOR_OF": "in favor of §Y$NAME$§W",
    "NO_BANKRUPT": "You are not bankrupt",
    "TRADEPOST_PROV": "Trade Post of $PROV$",
    "TRADEPOST_PROV_LONG": "Trade Post of $PROV$ - §Y$REPUBLIC$§! ( §Y$FAMILY$§! )",
    "TRADE_COST_DIST_TOTAL": "Distance Penalty: §Y+$PENALTY$%§! ( §Y$MULT$%§! of total Distance )",
    "TRADE_COST_DIST": "Distance to Republic held Province ( §Y$PROVINCE$§W ): §Y$COST$§W",
    "TRADE_COST_REGION_PEN": "Different Trade Region: §Y+$PENALTY$§!",
    "TRADE_COST_MULT": "Distance to Cost-increate Multiplier: §Y$MULT$%§!",
    "TOTAL_COST": "Total Cost: §Y$COST$§W",
    "TRADEPOST_FINISHED_SETUP": "Trade Post Construction Finished",
    "TRADEPOST_FINISHED_LOG": "A Trade Post has been built by the §Y$FAMILY$§! Family of §Y$REPUBLIC$§! in §Y$PROVINCE$§!.",
    "TRADEPOST_OWNER": "Trade Post is owned by the §Y$FAMILY$§W Family",
    "TRADEREGION_DESC": "This county belongs to §YThe $REGION$§!",
    "TRADE": "Trade",
    "TRADE_ZONE": "Trade Zone:",
    "TOTAL_TRADE_FAMILY": "Family Total:",
    "TRADE_ZONE_BONUS": "Trade Zone Bonus",
    "TRADE_CONNECTED_BONUS": "Connected to Capital",
    "CURRENT_INCOME": "Current base income: §Y$INCOME$§!",
    "TRADEZONE_SIZE": "Trade Zone Size",
    "TRADEZONE_SIZE_DESC": "The number of Trade Posts in the Trade Zone this Trade Post is part of.",
    "TRADEZONE_VALUE": "Trade Zone Value",
    "TRADEZONE_VALUE_DESC": "The value of all Holdings in this trade zone\\nIncreases the value of Trade Posts and Cities in this Trade Zone:\\nTrade Posts: §Y$TPBONUS$§!\\nCities: §Y$CTBONUS$§!",
    "TRADEZONE_INCOME": "Trade Zone Income",
    "TRADEZONE_INCOME_DESC": "Total Income from all Trade Posts in this Trade Zone: §Y$INCOME$§!¤",
    "TheRepublicDLC": "The Republic",
    "TRADEFAMILY_INCOME": "Total Family Income",
    "TRADEFAMILY_INCOME_DESC": "Total Income from all Trade Posts owned by the §Y$FAMILY$§! Family: §Y$INCOME$§!¤",
    "TRADEFAMILY_SIZE": "Total Family Size",
    "TRADEFAMILY_SIZE_DESC": "The number of Trade Posts owned by the §Y$FAMILY$§! Family",
    "MODIFIER_TRADEVALUE": "Trade Value",
    "MODIFIER_RETINUESIZE": "Retinue Size",
    "FROM_TRADEPOSTS": "From Trade Posts: §G$AMOUNT$§!\\n",
    "FROM_MANPOWER": "From Manpower: §G$AMOUNT$§!\\n",
    "FROM_HOLDINGS": "From Holdings: §G$AMOUNT$§!\\n",
    "CUSTOM_MAPMODE_DESC": "§YCustom map mode slot§!\\nDrag map modes here for easy access",
    "SHOW_MAPMODES_TOGGLE": "Toggle the map modes interface",
    "MAPMODE_DRAG": "§GDrag this button to the custom slots below for easy access§!",
    "SHORTCUT_DESC": "Shortcut: §G$SHORTCUT$§!",
    "MAPMODE_TRADE_REGIONS": "§YTrade Regions§!",
    "MAPMODE_TRADE_REGIONS_DESC": "Building Trade Posts in regions where you dont have Holdings is more expensive",
    "region_east_med": "East Mediterranean Trade Region",
    "region_west_med": "West Mediterranean Trade Region",
    "region_north_atlantic": "North Atlantic Trade Region",
    "region_baltic": "Baltic Trade Region",
    "CANT_BUILD_TRADEPOST_EMBARGO": "Is not Embargoed by $WHO$",
    "CANT_BUILD_TRADEPOST_COASTAL": "Is Coastal",
    "IS_YOUNGER_THAN": "Is Younger than ",
    "IS_OLDER_THAN": "Is Older than ",
    "CAMPAIGN_FUND": "Campaign Fund",
    "CAMPAIGN_FUND_DESC": "Money in the Campaign Fund will increase your Respect in the senate and make your candidate more likely to be elected the next $RULER_TITLE$. You can freely adjust the amount until the current $RULER_TITLE$ dies, when the Fund will be used up in the election campaign.",
    "EXPECTED_SUCCESSOR": "Expected Successor",
    "EXPECTED_SUCCESSOR_DESC": "§Y$HEIR$§! is widely expected to succeed §Y$RULER$§!. However, there is always a degree of uncertainty in the elections - to make sure of success, you might want to invest more money than the strict minimum in your campaign fund.",
    "opinion_patrician_wo_council_position": "Not on the Council",
    "THE_REPUBLIC": "The Republic",
    "PATRICIAN_DYNASTY_FALLS_SETUP": "Patrician Family Falls",
    "PATRICIAN_DYNASTY_FALLS_LOG": "With the death of §Y$PATRICIAN$§!, the illustrious House §Y$DYNASTY$§! has become extinct.",
    "PATRICIAN_DYNASTY_RISES_SETUP": "Patrician Family Rises",
    "PATRICIAN_DYNASTY_RISES_LOG": "A new great House has risen to the forefront of $TITLE_ADJ$ politics, under §Y$PATRICIAN$§!.",
    "NEW_DOGE_ELECTED_SETUP": "Merchant Republic Election",
    "NEW_DOGE_ELECTED_LOG": "§Y$NEW_DOGE$§! has been elected the new $RULER_TITLE$ of the great Republic of §Y$TITLE$§!",
    "GREAT_DUKE": "Great Duke",
    "city_king": "Prince Mayor",
    "city_duke": "Grand Mayor",
    "CB_NAME_EMBARGO": "Embargo",
    "WAR_NAME_EMBARGO": "$ORDER$$FIRST_ADJ$-$SECOND_ADJ$ Embargo War",
    "CB_NAME_COASTAL_REPUBLIC": "Seize the City of [Title.GetBaseName]",
    "WAR_NAME_COASTAL_REPUBLIC": "$ORDER$$FIRST_ADJ$-$SECOND_ADJ$ War for the City of $OTHER_TITLE$",
    "CB_NAME_COASTAL_COUNTY_REPUBLIC": "Seize [Title.GetBaseName]",
    "WAR_NAME_COASTAL_COUNTY_REPUBLIC": "$ORDER$$FIRST_ADJ$-$SECOND_ADJ$ War for the Coast of $OTHER_TITLE$",
    "IS_EMBARGOING": "Is Embargoing §Y$OTHER$§!",
    "REPUBLICAN": "Republican",
    "IS_NOT_EMBARGOING": "Is NOT Embargoing §Y$OTHER$§!",
    "INTERACTION_REQUIRES_RECIPIENT_NO_CONTESTED_TITLES": "§Y[Recipient.GetTitledFirstName]§! has no titles currently contested in a war",
    "INTERACTION_REPUBLICS_NEED_REVOKE_REASON": "Ruler of Republic has a valid revocation reason",
    "INTERACTION_REQUIRES_PATRICIAN_DOWRY": "Can afford the Bride Price of §Y$DOWRY$§!¤ for marriage with a noblewoman",
    "OFFER_MARRIGE_INTERACTION_4": "Marrying a woman as noble as §Y[RecipientExtra.GetFirstName]§! will require a Bride Price of §R$DOWRY$§!¤.",
    "ARRANGE_BETROTHAL_INTERACTION_4": "Marrying a woman as noble as §Y[RecipientExtra.GetFirstName]§! will require a Bride Price of §R$DOWRY$§!¤.",
    "OFFER_MARRIGE_INTERACTION_LETTER_BRIDE_PRICE": "We propose that [ActorExtra.GetBestName] and [RecipientExtra.GetBestName] marry. Of course, for such a noble Lady, we also offer a Bride Price of $DOWRY$¤",
    "ARRANGE_BETROTHAL_INTERACTION_LETTER_BRIDE_PRICE": "We propose that [ActorExtra.GetBestName] and [RecipientExtra.GetBestName] should get betrothed. Of course, for such a noble Lady, we also offer a Bride Price of $DOWRY$¤",
    "RELEASE_VASSAL_INTERACTION_TITLE": "Grant Independence",
    "RELEASE_VASSAL_INTERACTION_DESC": "Grant a vassal independence",
    "RELEASE_VASSAL_INTERACTION_LONG_DESC": "An independent liege can grant independence to direct vassals.",
    "RELEASE_VASSAL_INTERACTION_ACCEPT_SETUP": "Independence Accepted",
    "RELEASE_VASSAL_INTERACTION_ACCEPT_LOG": "§Y[Actor.GetTitledName]§W granted §Y[Recipient.GetTitledName]§W independence",
    "RELEASE_VASSAL_INTERACTION_DECLINE_SETUP": "Independence Declined",
    "RELEASE_VASSAL_INTERACTION_DECLINE_LOG": "§Y[Recipient.GetTitledName]§W refused an offer of independence from §Y[Actor.GetTitledName]§W",
    "RELEASE_VASSAL_INTERACTION_OFFER": "[Actor.GetTitledName] has granted you independence!",
    "RELEASE_VASSAL_INTERACTION_LETTER": "I release you from your vassalage and will no longer be your liege. [Actor.Religion.GetRandomGodNameCap] bless your future endeavors!",
    "VASSAL_RELEASED_SETUP": "Vassalage Ended",
    "VASSAL_RELEASED_LETTER": "Esteemed $VASSAL$, for political reasons I have decided to release you from your vassalage and grant you full independence. Good luck!\\n\\n$LIEGE$",
    "VASSAL_RELEASED_LOG": "§Y$LIEGE$§! has granted independence to §Y$VASSAL$§!",
    "ca_wall_q_1_desc": "This shallow moat surrounding the castle provides another obstacle for attackers to overcome.",
    "ca_wall_q_2_desc": "These narrow slits allow the defenders to rain down arrows on any attacker without being hit in turn.",
    "ca_wall_q_3_desc": "A fortified portcullis that can quickly be raised or lowered as the situation demands.",
    "ca_wall_q_4_desc": "A deep moat filled with unsanitary water. A formidable obstacle for any attacker.",
    "ca_wall_q_5_desc": "This outer network of barbicans ensures that attackers come under fire before they can even approach the main walls.",
    "ca_wall_1_desc": "A simple palisade to keep out riff-raff, but it will not delay a determined attacker for very long.",
    "ca_wall_2_desc": "These low walls provide some protection, but they can still easily be scaled.",
    "ca_wall_3_desc": "These stone walls surround the castle and must be overcome by any attacker.",
    "ca_wall_4_desc": "These large walls surround the castle and must be overcome by any attacker.",
    "ca_wall_5_desc": "These massive walls surround the castle and must be overcome by any attacker.",
    "ca_keep_1_desc": "This keep serves as the fortified residence of the castle's inhabitants.",
    "ca_militia_barracks_1_desc": "This simple training ground readies the peasants for war.",
    "ca_militia_barracks_2_desc": "An archery range where the levies can master the art of the bow.",
    "ca_militia_barracks_3_desc": "An expanded archery range where the levies can master the art of the bow.",
    "ca_barracks_1_desc": "These quarters are the home of the castle's levies.",
    "ca_stable_1_desc": "This stable just outside the castle walls houses all the steeds of the levy.",
    "ca_town_1_desc": "A small village has formed around the castle, as local peasants flock to its walls for protection.",
    "ca_town_2_desc": "A town has formed around the castle, as local peasants flock to its walls for protection.",
    "ca_town_3_desc": "A city has formed around the castle, as local peasants flock to its walls for protection.",
    "ca_town_4_desc": "The small village that once surrounded this castle has turned into a large city, with thousands of inhabitants calling it their home.",
    "ca_town_5_desc": "The small village that once surrounded this castle has turned into a bustling metropolis, with thousands of inhabitants calling it their home.",
    "ca_warrior_cult_desc": "Pagan warriors from all nearby tribes gather here and work themselves into a blood frenzy before they set out for battle.",
    "ca_culture_frank_norman_german_1_desc": "Here knights face off against each other in jousting tournaments and other chivalrous competitions.",
    "ca_culture_group_north_germanic_1_desc": "Housecarls are trained here, providing excellent if somewhat ill-tempered heavy infantry, usually equipped with powerful battle axes.",
    "ca_culture_hungarian_1_desc": "The hussars make excellent light cavalry, and are trained to hit the enemy relentlessly from different directions before regrouping and doing it again.",
    "ca_culture_group_arabic_1_desc": "Camels make adaptable and sturdy mounts, especially in desert environments. Not only do their smell often frighten horses, but they are excellent pack animals that free up faster mounts for use in battle when the situation dictates.",
    "ca_culture_group_byzantine_1_desc": "Both the horse and rider are clad in iron scales in these heavily armored cavalry formations. The cataphracts are a fearsome sight on the battlefield, and few armies can withstand one of their massed charges.",
    "ca_culture_west_african_1_desc": "These free warriors from the horon caste come armed with bows and poisoned arrows.",
    "ct_wall_q_1_desc": "This shallow moat surrounding the city provides another obstacle for attackers to overcome.",
    "ct_wall_q_2_desc": "This gatehouse defends the entrance to the city, and makes it easier to control who comes in and who leaves.",
    "ct_wall_3_desc": "These stone walls surround the city and must be overcome by any attacker.",
    "ct_wall_4_desc": "These large walls surround the city and must be overcome by any attacker.",
    "ct_wall_5_desc": "These massive walls surround the city and must be overcome by any attacker.",
    "ct_training_grounds_1_desc": "The city militia assembles here to train and arm themselves.",
    "ct_barracks_2_desc": "This range lets the city inhabitants practise their archery and provides skilled bowmen for the militia.",
    "ct_guard_1_desc": "The city guard are headquartered here, constantly on watch for those who would break the law or upset the peace.",
    "ct_marketplace_1_desc": "A small market in the center of town where merchants peddle their wares.",
    "ct_marketplace_2_desc": "This is where the city's guilds meet and organize their activities.",
    "ct_marketplace_3_desc": "Toll booths provide a welcome boost to any city's income, as traveling merchants are forced to part with some of their wealth while passing through.",
    "ct_marketplace_4_desc": "Legal disputes in the city are adjucated here, ensuring that trade and commerce continues to flow as smoothly as possible.",
    "ct_marketplace_5_desc": "Assay offices test the purity of precious metals, and the assayer provides those certified as pure with a master's mark as proof of their quality. This helps to promote fair and honest trade.",
    "ct_marketplace_6_desc": "These fairgrounds are large enough to host a magnificent fair, bringing in traders and entertainers from all over the realm.",
    "ct_port_1_desc": "A port that services ships coming in to load or unload cargo.",
    "ct_university_1_desc": "A place of higher learning for those with influence enough to gain admission.",
    "tp_wall_q_1_desc": "This shallow moat surrounding the [Root.Holder.GetHouseOfWorship] provides another obstacle for attackers to overcome.",
    "tp_wall_q_2_desc": "This gatehouse defends the entrance to the [Root.Holder.GetHouseOfWorship], and makes it easier to control who comes in and who leaves.",
    "tp_wall_3_desc": "These stone walls surround the [Root.Holder.GetHouseOfWorship] and must be overcome by any attacker.",
    "tp_wall_4_desc": "These large walls surround the [Root.Holder.GetHouseOfWorship] and must be overcome by any attacker.",
    "tp_wall_5_desc": "These massive walls surround the [Root.Holder.GetHouseOfWorship] and must be overcome by any attacker.",
    "tp_monastery_1_desc": "This [Root.Holder.GetHouseOfWorship] serves as the spiritual center of the local community.",
    "tp_monastery_2_desc": "People from across the realm come here to visit this impressive cathedral. It serves as a major landmark, and its spires can be seen from far away.",
    "tp_barracks_1_desc": "When necessary, peasants from the local farms are conscripted into the [Root.Holder.GetHouseOfWorship] militia and stationed here.",
    "tp_elite_barracks_1_desc": "These holy warriors have sworn to defend this [Root.Holder.GetHouseOfWorship] with their lives.",
    "tp_town_1_desc": "This small village of faithful peasants has formed around the [Root.Holder.GetHouseOfWorship].",
    "tp_town_2_desc": "This town of faithful peasants has formed around the [Root.Holder.GetHouseOfWorship].",
    "tp_town_3_desc": "This large town of faithful peasants has formed around the [Root.Holder.GetHouseOfWorship].",
    "tp_town_4_desc": "The small village that once surrounded this [Root.Holder.GetHouseOfWorship] has turned into a large city, with thousands of inhabitants calling it their home.",
    "tp_town_5_desc": "The small village that once surrounded this [Root.Holder.GetHouseOfWorship] has turned into a bustling metropolis, with thousands of inhabitants calling it their home.",
    "tp_school_1_desc": "This school teaches many subjects and is a rare center of high learning, but the students enrolled here primarily study to prepare themselves for future careers in the clergy. No girls allowed.",
    "ct_marketplace_1_desc_muslim": "A small bazaar in the center of town where merchants peddle their wares.",
    "ct_marketplace_2_desc_muslim": "A large bazaar in the center of town where merchants peddle their wares.",
    "ct_marketplace_3_desc_muslim": "This open-air marketplace is filled with merchant stands where almost anything can be bought.",
    "ct_marketplace_4_desc_muslim": "This walled and highly populated quarter of the city is a complex maze of narrow streets and alleyways.",
    "ct_marketplace_5_desc_muslim": "This walled and highly populated quarter forms the heart of the city, and it is a complex maze of narrow streets and alleyways.",
    "ct_marketplace_6_desc_muslim": "A great bazaar that seems filled with merchants from all over the known world. If an item can't be found for sale here, it likely doesn't exist.",
    "tp_wall_q_1_desc_muslim": "This shallow moat surrounding the mosque provides another obstacle for attackers to overcome.",
    "tp_wall_q_2_desc_muslim": "This gatehouse defends the entrance to the mosque, and makes it easier to control who comes in and who leaves.",
    "tp_wall_3_desc_muslim": "These stone walls surround the mosque and must be overcome by any attacker.",
    "tp_wall_4_desc_muslim": "These large walls surround the mosque and must be overcome by any attacker.",
    "tp_wall_5_desc_muslim": "These massive walls surround the mosque and must be overcome by any attacker.",
    "tp_monastery_1_desc_muslim": "This mosque serves as the spiritual center of the local community.",
    "tp_monastery_2_desc_muslim": "People from across the realm come here to visit this impressive mosque. It serves as a major landmark, and its minarets can be seen from far away.",
    "tp_barracks_1_desc_muslim": "When necessary, peasants from the local farms are conscripted into the mosque militia and stationed here.",
    "tp_elite_barracks_1_desc_muslim": "These holy warriors have sworn to defend this mosque with their lives.",
    "tp_town_1_desc_muslim": "This small village of faithful peasants has formed around the mosque.",
    "tp_town_2_desc_muslim": "This town of faithful peasants has formed around the mosque.",
    "tp_town_3_desc_muslim": "This large town of faithful peasants has formed around the mosque.",
    "tp_town_4_desc_muslim": "The small village that once surrounded this mosque has turned into a large city, with thousands of inhabitants calling it their home.",
    "tp_town_5_desc_muslim": "The small village that once surrounded this mosque has turned into a bustling metropolis, with thousands of inhabitants calling it their home.",
    "FC_FIND_CHARACTERS": "Find Characters",
    "CB_NAME_SEIZE_TRADE_POST": "Seize [Title.GetBaseName] Trade Post",
    "WAR_NAME_SEIZE_TRADE_POST": "$ORDER$$FIRST_ADJ$-$SECOND_ADJ$ Trade War over $OTHER_TITLE$",
    "TRIGGER_SEA_ZONE": "Trade Post Owner",
    "SEIZE_TRADE_POST_EFFECT": "§Y$TAKER$§! seizes the Trade Post in §Y$PROV$§!",
    "opinion_feuding_family": "Feuding Families",
    "opinion_feuding_family_light": "Feuding Families",
    "EVTDESC_REP_002": "You have just learned that the captain of one of your trade galleys has been selling part of his cargo to [From.GetOnlyDynastyName] smugglers instead of delivering it as ordered, apparently hoping the amount sold would be too small to be noticed. The captain and his crew have been jailed, but the thieving scum had already spent most of their ill-gotten profits on spirits and women.",
    "EVTOPTA_REP_002": "Can no one be trusted these days?",
    "EVTDESC_REP_003": "One of your trade galleys finally made it back to port today after being delayed for several days by a storm. Sadly, it was discovered that the ship's entire cargo had been spoiled by seawater and rendered worthless. A total loss.",
    "EVTOPTA_REP_003": "Confound it all!",
    "EVTDESC_REP_005": "A trade galley belonging to the [Root.GetOnlyDynastyName] shipping empire has been several days overdue. This morning another captain on the [From.GetOnlyDynastyName] payroll came into port with flotsam from the lost ship, which he claims to have found in the wake of a recent storm. It looks like your galley was caught in it.",
    "EVTOPTA_REP_005": "The sea shall be their grave.",
    "EVTDESC_REP_006": "A convoy of several merchant galleys belonging to your family has been ambushed by pirates on the high seas! The brigands seized two of your ships, but there is sadly little that can be done for the captured crews. They will most likely be sold as slaves along with the cargo their ships were carrying.",
    "EVTOPTA_REP_006": "Barbarians!",
    "EVTDESC_REP_007": "A convoy flying the [Root.GetOnlyDynastyName] standard was ambushed by pirates today while on their way home with their holds full of precious cargo. Thanks to the quick actions of their crews, they managed to turn the tables on the pirates and capture two of their galleys! The prize money will be divided evenly, but the lion's share goes to you!",
    "EVTOPTA_REP_007": "Finally some good news.",
    "EVTDESC_REP_008": "One of your ships has returned from a foreign port with a cargo of rare spices of the very finest quality. Word has spread throughout [Root.MercRepCapital.GetName], and the local nobility is already lining up at the docks, pleading for a chance to buy some of this precious cargo.",
    "EVTOPTA_REP_008": "The spice must flow.",
    "EVTDESC_REP_009": "An enterprising captain in command of one of your galleys has discovered several new markets along foreign shores. He reports that these distant ports are rife with opportunities for trade and profit.",
    "EVTOPTA_REP_009": "Rule number 62... \"The riskier the road, the greater the profit.\"",
    "EVTDESC_REP_010": "To everyone's astonishment, a galley belonging to the [Root.GetOnlyDynastyName] family that was thought lost years ago slipped quietly into port last night. The ship is riddled with arrows and the sails are barely holding together, but against all odds the captain managed to bring in his cargo. He has quite a story to tell.",
    "EVTOPTA_REP_010": "Better late than never!",
    "EVTDESC_REP_011": "The lazy, ungrateful dockworkers in [Root.MercRepCapital.GetName] are refusing to unload ships! Citing poor working conditions and low pay, they will not let anyone past their picket line. Troops from all of the major families are working together to quickly silence the leaders of these mobs, but costly delays in shipping are unavoidable at this point.",
    "EVTOPTA_REP_011": "And after everything I've done for them...",
    "EVTDESC_REP_012": "A large warehouse belonging to your family at the docks in [Root.MercRepCapital.GetName] has caught fire! The dockworkers have formed human chains and are passing buckets of water between each other to put the flames out before the fire has a chance to spread, but a lot of valuable goods have already been lost.",
    "EVTOPTA_REP_012": "What a disaster.",
    "EVTDESC_REP_014": "A wealthy local noble is looking to escape the consequences of several indiscretions on his part against a female member of the [From.GetOnlyDynastyName] family. He has offered to pay handsomely for passage on one of your ships to a foreign port, where he can hopefully lay low for a few years.",
    "EVTOPTA_REP_014": "Of course. Make the arrangements.",
    "EVTDESC_REP_015": "The dockworkers handling the loading and unloading of your ships have become quite efficient at their work. Disembarked crews are complaining that they barely have enough time to get drunk in [Root.MercRepCapital.GetName] before their galleys are ready to set sail again.",
    "EVTOPTA_REP_015": "Keep up the good work, men.",
    "EVTDESC_REP_016": "The rotting remains of a ship lost centuries ago was discovered by a [Root.GetOnlyDynastyName] galley in the port of [Root.MercRepCapital.GetName]. Divers working for your family have managed to salvage a small treasure chest containing gold bullion!",
    "EVTOPTA_REP_016": "Let's see my share!",
    "EVTDESC_REP_017": "Ships from the republic have traveled far and wide in their relentless pursuit of trading opportunities, and as a result the accuracy of your sailors' nautical charts has been improved. Coastal waters that were previously seen as treacherous can now be navigated in relative safety, shortening the time it takes to complete certain routes.",
    "EVTOPTA_REP_017": "You can never have too many charts.",
    "EVTDESC_REP_018": "There is a lot of commotion at the docks of [Root.MercRepCapital.GetName]. Apparently, the captain of one of your family's trade galleys rammed his ship into the pier while intoxicated. He was lynched by a furious crowd, but the other patrician families are holding you responsible for the damage to the dock facilities.",
    "EVTOPTA_REP_018": "That drunken fool.",
    "EVTOPTB_REP_018": "An understandable mistake...",
    "EVTDESC_REP_020": "The captain of one of your trade galleys was fished out of the water by a ship working for the [From.GetOnlyDynastyName] family last week. Starved and half-mad from scurvy, the captain reports that his crew mutinied and tossed him overboard. They seem to have decided on a life of piracy.",
    "EVTOPTA_REP_020": "My ship and cargo... lost!",
    "EVTNAME_REP_101": "The Great Ball",
    "EVTDESC_REP_101": "[From.GetTitledName] will soon be hosting a great ball in [From.GetHerHis] family palace, and every patrician family in the republic has been invited - except for yours. Your dynasty's relation with the [From.GetOnlyDynastyName] family has been tense as of late, as you are competing with them in several important markets.\\n\\nThe decision not to invite [Root.GetOnlyDynastyName] members to the ball can only be seen as a grave insult. As you sit brooding in the chambers of your own palace, you wonder how to tackle this situation. Will you turn up at the ball anyway, pretending there has been some mistake, or will you turn the other cheek and accept this affront to [Root.GetOnlyDynastyName] honor?",
    "EVTOPTA_REP_101": "Ready my carriage!",
    "EVTOPTB_REP_101": "Oh well. What's a ball? I suppose it would be frightfully dull, and...",
    "no_ball_tooltip": "You stay at home, fiddling your thumbs.",
    "EVTTOOLTIP_REP_102": "You decide to grace the ball with your presence, invitation or not.",
    "EVTNAME_REP_102": "Arriving at the Ball...",
    "EVTDESC_REP_102": "You show up at the [FromFrom.GetOnlyDynastyName] family palace with your entourage, and make your way past the posted guards before they can block your way. Music and laughter can be heard from inside the palace, but it seems to die out the moment you step inside. Hushed whispers are all that can be heard as everyone's eyes seem to focus on you.\\n\\n\"[Root.GetTitledFirstName]!\" someone calls out. [FromFrom.GetTitledFirstName] emerges from the crowd with a smile on his face. \"How kind of you to join us. May I see your invitation?\" As you struggle for words, guards surround you and your party. \"No invitation? That's a shame.\" With a small wave from [FromFrom.GetFirstName], the guards drag you all outside and throw you down the stairs of the entrance. Lying on your back in the dirt, you see [FromFrom.GetFirstName] grinning down at you.",
    "EVTOPTA_REP_102": "You will live to regret this, [FromFrom.GetFirstName]! Mark my words!",
    "feud_begins_tooltip": "This will be the start of a great vendetta between your two families...",
    "EVTNAME_REP_104": "The Even Greater Ball",
    "EVTDESC_REP_104": "As a way to get back at the vile [From.GetOnlyDynastyName] family, you could make arrangements to host your own grand ball. Invitations will be sent out to all patrician families, with the exception of the [From.GetOnlyDynastyName] of course.\\n\\nIf this is to work, your ball will have to be much grander than the one that weasel [From.GetTitledFirstName] threw together. It won't be cheap, but it would restore your prestige and bring shame to those [From.GetOnlyDynastyName] dogs...",
    "EVTOPTA_REP_104": "Make it happen! Spare no expense!",
    "EVTOPTB_REP_104": "I refuse to stoop to their childish level.",
    "no_own_ball_tooltip": "You decide to just forget about this whole thing.",
    "EVTTOOLTIP_REP_105": "You make arrangements to hold a splendid ball.",
    "EVTNAME_REP_105": "The Day of the Ball",
    "EVTDESC_REP_105": "The day of your grand ball has arrived and everyone of importance in [Root.MercRepCapital.GetName] is in your palace. Everyone but the [FromFrom.GetOnlyDynastyName] family. Your guards have strict orders not to permit anyone from their bloodline inside.\\n\\nIn one corner of the ballroom, a bearded gentleman who looks vaguely familiar is loudly and unfavorably comparing your ball with the [FromFrom.GetOnlyDynastyName] one. As you approach him to set him straight, you recognize something in his voice... could it be possible...? You rush forward and rip the thick beard from the man's face to reveal [FromFrom.GetTitledFirstName]! \"YOU!\"\\n\\nAstonished, [FromFrom.GetFirstName] pushes you aside and makes a mad dash for the exit like a frightened rabbit while shoving several dancing guests to the floor.",
    "EVTOPTA_REP_105": "Ha! Let him run.",
    "EVTNAME_REP_151": "The [From.GetOnlyDynastyName] Flagship",
    "EVTDESC_REP_151": "Word has reached you that your mortal enemies, the [From.GetOnlyDynastyName] family, are planning the construction of a great galley the likes of which has never before been seen. It is to surpass even the bucentaur, the flagship of the Venetian Doge, in size and splendor. The hubris of [From.GetTitledFirstName] is without equal!\\n\\n[Root.job_spymaster.GetTitledFirstName], your [Root.GetSpymasterName], has put together a plan to make sure this atrocity never sails the seas. Men loyal to [Root.job_spymaster.GetHerHim] will infiltrate the [From.GetOnlyDynastyName] shipyard in [Root.MercRepCapital.GetName] posing as shipwrights. Once inside, they will add several subtle structural flaws to the galley that will hopefully escape detection until it sets out on its maiden voyage...",
    "EVTOPTA_REP_151": "Brilliant! Send in the men!",
    "EVTOPTB_REP_151": "This hare-brained scheme will never work.",
    "EVTNAME_REP_152": "The Marriage of the Sea",
    "EVTDESC_REP_152": "[FromFrom.GetTitledFirstName] has decided to unveil the new [FromFrom.GetOnlyDynastyName] flagship today, at the annual Marriage of the Sea ceremony where the maritime dominance of Venice is celebrated. [FromFrom.GetFirstName] has invited [Root.RelHead.GetTitledFirstName] himself to oversee the ceremony from the great ship. As a long procession of ships sail through the city canals, the Pope drops one of his rings into the water and proclaims, \"We wed thee, sea, in the sign of...\" \\n\\nBefore he can finish the sentance, the galley lurches and begins to tip over! Both the Pope and [FromFrom.GetFirstName] are thrown overboard, but they are soon fished out of the water by some nearby gondoliers. The Supreme Pontiff of the Universal Church wrings out his drenched robes while launching a long tirade of profanity directed at [FromFrom.GetFirstName], who has turned red with embarassment.",
    "EVTOPTA_REP_152": "Hahaha!",
    "EVTNAME_REP_153": "The Ship is Launched",
    "EVTDESC_REP_153": "The [FromFrom.GetOnlyDynastyName] flagship has been completed, and nobles from all over [Root.MercRepCapital.GetName] have gathered at the docks to watch as the mighty vessel is put to sea. [FromFrom.GetTitledFirstName] is beaming with arrogant pride, especially when he spots you in the crowd. Before long, the sleek vessel slides into the water and hoists its sails who are adorned with the [FromFrom.GetOnlyDynastyName] family crest.\\n\\nSuddenly the great galley snaps in half with a terrible crack! The crowd gasps in stunned silence, but [FromFrom.GetFirstName] turns to face you immediately, his eyes glowing with fury. \"YOU! This was YOUR doing!\" he screams as spittle sails from his mouth. With a howl he attempts to hurl himself at you, but his struggling aides hold him back. \"I don't know how you did it, [Root.GetFirstName], but I swear you will pay for this! Do you hear me, [Root.GetFirstName]?! YOU WILL PAY!\"",
    "EVTNAME_REP_154": "The Lion of the Sea",
    "EVTDESC_REP_154": "You are sitting on the deck of a [Root.GetOnlyDynastyName] galley, enjoying the cool sea air and the smell of saltwater when a large shadow suddenly blocks out the sun. A colossal galley, easily twice the size of your ship, sweeps past dangerously close and sends a large wave sweeping over the deck that knocks you off your feet. It's the new [FromFrom.GetOnlyDynastyName] flagship!\\n\\nAs you stand up, drenched from top to bottom, you hear cackling laughter from the deck of the other ship. [FromFrom.GetTitledFirstName] stands by the railing looking down at you with a smug grin on his face. \"Well, well, if it isn't [Root.GetTitledFirstName]! How are you doing down there? You should take better care when sailing in waters trafficked by larger vessels. I would hate for an accident to occur...\" You turn away from him to hide your scowl.",
    "EVTOPTA_REP_154": "Gggh... that insufferable...!",
    "EVTNAME_REP_155": "You Are Cordially Invited...",
    "EVTDESC_REP_155": "Yet another public execution has been scheduled in [Root.MercRepCapital.GetName], and your attendance is required. Though these events normally bore you, this one catches your full attention when you realize that the convicted men about to be executed are the same men [Root.job_spymaster.GetTitledFirstName] sent to infiltrate the [FromFrom.GetOnlyDynastyName] shipyard. [FromFrom.GetTitledFirstName] joins the executioner and the convicts on their platform, and looks at you with a gloating smile.\\n\\n\"My friends, take a long, hard look at these men,\" [FromFrom.GetFirstName] begins. \"They are enemies of the Republic and together they conspired to sabotage the construction of the new [FromFrom.GetOnlyDynastyName] flagship. Fortunately, they were caught in the act and it has been revealed that they were not acting alone...\" He gives you a long glance and you think you realize where this is going.",
    "EVTOPTA_REP_155": "Let's go to damage control...",
    "EVTNAME_REP_161": "A Nightly Visit",
    "EVTDESC_REP_161": "You wake in the middle of the night after a restless sleep, and decide to go for a stroll through the empty corridors of your palace. For some reason, you can't shake the feeling that something is amiss. Glancing through a window, you suddenly spot your laughing daughter on her balcony being serenaded by a secret lover below!\\n\\nTo your horror, you recognize the man as [From.GetTitledFirstName] of the despicable [From.GetOnlyDynastyName] family! You immediately grab the nearest crossbow and send several bolts after [From.GetFirstName] while screaming obscenities at him. The vile lecher quickly retreats and disappears into some bushes, while you hurry towards your crying daughter's room to scold her for bringing such shame to the [Root.GetOnlyDynastyName] name.",
    "EVTOPTA_REP_161": "You are not to see him again!",
    "forbid_son_tooltip": "You make it clear to your son that continuing this relationship is out of the question.",
    "fobid_daughter_tooltip": "You make it clear to your daughter that continuing this relationship is out of the question.",
    "permit_love_tooltip": "Despite your previous anger, you decide to not to forbid this young couple from seeing each other.",
    "end_feud_tooltip": "You decide that enough lives have been lost - this feud between your families must come to an end.",
    "continue_feud_tooltip": "You blame the rival family for the death of your child.",
    "approve_plan_tooltip": "You approve of your son's plan.",
    "refuse_plan_tooltip": "You disapprove of your son's plan.",
    "flagship_plan_approved_tooltip": "You approve the plan.",
    "flagship_plan_refused_tooltip": "You reject the plan as being too risky.",
    "EVTOPTB_REP_161": "Perhaps I acted in haste.... I will not stand in the way of true love.",
    "EVTDESC_REP_163": "You wake in the middle of the night after a restless sleep, and decide to go for a stroll through the empty corridors of your palace. For some reason, you can't shake the feeling that something is amiss. As you pass your son's room, you hear faint girlish laughter and other sounds of a carnal nature! You kick open the door to reveal your son in bed with a secret lover!\\n\\nTo your horror, you recognize the girl as [From.GetTitledFirstName] of the despicable [From.GetOnlyDynastyName] family! As you furiously scold your son for bringing such shame to the family, the girl leaps out of bed wearing only the bedsheets and runs away in tears. The sound of her bawling echoes throughout the palace corridors, and it is matched in volume only by your voice as you discipline your son.",
    "EVTOPTA_REP_163": "You are not to see her again!",
    "EVTNAME_REP_164": "Never Was a Story of More Woe...",
    "EVTDESC_REP_164": "You are eating supper when the doors to your palace's dining room suddenly fly open and [FromFrom.Father.GetTitledFirstName] storms inside, chased by your guards. \"Where is he?\" [FromFrom.Father.GetFirstName] demands, pounding his fist on the table. \"Damn it, [Root.GetFirstName]! Where is my son?!\" He slams a piece of paper on the table. \"I expressly forbade him from having anything to do with that harlot daughter of yours, but today I found this note!\"\\n\\nHe reads with a somber voice: \"'Father, since you would deny me the love of my life and since...' etc, etc, '...my love and I have decided to end it all. Farewell.'\" With a gasp, you push the table aside and rush up the stairs towards your daughter's room with [FromFrom.Father.GetFirstName] on your heels. There, embracing each other on the floor, the two lovers lie dead next to an empty bottle of poison...",
    "EVTOPTA_REP_164": "This feud has cost us everything... it has to end.",
    "EVTOPTB_REP_164": "Y-you killed her! My sweet daughter!",
    "EVTDESC_REP_165": "You are eating supper when the doors to your palace's dining room suddenly fly open and [FromFrom.Father.GetTitledFirstName] storms inside, chased by your guards. \"Where is she?\" [FromFrom.Father.GetFirstName] demands, pounding his fist on the table. \"Damn it, [Root.GetFirstName]! Where is my daughter?!\" He slams a piece of paper on the table. \"I expressly forbade her from having anything to do with that no-good son of yours, but today I found this note!\"\\n\\nHe reads with a somber voice: \"'Father, since you would deny me the love of my life and since...' etc, etc, '...my love and I have decided to end it all. Farewell.'\" With a gasp, you push the table aside and rush up the stairs towards your son's room with [FromFrom.Father.GetFirstName] on your heels. There, embracing each other on the floor, the two lovers lie dead next to an empty bottle of poison...",
    "EVTOPTB_REP_165": "Y-you killed him! My poor boy!",
    "EVTNAME_REP_166": "Wedding Bells",
    "EVTDESC_REP_166": "It is a day of joyous celebration! Despite the bitter rivalry between the [Root.GetOnlyDynastyName] and [FromFrom.GetOnlyDynastyName] families, love found a way to bridge that gap and bring a young couple together. You decided not to intervene, and it seems [FromFrom.Father.GetTitledFirstName] shared your sentiments and gave his blessings to the couple. Today they are joined in the sacred union of marriage.\\n\\nThis will hopefully be the start of a lasting peace between your families, and a new era of friendship. As the ceremony is completed and the festivities commence, you and [FromFrom.Father.GetFirstName] shake hands and share some wine together.",
    "EVTOPTA_REP_166": "A toast to the continued prosperity of our two families!",
    "EVTNAME_REP_168": "Two Funerals and a Truce",
    "EVTDESC_REP_168": "The [Root.GetOnlyDynastyName] and the [From.GetOnlyDynastyName] families have come together on this day to mourn the recent loss of their two children. Yet amidst all the gloom there is a glimmer of hope for the future. You and [From.GetTitledFirstName] are meeting with all the ranking members of your two respective houses.\\n\\nTogether you have decided to finally end the bitter feud that has been raging longer than anyone can remember. It may be too late for your closest kin, but future generations of [Root.GetOnlyDynastyName] and [From.GetOnlyDynastyName] children will no longer grow up seeing each other as mortal enemies.",
    "EVTOPTA_REP_168": "Let us never forget this day.",
    "EVTNAME_REP_182": "The Smugglers of [Root.MercRepCapital.GetName]",
    "EVTDESC_REP_182": "You have long suspected that the dastardly [FromFrom.GetOnlyDynastyName] family are smuggling illegal goods into [Root.MercRepCapital.GetName], but now you have finally managed to confirm it through your sources. You have no proof, of course - [FromFrom.GetTitledFirstName] is too clever for that. As you contemplate your options in your study, your son [From.GetFirstName] enters and presents a plan.\\n\\nHe has learned that a [FromFrom.GetOnlyDynastyName] smuggler is due to arrive in [Root.MercRepCapital.GetName] tomorrow night with a full hold. Together with some trusted men, he will lie in wait and seize the cargo as soon as the ship moors at the dock. The [FromFrom.GetOnlyDynastyName] smugglers won't know what hit them, and even if [FromFrom.GetFirstName] learns the truth, he won't be able to act against you without revealing the smuggling activities of his house. You could profit greatly by selling the smuggled goods...",
    "EVTOPTA_REP_182": "An excellent plan, [From.GetFirstName]. I am proud of you.",
    "EVTOPTB_REP_182": "No, it is too risky.",
    "EVTNAME_REP_185": "The Only Good Smuggler...",
    "EVTDESC_REP_185": "As night falls over the docks of [Root.MercRepCapital.GetName], the smugglers quietly slip into port with their galley. They leave their lanterns unlit and skillfully rely on the moonlight to guide them in.\\n\\nWithout warning, masked men wearing dark robes suddenly leap onboard as the ship moors at the dock. Daggers glint in the moonlight and arrows whistle through the air. Soon five dead smugglers are floating with their faces down in the murky water below the docks, and the galley and its cargo, now under the command of [From.GetFirstName], slips away towards a [Root.GetOnlyDynastyName] port.",
    "EVTOPTA_REP_185": "Well done, my boy!",
    "EVTNAME_REP_186": "The Ultimate Sacrifice",
    "EVTDESC_REP_186": "You are drawn to your balcony in the middle of the night by someone calling your name. A group of riders with torches are standing just outside the walls of your palace, and you recognize [FromFrom.GetTitledFirstName] among them. In front of them, with his hands tied behind his back, stands [From.GetFirstName]. \"One of my ships had a visit from some of your men, [Root.GetFirstName],\" [FromFrom.GetFirstName] calls out. \"They have all been dealt with, but I want a little something for the effort I spent tracking down your whelp.\"\\n\\nYour son pulls free from the riders, and shouts up at you: \"Don't do it, father! Don't trust these [FromFrom.GetOnlyDynastyName] bastards!\" [FromFrom.GetFirstName] knocks [From.GetFirstName] to the ground with the pommel of his sword. \"Give me what I want, [Root.GetFirstName], and your boy will live. Otherwise...\" He levels his sword at your son's head.",
    "EVTOPTA_REP_186": "I don't have that kind of money, damn you!",
    "EVTOPTB_REP_186": "You'll have your money! Just let [From.GetFirstName] go!",
    "EVTOPTC_REP_186": "Be proud, my son. Chin up. Show these dogs how a [Root.GetOnlyDynastyName] dies.",
    "EVTNAME_REP_191": "The Right of Way",
    "EVTDESC_REP_191": "The port in [Root.MercRepCapital.GetName] is particularly busy today, but you have decided to take a small trip on one of your family's galleys and have no intention of cancelling your plans. Your captain skillfully guides the ship through the jumble of merchant vessels and towards the open sea. \\n\\nYou have nearly left the harbor area when another galley flying [From.GetOnlyDynastyName] colors recklessly cuts in front of you! The two galleys collide with the sound of splintering wood, but with the exception of several broken oars, there doesn't seem to be any serious damage to either ship. From the deck of the [From.GetOnlyDynastyName] galley, [From.GetTitledFirstName] screams obscenities at you and accuses you of trying to ram his ship on purpose. He demands the right of way to leave the port before you.",
    "EVTOPTA_REP_191": "That does it. Ready the ship for battle!",
    "battle_tooltip": "This time he has gone too far. You will sink his precious ship.",
    "no_battle_tooltip": "You tell your crew to give the other ship the right of way.",
    "EVTOPTB_REP_191": "Oh, let that childish fool go first.",
    "EVTNAME_REP_192": "Battle is Joined!",
    "EVTDESC_REP_192": "Your ship is readied for battle, and [FromFrom.GetTitledFirstName] immediately responds in kind. Bowmen take up position at the railing and hails of flaming arrows are soon exchanged between the ships. Nearby merchant vessels hurry to distance themselves from the duel, and as the furious battle continues both galleys drift out of the harbor and far out to sea.\\n\\nThe rigging of the [FromFrom.GetOnlyDynastyName] galley has caught fire, but you have little time to celebrate this victory as your own ship is taking on water. A savage boarding action unfolds as both crews fight to escape their equally doomed ships. When the smoke settles, both galleys have slipped beneath the waves and you and [FromFrom.GetFirstName] are desperately clutching to the same piece of flotsam, shouting insults at each other.",
    "EVTOPTA_REP_192": "I hope you're happy now!",
    "flotsam_tooltip": "As the only survivors of the battle, the two of you drift aimlessly on the sea...",
    "EVTNAME_REP_194": "Days of Toil and Hardship",
    "EVTDESC_REP_194": "You drift at sea for what seems like days, until you and [From.GetTitledFirstName] are finally picked up by a passing galley. Your relief at being rescued is shortlived, however, when the grinning captain announces to his crew: \"Looks like the spider just caught a couple of flies.\"\\n\\nTo the sound of cracking whips and a steady drumbeat, you and [From.GetFirstName] are chained and put to work as oarsmen along with the other slaves on the pirate galley. The hours pass in a haze as you toil at the oars, and you are nearly at the point of passing out when [From.GetFirstName] shares his water ration with you. He receives a severe whipping for this, but as the guards are busy with him you notice that one of the links in your rusty chains looks ready to snap. The ship is passing close to shore, and you could probably make it...",
    "flee_ship_tooltip": "You leap over the railing and swim to the safety of the shore.",
    "rescue_rival_tooltip": "You decide not to abandon your former rival to the mercy of these pirates.",
    "EVTOPTA_REP_194": "So long, fools!",
    "EVTOPTB_REP_194": "I can't leave without [From.GetFirstName]...",
    "EVTNAME_REP_195": "The Mutiny",
    "EVTDESC_REP_195": "Using your chain, you strangle the guard whipping [From.GetFirstName] and break free. The rest of the slaves take this as a cue to lash out at any pirate within their reach, and the ensuing commotion gives you enough time to sever [From.GetFirstName]'s chains with the fallen guard's scimitar. Together you work to free the rest of the slaves, and soon a full mutiny has broken out.\\n\\nMany slaves are cut down, but there are enough of them to overwhelm the pirates and within moments only their injured captain is left alive. \"What now?\" you ask [From.GetFirstName] as you sail back towards [Root.MercRepCapital.GetName]. \"What now? Let me tell you what now,\" [From.GetFirstName] says. \"We're even now. The feud between our families is no more. We've been through too much together.\" He offers you his hand in friendship...",
    "EVTOPTA_REP_195": "So be it, friend.",
    "EVTOPTB_REP_195": "After everything your family has done? Never!",
    "feud_over_tooltip": "You shake his hand, ending the feud.",
    "feud_continues_tooltip": "You cannot forgive the crimes committed against your family.",
    "EVTNAME_REP_201": "The Wrath of the [From.GetTitle]",
    "EVTDESC_REP_201": "These are hard times for the [Root.GetOnlyDynastyName] family. Your sworn enemies, the vile and untrustworthy [From.GetOnlyDynastyName] dynasty under the leadership of [From.GetTitledFirstName], have managed to secure rulership of the Republic using guile and treachery.\\n\\nAs the [From.GetTitle] is still dependant on the favor of the majority of the patrician families, [From.GetFirstName] is hesitant to take overt action against your family and its supporters. This hasn't stopped him, however, from using every other avenue at his disposal to tarnish the [Root.GetOnlyDynastyName] name.",
    "EVTOPTA_REP_201": "Some day, the boot will be on the other foot...",
    "EVTDESC_REP_203": "As [Root.GetTitle], you are in a unique position to act against the [From.GetOnlyDynastyName] family, your old enemies. Striking at them directly might draw the ire of the other patrician families, whose continued favor is necessary to cement your dynasty's rule over the Republic, however.\\n\\nThe [From.GetOnlyDynastyName]s still enjoy a lot of support in many quarters of [Root.MercRepCapital.GetName], but new, insidious ways of hurting them are open to you now with your current office. You have managed to tarnish their family's name and standing through an intensive lobby campaign.",
    "EVTOPTA_REP_203": "Heed the words of the [Root.GetTitle]!",
    "EVTNAME_REP_206": "Riots in [Root.MercRepCapital.GetName]!",
    "EVTDESC_REP_206": "Supporters of your family have clashed with [From.GetOnlyDynastyName] hooligans on the streets of [Root.MercRepCapital.GetName]! What started as a bar-room brawl quickly turned into a riot when hundreds of sailors from the merchant fleets of both families joined in the destructive melee.\\n\\nNearly a dozen dead have so far been reported by the city guard, and several stores were looted during the commotion. The other patrician families are not amused by this disturbance of the peace.",
    "EVTOPTA_REP_206": "They started it!",
    "HINT_FACTIONS_VIEW_TITLE": "The Faction View",
    "HINT_FACTIONS_VIEW_TEXT_1": "Here you can see an overview of the Factions active within your realm. Vassals will create Factions against their Liege with a specific goal in mind, such as lowering crown authority or placing a pretender on the throne. Other Vassals may then join the Faction if they agree with its stated goal.",
    "HINT_FACTIONS_VIEW_TEXT_2": "Once a Faction becomes powerful enough, its members will present their Liege with an ultimatum. If this is refused, it could spark a Civil War.",
    "HINT_FACTIONS_VIEW_TEXT_3": "There are a number of ways to make Vassals leave their Faction: you can dispatch your Spymaster to Scheme in their territory, you can increase their opinion of you with bribes, or you can simply hope for the best and have them assassinated. Note that if there are several Members in a faction, one of them will always take the Faction Leader's place if he or she leaves the Faction for any reason.",
    "HINT_FACTIONS_VIEW_TEXT_4": "The upper section of this screen lists the Factions that your Vassals have formed against you, their Liege. If you have a Liege of your own, the lower section will show the Factions that you or your fellow Vassals have formed.",
    "HINT_REPUBLIC_VIEW_TITLE": "The Republic View",
    "HINT_REPUBLIC_VIEW_TEXT_1": "This screen is available only to Merchant Republics, and it gives you an overview of the Republic's five Patrician Families. The ruler of a Maritime Republic is elected for life, but the office will not necessarily be inherited by his heir.",
    "HINT_REPUBLIC_VIEW_TEXT_2": "Every Patrician has a Respect value that is determined by a combination of their Age, their Prestige, and the amount of money they have contributed to their Campaign Fund. The Patrician with the highest Respect value becomes the Expected Successor, but that is still not a guarantee that he will be elected when the time comes for the Republic to choose a new ruler.",
    "HINT_REPUBLIC_VIEW_TEXT_3": "The Family Palace is a holding that will remain with the dynasty who owns it until that dynasty dies out. It does not exist on the map and so can never be conquered by an enemy. In stark contrast to a feudal lord, this enables Patricians to continue playing even if they don't own land.",
    "HINT_REPUBLIC_VIEW_TEXT_4": "Below the palace is a list of all Trade Posts owned by this family and the income they provide. Trade Posts can be built in both foreign and domestic provinces, and they are a vital component in the building of a successful trade empire.",
    "HINT_PLOT_VIEW_TEXT_2": "The Decisions available to you depend on a number of factors, such as your character's religion. There are many different Decisions that cover everything from inviting new nobles to holding grand tournaments.",
    "HINT_PLOT_VIEW_TEXT_1": "This screen allows you to start a Plot, and there are also various other Decisions you can take here. Finally there are convenient lists of known plots and rebellious vassals, as well as your current prisoners.",
    "HINT_CHAR_VIEW_TEXT_1": "Clicking any portrait will take you to the Character View. This screen contains detailed information about a character - skills, traits, titles and close relations. You can also select an Ambition for your own character.",
    "plot_seize_trade_post_title": "Seize the Trade Post in [This.GetName]",
    "plot_seize_trade_post_desc": "Strike a blow for freedom everywhere by usurping control over the [This.GetName] Trade Post.",
    "EVTDESC_REP_45": "You have been approached by several influential burgher families from Hamburg. They are seeking your blessing to establish the Hanseatic League, a trade confederation that will operate along the Empire's northern shores. By sanctioning this and turning Hamburg into a Free Imperial City, you could stand to profit greatly from their trade...",
    "EVTDESC_REP_46": "You have been approached by several influential burgher families from Bremen. They are seeking your blessing to establish the Hanseatic League, a trade confederation that will operate along the Empire's northern shores. By sanctioning this and turning Bremen into a Free Imperial City, you could stand to profit greatly from their trade...",
    "EVTDESC_REP_47": "You have been approached by several influential burgher families from Lübeck. They are seeking your blessing to establish the Hanseatic League, a trade confederation that will operate along the Empire's northern shores. By sanctioning this and turning Lübeck into a Free Imperial City, you could stand to profit greatly from their trade...",
    "EVTDESC_REP_48": "You have been approached by several influential burgher families from Mecklenburg. They are seeking your blessing to establish the Hanseatic League, a trade confederation that will operate along the Empire's northern shores. By sanctioning this and turning Mecklenburg into a Free Imperial City, you could stand to profit greatly from their trade...",
    "EVTDESC_REP_49": "You have been approached by several influential burgher families from Rostock. They are seeking your blessing to establish the Hanseatic League, a trade confederation that will operate along the Empire's northern shores. By sanctioning this and turning Rostock into a Free Imperial City, you could stand to profit greatly from their trade...",
    "EVTOPTA_REP_45": "They have my blessing.",
    "EVTOPTB_REP_45": "Not on my watch!",
    "permit_hansa_tooltip": "You permit the formation of the Hanseatic League.",
    "deny_hansa_tooltip": "You refuse the formation of the Hanseatic League.",
    "EVTNAME_REP_61": "The Rise of the Hansa",
    "EVTDESC_REP_61": "Several German merchant guilds and trade cities along the shores of northern Europe have come together in [From.MercRepCapital.GetName] to form the Hanseatic League with the blessing of [FromFrom.TopLiege.GetTitledFirstName] of the Holy Roman Empire. This loose confederation of Free Imperial Cities is dedicated towards the continued prosperity of its members and the mutual defense of any merchant vessels flying its flag. Their eventual and unstated goal, of course, is to one day completely dominate all trade along the Baltic and North Seas...",
    "EVTOPTA_REP_61": "That's bound to ruffle some feathers...",
    "EVTOPTB_REP_61": "A new rival!",
    "EVTDESC_REP_300": "The time has come for the [Root.GetOnlyDynastyName] family to [From.GetPlot]. It will serve the Republic far better in our capable hands.",
    "EVTOPTA_REP_300": "Commence the takeover! (100% Plot Power)",
    "EVTOPTA_REP_300_tooltip": "You have the needed support to supplant the Trade Post leadership with your own men.",
    "EVTOPTB_REP_300": "Commence the takeover!  (150% Plot Power)",
    "EVTOPTB_REP_300_tooltip": "You have gathered overwhelming support in your quest to seize the Trade Post.",
    "EVTOPTC_REP_300": "Bribe the Trade Post's merchants! (Less than 100% Plot Power)",
    "EVTOPTC_REP_300_tooltip": "What you lack in support, you can make up for with bribes.",
    "EVTOPTD_REP_300": "We must bide our time a while longer...",
    "EVTOPTD_REP_300_tooltip": "You decide not to act yet.",
    "EVTDESC_REP_301": "The untrustworthy scum of the [From.GetOnlyDynastyName] family have bribed some of your merchants in an attempt to [From.GetPlot]! They are about transfer control of the Post away from your family.",
    "EVTOPTA_REP_301": "Make those vipers a better offer.",
    "EVTOPTA_REP_301_tooltip": "A substantial bribe is offered to the Trade Post merchants to secure their allegience.",
    "EVTOPTB_REP_301": "A pox on them and their children! Let them have it...",
    "EVTOPTB_REP_301_tooltip": "The Trade Post is bought out by the rival family.",
    "EVTDESC_REP_302": "The treacherous scoundrels of the [From.GetOnlyDynastyName] family have gathered enough support to [From.GetPlot]! The merchants there are about to transfer control of the Post away from your family.",
    "EVTOPTA_REP_302": "Sigh... ready some bribes.",
    "EVTOPTA_REP_302_tooltip": "You bribe the leaders of the Trade Post to remain with your family.",
    "EVTOPTB_REP_302": "A pox on them and their children! Let them have it...",
    "EVTOPTB_REP_302_tooltip": "Ownership of the Trade Post is transferred to the rival family.",
    "EVTDESC_REP_303": "It seems the coffers of the [From.GetOnlyDynastyName] family run deep... they have offered enough bribes to the merchant leaders of the Trade Post to ensure their continued loyalty.",
    "EVTOPTA_REP_303": "Offer a larger bribe!",
    "EVTOPTA_REP_303_tooltip": "You raise the stakes and outbribe the bribe.",
    "EVTOPTB_REP_303": "I can't afford to stay in this bidding war...",
    "EVTOPTB_REP_303_tooltip": "You concede defeat and the Trade Post remains with its previous owners.",
    "EVTDESC_REP_304": "The stubborn [From.GetOnlyDynastyName] fools really want that Trade Post. They have offered an even greater bribe to its merchant leadership, who have thrown in their lot with the [From.GetOnlyDynastyName] family once again...",
    "EVTOPTA_REP_304": "I won't give up that easily...",
    "EVTOPTA_REP_304_tooltip": "You outbribe the counter-bribe to your previous bribe.",
    "EVTOPTB_REP_304": "Oh, let them have it then...",
    "EVTOPTB_REP_306_tooltip": "You concede defeat and control of the Trade Post is transferred to its new owners.",
    "EVTDESC_REP_305": "[From.GetTitledFirstName] of the [From.GetOnlyDynastyName] family has not only managed to match your last bribe, but also surpass it. The bidding war is over and the Trade Post remains with its previous owners. It seems that the only true winners of this sordid affair are the fat merchants running the Trade Post.",
    "EVTOPTA_REP_305": "Those greedy, blood-sucking...",
    "EVTDESC_REP_306": "The [From.GetOnlyDynastyName] family has finally seen reason and conceded defeat. The Trade Post is yours!",
    "EVTOPTA_REP_306": "Excellent.",
    "EVTDESC_REP_308": "The treacherous scoundrels of the [From.GetOnlyDynastyName] family have gathered overwhelming support to [From.GetPlot]! The merchants there have transferred control of the Post away from your family to their new masters.",
    "EVTOPTA_REP_308": "Ungrateful scum!",
    "EVTDESC_REP_310": "The power and influence of the [From.PlotTarget.Owner.GetOnlyDynastyName] family grows unchecked. I fear that their expanding trade empire represents a very real danger to the delicate balance of power within the Republic. Therefore, I request your support in my efforts to [From.GetPlot] for House [From.GetOnlyDynastyName].\\n\\nSigned,\\n[From.GetTitledName]",
    "EVTOPTA_REP_310": "The [From.PlotTarget.Owner.GetOnlyDynastyName] have indeed grown too powerful.",
    "EVTOPTB_REP_310": "As long as it flies the flag of the Republic, I care not who owns it.",
    "EVTDESC_REP_311": "After consulting with [FromFrom.GetTitledFirstName], I have decided that the Trade Post in [FromFrom.PlotTarget.GetName] would serve the interests of the Republic better under the supervision of the [FromFrom.GetOnlyDynastyName] family. Please make the necessary arrangements to ensure a smooth transfer of control.\\n\\nSigned,\\n[From.GetTitledName]",
    "EVTOPTA_REP_311": "So [FromFrom.GetFirstName] ran crying to the [From.GetTitle]...",
    "EVTDESC_REP_312": "I will not get involved in your dispute with the [Root.PlotTarget.Owner.GetOnlyDynastyName] family. As far as I am concerned, the Trade Post can raise whichever flag its owners wish so long as the flag of the Republic flies next to it. Do not bother me with such nonsense again.\\n\\nSigned,\\n[From.GetTitledName]",
    "EVTOPTA_REP_312": "A lot of good that did me...",
    "EVTDESC_REP_313": "You make a good point, [Root.GetTitledFirstName]. I cannot permit the [Root.PlotTarget.Owner.GetOnlyDynastyName] family to absorb all power in the Republic. For the sake of the other patrician families, I have already contacted [Root.PlotTarget.Owner.GetTitledFirstName] and made certain of his cooperation in this matter. The Trade Post is yours.\\n\\nSigned,\\n[From.GetTitledName]",
    "EVTOPTA_REP_313": "Thank you, [From.GetTitle]!",
    "EVTTOOLTIPREP.300": "You decide to make your move against the Trade Post.",
    "plot_seize_trade_post_decision": "[Root.GetPlot]",
    "plot_seize_trade_post_decision_desc": "Put the plot into motion by attempting to seize the Trade Post.",
    "EVTOPTE_REP_300": "Perhaps I should petition the [Root.Liege.GetTitle] for help...",
    "EVTOPTE_REP_300_tooltip": "You send a letter to the [Root.Liege.GetTitle].",
    "opinion_seized_tp": "Seized Trade Post",
    "EVTTOOLTIPREP.311": "Informed of your decision to change ownership of the Trade Post.",
    "EVTTOOLTIPREP.313": "Informed that you refuse to involve yourself in this matter.",
    "ca_con_wall_1": "Huge Stone Wall",
    "ca_con_wall_2": "Anastasian Wall",
    "ca_con_wall_3": "Constantinian Walls",
    "ca_con_wall_4": "Theodosian Walls",
    "ca_con_wall_4_desc": "The Theodosian Walls were built during the reign of Emperor Theodosius II in the early 5th century, but they still remain some of the most formidable fortifications built by human hands.",
    "ca_con_wall_5": "Upgraded Theodosian Walls",
    "ca_con_wall_5_desc": "The great Theodosian Walls have been upgraded, repaired and reinforced to make them even stronger than when they were first built all those centuries ago.",
    "ct_rep_wall_1": "Inner City Walls",
    "ct_rep_wall_1_desc": "These inner defensive walls protects the heart of the city from attackers, but outlying districts are left to fend for themselves.",
    "ct_rep_wall_2": "Outer City Walls",
    "ct_rep_wall_2_desc": "These outer defensive walls surround the entire city, and still offer defenders the opportunity to fall back to the inner walls in case of a breach.",
    "ct_rep_wall_3": "Fortified Gates",
    "ct_rep_wall_3_desc": "Several massive, fortified gates have been constructed at strategic points along the city walls to allow easy passage for visiting merchants.",
    "ct_rep_wall_4": "Harbor Forts",
    "ct_rep_wall_4_desc": "The city harbor is guarded by these imposing forts, and several massive chains on the sea floor can be quickly raised to deny access to and from the port.",
    "ct_rep_wall_5": "Citadel",
    "ct_rep_wall_5_desc": "This grand citadel lies at the heart of the city's defensive network, and is equipped to withstand a siege even after the rest of the city has fallen.",
    "EVTDESC_REP_401": "[From.GetTitledFirstName] today announced his marriage to a woman belonging to one of [Root.MercRepCapital.GetName]'s smaller and less noteworthy burgher families. May they grow old and happy together.",
    "EVTOPTA_REP_401": "I suppose congratulations are in order.",
    "EVTDESC_REP_405": "[From.GetTitledFirstName] seems to have fallen blindly for a bar wench he met while frequenting one of the seedier establishments in [Root.MercRepCapital.GetName]. He has offered her his hand in marriage, and she has accepted.",
    "EVTOPTA_REP_405": "I see...",
    "EVTDESC_REP_406": "[From.GetTitledFirstName] has become infatuated with a young peasant girl from one of [Root.MercRepCapital.GetName]'s outlying farming settlements. She is apparently quite the looker, and has agreed to take his hand in marriage.",
    "EVTOPTA_REP_406": "Good for him.",
    "EVTDESC_REP_407": "Somewhat surprisingly, [From.GetTitledFirstName] announced today that he is marrying the daughter of wealthy merchant family in [Root.MercRepCapital.GetName]. Though the family has little influence in the Republic, it is quite wealthy and this might explain [From.GetFirstName]'s willingness to overlook the girl's... unique features.",
    "EVTOPTA_REP_407": "I am not surprised.",
    "EVTDESC_REP_409": "[From.GetTitledFirstName] has become quite taken with one of his serving girls. She is half his age and he is more than old enough to be her father, but he has apparently managed to woo her with gifts and kind words. Today they were united in marriage.",
    "EVTOPTA_REP_409": "That sly old fox.",
    "EVTDESC_REP_411": "Whispered rumors claim that [From.GetTitledFirstName] has been spending quite a bit of time with a significantly older and unmarried widow in [Root.MercRepCapital.GetName]. Today he finally announced he is in love with her, and that she has agreed to become his wife.",
    "EVTOPTA_REP_411": "So the rumors were true!",
    "EVTDESC_REP_413": "Some time ago, a merchant galley working for the [Root.GetOnlyDynastyName] family brought back several visiting dignitaries from a distant land far to the south. It seems one of them, a woman, has become the target of [From.GetTitledFirstName]'s infatuation. After courting her for weeks, she has finally agreed to marry him, take up his faith, and settle in [Root.MercRepCapital.GetName].",
    "EVTOPTA_REP_413": "Fate brought them together, I suppose."
}