{
    "enatic": "Enatisch",
    "enatic_desc": "Nur Frauen können erben.",
    "enatic_cognatic": "Enatisch-kognatisch",
    "enatic_cognatic_desc": "Männer können erben, aber nur dann, wenn es keine erbberechtigten Frauen gibt.",
    "enatic_succession": "Enatisch",
    "enatic_succession_desc": "Nur Frauen können erben.",
    "enatic_cognatic_succession": "Enatisch-kognatisch",
    "enatic_cognatic_succession_desc": "Männer können erben, aber nur dann, wenn es keine erbberechtigten Frauen gibt.",
    "TRIGGER_ROOT": "Root",
    "TRIGGER_PREV": "Prev",
    "TRIGGER_FROMFROM": "FromFrom",
    "HAS_NOT_CALLED_CRUSADE": "Es gibt KEINEN aktiven $RELIGION$en $CRUSADE_NAME$",
    "HAS_CALLED_CRUSADE": "Es gibt einen aktiven $RELIGION$en $CRUSADE_NAME$",
    "LIEGE_PRESTIGE_BUILDING": "Prestige an Lehnsherr: §G+$VALUE$§!",
    "TEMPLE_HOLDING_PIETY": "§Y$NUM$§! Tempel in der Domäne: §G+$VALUE$§!",
    "EVTDESC_TOG_3400": "Jüngst erschienen zwei seltsame Jäger und rieten mir [From.GetFirstName], meinem hässlichen, unförmigen Weib, beizuwohnen, da sie mir einen starken und mächtigen König gebären würde. Die weisen Männer und Frauen sagen, dass die Jäger prophetische Kräfte haben und ich ihren Rat annehmen sollte.",
    "EVTOPTA_TOG_3400": "Ich werde ihr beiwohnen.",
    "EVTOPTB_TOG_3400": "Ich weigere mich, diesem hässlichen, stiernackigen Weib beizuwohnen.",
    "EVTOPTC_TOG_3400": "Die Jäger sind nur abergläubische Narren.",
    "EVTDESC_TOG_3401": "Euren Männern ist es gelungen, den gewaltigen Bären, der das Vieh der umliegenden Dörfer gerissen hat, zu erlegen. Nun verlangen sie nach einem Gelage in Gedenken an den Tiergeist des Bären, den sie peijaiset nennen. Bären haben große Symbolkraft in unserem Leben, also erscheint es nicht weise, dem zu widersprechen.",
    "EVTOPTA_TOG_3401": "Selbstverständlich! Lasst uns außerdem auf seine baldige Reinkarnation als eine neue Kreatur des Waldes hoffen.",
    "EVTOPTB_TOG_3401": "Leider habe ich im Moment keine Zeit für solche Feste.",
    "EVTOPTC_TOG_3401": "Bärenfelle sind äußerst wertvoll, also werden wir es stattdessen verkaufen.",
    "EVTOPTD_TOG_3401": "Nach dem Gelage werde ich des Bären Schädel in den heiligen Hain bringen.",
    "EVTDESC_TOG_3402": "Als Ihr eines Nachmittags auf der Jagd seid, begegnet Ihr einem bärtigen Alten, gekleidet in einen einfachen Mantel eines Wanderers und einen breitkrempigen Hut. Er grüßt Euch höflich, verlangt nach einem Horn Met und erzählt Euch dann von einem goldenen vergessenen Brunnen ganz in der Nähe. Dann wandert er vor sich hin kichernd von dannen.",
    "EVTOPTA_TOG_3402": "Ihr glaubt, dass der Wanderer Odin war.",
    "odin_option_a": "Ihr treibt Euer Pferd vorwärts, dem Schatz des Gottes entgegen, gefolgt von Euren treuen Jagdbegleitern.",
    "EVTOPTB_TOG_3402": "Das soll der Allvater gewesen sein? Wohl kaum!",
    "odin_option_b": "Ihr setzt Eure Jagd fort.",
    "EVTOPTC_TOG_3402": "Ihr scheltet Eure Männer für ihren Glauben an die Götter.",
    "odin_option_c": "Was haben sie schließlich schon für euch getan?",
    "MONTHLY_PRESTIGE_TO_LIEGE": "Monatliches Prestige für den Lehnsherrn: §G+$VALUE$§!\\n",
    "MONTHLY_PIETY_TO_LIEGE": "Monatliche $PIETYNAME$ für den Lehnsherrn: §G+$VALUE$§!\\n",
    "NO_LIEGEPRESTIGE": "Dieser Vasall gibt Euch kein Prestige.\\nEinige Gebäude geben sowohl ihrem Besitzer als auch dessen Lehnsherr Prestige.",
    "NO_LIEGEPIETY": "Dieser Vasall gibt Euch keine $PIETYNAME$.\\nEinige Gebäude geben sowohl ihrem Besitzer als auch dessen Lehnsherr $PIETYNAME$.",
    "LIEGE_PRESTIGE_SELF": "Prestige von eigenen Gebäuden: §G+$VALUE$§!",
    "EVTOPTA62910_CUSTOM": "§RAlle Grafschaften östlich der Karpaten sind verloren.§!\\nAlle Grafschaften innerhalb De-jure-Ungarns ändern ihre Kultur in ungarisch.\\n"
}