{
    "HOLD_ELECTION_EFFECT": "Une élection se tient en $TITLE$.\\n",
    "ANTI_POPE_CESSATION_LOG": "L'Anti-papauté du §Y$ANTIPOPE$§! a pris fin.",
    "TRIGGER_BEST_CRUSADE_CLAIMANT": "Prétendant le plus légitime",
    "CRUSADE_DESC_DRO_3": "Comme il y a de bons prétendants de religion $RELIGION$ à la couronne de §Y$TITLE$§!, toute les terres conquises seront données au candidat le plus légitime, soit actuellement §Y$RULER$§!.\\nLes prétendants contribuant à la guerre y gagneront en légitimité et seront de ce fait priorisé.",
    "restore_pope_in_rome": "Restaurer la Papauté à Rome",
    "restore_pope_in_rome_desc": "Le Saint-Père a perdu le contrôle de son domaine séculier, mais il est en notre pouvoir de le rétablir dans la Cité Éternelle ! ",
    "opinion_restored_to_rome": "Restauré à Rome",
    "opinion_creator_of_rel_heal": "A créé mon titre",
    "EVTDESC_SOA_2609": "Un nouvel ordre saint a été fondé en Hispanie. Cet Ordre doit son nom à Jacques de Zébédée, un des douze apôtres, également connu sous le nom de Santiago Matamoros - littéralement « le tueur de Maures ».\\nL'Ordre de Santiago est soutenu par l'Église [Root.Religion.GetName] et ses chevaliers ont fait voeux de purger des royaumes entiers des infidèles et des païens qui y habitent si un seigneur [Root.GetReligionMasc] leur en fait la demande.",
    "EVTDESC_SOA_2709": "L'Ordre de Calatrava est le plus récent des ordres religieux de la Sainte Croix à avoir été approuvé par un décret de l'Église [Root.Religion.GetName].\\nCes chevaliers tiennent leur nom d'un château repris aux infidèles sarrasins en péninsule ibérique et sont prêts à combattre les païens et à défendre les croyants au nom de tout seigneur [Root.GetReligionMasc] suffisamment pieux.",
    "EVTDESC39100": "L'Église [Root.Religion.GetName] a publié un décret confirmant la formation d'un nouvel ordre religieux : l'Ordre de Saint-Jean de Jérusalem, plus connu sous le nom de « Ordre de l'Hospital ».\\nCes chevaliers, qui protègent et soignent déjà les pèlerins se rendant à Jérusalem, bénéficient désormais de l'appui de l'Église [Root.Religion.GetName].\\nLes pieux seigneurs chrétiens peuvent désormais faire appel à eux pour les aider dans leurs guerre contre les hérétiques et les païens, mais ils ne combattront pas leurs frères [Root.GetReligionMascPl].",
    "EVTDESC39101": "Un nouvel ordre militaire chrétien a été fondé par un groupe de huit chevaliers.\\nLes Pauvres Chevaliers du Christ et du Temple de Salomon, également appelés Templiers, ont juré de protéger les pèlerins se rendant en Terre sainte.\\nL'Église [Root.Religion.GetName] a légitimé cet ordre par le concile de Troyes et autorise ainsi les pieux seigneurs [Root.GetReligionMascPl] à solliciter leur aide, bien que l'Ordre du Temple se refusera à combattre d'autres [Root.GetReligionMascPl].",
    "EVTDESC39102": "L'Ordre de la Maison de Sainte-Marie-des-Teutoniques, ou Ordre Teutonique, a été formé par un groupe de chevaliers originaires de Brême et de Lübeck.\\nCelui-ci est soutenu par l'Église [Root.Religion.GetName] et par le Saint Empereur romain. L'Ordre Teutonique, à l'instar des Hospitaliers et des Templiers, protège et soigne principalement les pèlerins qui viennent en Terre sainte, mais serviront aussi tout bon seigneur [Root.GetReligionMasc]. En tant qu'ordre religieux, il ne combattra que des hérétiques et des infidèles.",
    "EVTDESC_SOA_1709": "Les chevaliers de l'Ordre de Saint Antoine sont issus de l'un des plus anciens ordres de chevalerie au monde. En 370, des disciples d'Antoine l'Ermite fondèrent l'Ordre de Saint Antoine sous le patronage de l'empereur d'Éthiopie.\\n\\nMême si cet ordre a su se montrer discret durant de nombreux siècles, il apparaît désormais comme une force puissante dont le but annoncé est de protéger les chrétiens [Root.GetReligionMascPl] de ceux qui leur voudraient du mal et d'expulser tous les infidèles et hérétiques qu'ils trouveront.",
    "EVTDESC_SOA_1809": "Certains parmi les meilleurs guerriers de Perse ont pris la décision de fonder un nouvel ordre dédié à protéger la foi [Root.Religion.GetName].\\nIls se font appeler « Immortels », en hommage au surnom des Mélophores, ces guerriers d'élite de l'Empire achéménide de l'ancien temps décrits par Hérodote. Les Immortels semblent avoir l'intention de porter la tradition martiale de leurs légendaires prédécesseurs.\\n\\nCet ordre a juré de combattre tous ceux qui menacent l'héritage de Zoroastre et de faire le nécessaire pour que la foi [Root.Religion.GetName] ne souffre plus jamais des maux qu'elle a connus lors de la conquête arabe du VIIème siècle.",
    "EVTDESC_SOA_1209": "Une secte soufie de derviches a été fondée par un certain Haci Bektas Veli, un mystique natif du Khorassan. Oeuvrant pour ce qu'ils nomment « l'Unité de l'Être », les Bektachis forment leurs âmes par la méditation et l'étude du sens profond du Coran.\\nLa confrérie bektachie est un ordre guerrier particulièrement apprécié des soldats [Root.GetReligionMascPl]. L'Ordre a juré de protéger l'islam et de combattre les infidèles et les polythéistes de toutes sortes.",
    "EVTDESC88000": "Une rumeur court voulant qu'un missionnaire [Root.GetReligionMasc], Hassan-i Sabbah, ait créé un ordre religieux du nom de « Hashshâshîns » quelque part en Perse occidentale. A force de ruse et de fourberie, cette secte de mystérieux assassins a pris le contrôle d'Alamut, une forteresse au sud de la mer Caspienne, et en a fait son siège.\\nUne série de spectaculaires meurtres publiques leur a déjà été attribué, et l'on ne peut que craindre que les intrépides dévots d'Hassan-i ne continuent, l'Ordre aillant juré de défendre la foi chiite.",
    "donate_money_to_assassins": "Donner 300¤ aux Hashshâshîns",
    "donate_money_to_assassins_desc": "Je peux donner de l'argent aux Hashshashin en échange de [Player.Religion.GetPietyName].",
    "donate_money_to_bektashi": "Donner 300¤ aux Bektachis",
    "donate_money_to_bektashi_desc": "Je peux donner de l'argent aux Bektachis en échange de [Player.Religion.GetPietyName].",
    "donate_money_to_knights_templar": "Donner 300¤ aux Templiers",
    "donate_money_to_knights_templar_desc": "Il est possible de donner de l'argent à l'Ordre du Temple en échange de piété. Cet acte augmentera également le respect de l'Église [Root.Religion.GetName] envers vous.",
    "donate_money_to_knights_hospitaler_desc": "Il est possible de donner de l'argent à l'Ordre des Hospitaliers en échange de piété. Cet acte augmentera également le respect de l'Église [Root.Religion.GetName] envers vous.",
    "donate_money_to_teutonic_order_desc": "Il est possible de donner de l'argent à l'Ordre Teutonique en échange de piété. Cet acte augmentera également le respect de l'Église [Root.Religion.GetName] envers vous.",
    "donate_money_to_knights_santiago_desc": "Il est possible de donner de l'argent à l'Ordre de Santiago en échange de piété. Cet acte augmentera également le respect de l'Église [Root.Religion.GetName] envers vous.",
    "donate_money_to_knights_calatrava_desc": "Il est possible de donner de l'argent à l'Ordre de Calatrava en échange de piété. Cet acte augmentera également le respect de l'Église [Root.Religion.GetName] envers vous.",
    "donate_money_to_holy_sepulchre_desc": "Il est possible de donner de l'argent à la Confrérie du Saint-Sépulcre en échange de piété. Cet acte augmentera également le respect de l'Église [Root.Religion.GetName] envers vous.",
    "donate_money_to_saint_anthony_desc": "Il est possible de donner de l'argent à l'Ordre de Saint Antoine en échange de piété. Cet acte augmentera également le respect de l'Église [Root.Religion.GetName] envers vous.",
    "donate_money_to_the_immortals_desc": "Il est possible de donner de l'argent aux Immortels en échange de piété. Cet acte augmentera également le respect de la Grande Prêtrise [Root.Religion.GetName] envers vous.",
    "donate_money_to_the_zealots_desc": "Je peux donner de l'argent aux Zélotes en échange de [Root.Religion.GetPietyName] et du respect permanent du clergé [Root.Religion.GetName].",
    "EVTDESC_SOA_1841": "Noble [Root.PrimaryTitle.GetRulerTitle], votre très généreuse contribution nous aidera grandement dans notre défense perpétuelle de la foi [Root.Religion.GetName]. Recevez ma reconnaissance ainsi que celle de la Grande Prêtrise.\\n\\nQue la volonté de Zoroastre soit faite,\\nGrand Maître [From.GetFirstName]",
    "EVTDESC_SOA_1941": "Noble [Root.PrimaryTitle.GetRulerTitle], votre très généreuse contribution nous aidera grandement dans notre défense perpétuelle de Jérusalem, du Troisième temple et des fidèles [Root.GetReligionMascPl]. Recevez ma reconnaissance ainsi que celle de la Grande Prêtrise.\\n\\nSouvenez-vous de Massada !\\nGrand Maître [From.GetFirstName]",
    "PREVENT_DECADENCE": "Ce personnage ne contribue pas à la décadence de sa dynastie.",
    "TITLE_REQUEST_CLAIM": "Revendiquer",
    "TITLE_REQUEST_CLAIM_TOOLTIP": "Demander au Pape une revendication sur ce titre",
    "TITLE_CANNOT_USURP_COUNTIES_OTHER_REALM": "§RVous ne pouvez pas usurper un titre comtal hors de votre pays",
    "TITLE_CANNOT_USURP_BARONIES": "§RVous ne pouvez pas usurper un titre du rang d'une baronnie",
    "TITLE_CANNOT_USURP_OWN": "§RVous ne pouvez pas usurper un titre dans votre pays sans revendication forte sur celui-ci",
    "TITLE_NEW_PRIMARY_NOT_SAME_RANK": "§RLe nouveau titre principal doit être du même niveau que le précédent",
    "TITLE_NEW_PRIMARY_IS_SAME": "Ce titre est déjà votre titre principal ! ",
    "TITLE_NEW_PRIMARY_IS_PATRICIAN": "§RVous ne pouvez pas associer votre titre principal à un comptoir patricien",
    "asked_for_claim": "Revendication demandée",
    "REQUEST_ANSWER_YES": "§GCette demande serait acceptée§!",
    "REQUEST_ANSWER_MAYBE": "§YCette demande pourrait être acceptée§!",
    "REQUEST_ANSWER_NO": "§RCette demande serait refusée§!",
    "HymnsOfAbrahamDLC": "Hymnes d'Abraham",
    "WoFUPDLC": "Pack d'unités des Guerriers de la foi",
    "MOUPDLC": "Pack d'unités des ordres militaires",
    "REVOKE_TITLE_TOOLTIP": "Révoquer le titre de §Y$TITLE$§! de §Y$HOLDER$§!",
    "TITLE_DESTROY_TOOLTIP_IS_NOT_PRIMARY": "N'est pas votre titre principal",
    "TITLE_DESTROY_TOOLTIP_CAN_AFFORD": "Dispose d'un prestige d'au moins §Y$PRESTIGE$§!",
    "TITLE_DESTROY_IS_NOT_GAVELKIND": "Le partage salique n'est pas la loi de succession en vigueur",
    "temple_baron_jewish_group": "Rabbin",
    "temple_count_jewish_group": "Cohen",
    "temple_duke_jewish_group": "Rabbi",
    "temple_king_jewish_group": "Nassi"
}