{
    "IS_NOT_LOVER_OF": "N'est pas l'amant(e) de §Y$WHO$§!",
    "IS_LOVER_OF": "Est l'amant(e) de §Y$WHO$§!",
    "HAS_LESS_SPOUSES_THAN": "Nombre d'époux(ses) inférieur à ",
    "HAS_MORE_SPOUSES_THAN": "Nombre d'époux(ses) d'au moins ",
    "HAS_LESS_CONSORTS_THAN": "Nombre de compagnons inférieur à ",
    "HAS_MORE_CONSORTS_THAN": "Nombre de compagnons d'au moins ",
    "HAS_LESS_LOVERS_THAN": "Nombre d'amant(e)s inférieur à ",
    "HAS_MORE_LOVERS_THAN": "Nombre d'amant(e)s d'au moins ",
    "ANY_LOVER_STARTS": "Tout amant(e)",
    "AIREASON_AGE_DIFFERENCE": "Différence d'âge",
    "ANY_CLAIM_STARTS": "Toute revendication",
    "IS_PACIFIST": "Est pacifiste ",
    "IS_NOT_PACIFIST": "N'est pas pacifiste ",
    "EVTDESC_RoI_10003": "M[From.GetOnA] [GetFromRelation] montre tous les signes de la réincarnation de notre [GetFromReincarnationRelation] [From.Reincarnation.GetFirstName]. [From.GetFirstName] parle souvent de ses anciens amis et de son ancienne famille, et nomment même la plupart correctement.",
    "conscript_merchant_ships": "Navire marchand conscrit",
    "conscript_merchant_ships_desc": "En raison de ses propriétés outre-mer, mon pays possède un bon nombre de navire marchands que je peux mobiliser en temps de guerre. Évidemment, cela a un prix...",
    "HAS_NO_OVERSEAS_HOLDINGS": "Ne possède pas de propriétés outre-mer",
    "HAS_OVERSEAS_HOLDINGS": "Possède des propriétés outre-mer",
    "OUT_OF_SUPPLIES": "Cette unité n'est pas ravitaillée depuis",
    "MATCHMAKING_SERVER_HOST_TITLE": "Paramètres d'hébergement",
    "SAMRAT_CHAKRAVARTIN": "Samrat Chakravartin",
    "SAMRAJNI_CHAKRAVARTIN": "Samrajni Chakravartin",
    "CHARVIEW_RELATIONS": "Relations",
    "ADD_FRIEND_EFFECT": "Une forte amitié débute entre §Y$WHO$§W et §Y$OTHER$§W.\\n",
    "REMOVE_FRIEND_EFFECT": "L'amitié entre §Y$WHO$§W et §Y$OTHER$§W n'est plus.\\n",
    "ADD_RIVAL_EFFECT": "Une intense rivalité s'installe entre §Y$WHO$§! et §Y$OTHER$§W.\\n",
    "REMOVE_RIVAL_EFFECT": "La rivalité entre §Y$WHO$§! et §Y$OTHER$§W n'est plus.\\n",
    "AIREASON_GLAD_TO_TAKE_HOSTAGE": "Ravi de prendre en otage",
    "convert_to_local_culture": "Adopter la culture locale ([Root.Capital.Culture.GetName])",
    "convert_to_local_culture_desc": "Je me surprends à penser en langue [Root.Capital.Culture.GetName] constamment. Je règne sur le peuple [Root.Capital.GetCultureMasc] de [Root.Capital.GetName], mais suis-je réellement l'un[Root.Get_E] des leurs ?",
    "convert_to_local_religion": "Adopter la religion locale ([Root.Capital.Religion.GetName])",
    "convert_to_local_religion_desc": "Les habitants §Y[Root.Capital.GetReligionMascPl]§! de §Y[Root.Capital.GetName]§! m'impressionnent par la profondeur et la passion avec laquelle ils vivent leur foi. J'envisage de me convertir et de faire mienne la gloire [Root.Capital.Get_du_HighGod].",
    "e_india": "Inde",
    "EVTDESC_RoI_403": "Le Gange incarne toutes les eaux sacrées dans la mythologie hindouiste et est personnifié par la déesse Ganga. Étant donné que vous habitez proche de ce grand fleuve, Upadhyaya vous suggère une visite.",
    "EVTOPTA_RoI_403": "J'irai.",
    "EVTOPTB_RoI_403": "Je n'ai pas le temps.",
    "EVTDESC_RoI_404": "Vous arrivez sur les bords du Gange. Vous pénétrez dans le temple construit sur la rive, prenant soin d'éviter la foule des pèlerins. Les eaux sacrées vous permettront un rituel de purification et renforceront votre relation avec le divin.",
    "EVTOPTA_RoI_404": "Je descends dans les eaux et le Gange me lave de mes péchés.",
    "EVTDESC_RoI_3150": "Le gourou de votre cour n'es pas très bavard. Il vous donne d'étranges conseils, et on l'a plusieurs fois surpris en train de boire. Vous commencez à douter qu'il soit un véritable gourou.",
    "EVTOPTA_RoI_3150": "Je dois mener une enquête.",
    "EVTOPTB_RoI_3150": "Peu importe",
    "EVTDESC_RoI_3151": "Vous avez fait surveiller votre gourou pendant plusieurs semaines. Il boit en secret et fume des herbes. Il s'éclipse discrètement pour visiter des lieux de plaisir incognito. Il dépense aux cartes les dons d'argent qu'il reçoit.",
    "EVTOPTA_RoI_3151": "Je vais lui parler face à face.",
    "EVTOPTB_RoI_3151": "À la réflexion, j'aime bien son style.",
    "EVTDESC_RoI_3152": "Alors que votre gourou entend vos remontrances concernant la vie qu'il mène, il se décompose et implore votre clémence. « Je l'avoue, je suis un imposteur. Ayez pitié de moi, je suis juste un homme du peuple qui tente de gagner sa vie. »",
    "EVTOPTA_RoI_3152": "Au cachot !",
    "EVTOPTB_RoI_3152": "Quittez mon palais dans la seconde. Votre comédie est terminée.",
    "EVTDESC_RoI_3100": "Le gourou de votre cour vient vous voir. « Je dois vous entretenir d'un sujet important, M[Root.GetOnA][Root.GetLordLady]... Nous devons sans cesse chercher la sagesse et tenter de suivre la voie du bien. Il n'est pas convenable pour un noble souverain d'être un ivrogne ». Il s'incline et vous dévisage en silence.",
    "EVTOPTA_RoI_3100": "Je dois améliorer ma conduite.",
    "EVTOPTB_RoI_3100": "Laisse-moi tranquille.",
    "EVTOPTC_RoI_3100": "Personne ne me parle ainsi !",
    "EVTDESC_RoI_3101": "Le gourou de votre cour vient vous voir. « Je dois vous entretenir d'un sujet important, M[Root.GetOnA][Root.GetLordLady]... Nous devons sans cesse chercher la sagesse et tenter de suivre la voie du bien. Il n'est pas convenable pour un noble souverain d'être un hédoniste ». Il s'incline et vous dévisage en silence.",
    "EVTDESC_RoI_3102": "Le gourou de votre cour vient vous voir. « Je dois vous entretenir d'un sujet important, M[Root.GetOnA][Root.GetLordLady]... Nous devons sans cesse chercher la sagesse et tenter de suivre la voie du bien. Il n'est pas convenable pour un noble souverain d'être un empaleur ». Il s'incline et vous dévisage en silence.",
    "EVTDESC_RoI_3103": "Le gourou de votre cour vient vous voir. « Je dois vous entretenir d'un sujet important, M[Root.GetOnA][Root.GetLordLady]... Nous devons sans cesse chercher la sagesse et tenter de suivre la voie du bien. Il n'est pas convenable pour un noble souverain de faire preuve de luxure ». Il s'incline et vous dévisage en silence.",
    "EVTDESC_RoI_3104": "Le gourou de votre cour vient vous voir. « Je dois vous entretenir d'un sujet important, M[Root.GetOnA][Root.GetLordLady]... Nous devons sans cesse chercher la sagesse et tenter de suivre la voie du bien. Il n'est pas convenable pour un noble souverain de faire preuve de gourmandise ». Il s'incline et vous dévisage en silence.",
    "EVTDESC_RoI_3105": "Le gourou de votre cour vient vous voir. « Je dois vous entretenir d'un sujet important, M[Root.GetOnA][Root.GetLordLady]... Nous devons sans cesse chercher la sagesse et tenter de suivre la voie du bien. Il n'est pas convenable pour un noble souverain de faire preuve d'avarice ». Il s'incline et vous dévisage en silence.",
    "EVTDESC_RoI_3106": "Le gourou de votre cour vient vous voir. « Je dois vous entretenir d'un sujet important, M[Root.GetOnA][Root.GetLordLady]... Nous devons sans cesse chercher la sagesse et tenter de suivre la voie du bien. Il n'est pas convenable pour un noble souverain d'envier les autres ». Il s'incline et vous dévisage en silence.",
    "EVTDESC_RoI_3107": "Le gourou de votre cour vient vous voir. « Je dois vous entretenir d'un sujet important, M[Root.GetOnA][Root.GetLordLady]... Nous devons sans cesse chercher la sagesse et tenter de suivre la voie du bien. Il n'est pas convenable pour un noble souverain de s'emporter constamment ». Il s'incline et vous dévisage en silence.",
    "EVTDESC_RoI_3108": "Le gourou de votre cour vient vous voir. « Je dois vous entretenir d'un sujet important, M[Root.GetOnA][Root.GetLordLady]... Nous devons sans cesse chercher la sagesse et tenter de suivre la voie du bien. Il n'est pas convenable pour un noble souverain d'avoir tellement d'orgueil ». Il s'incline et vous dévisage en silence.",
    "EVTDESC_RoI_3109": "Le gourou de votre cour vient vous voir. « Je dois vous entretenir d'un sujet important, M[Root.GetOnA][Root.GetLordLady]... Nous devons sans cesse chercher la sagesse et tenter de suivre la voie du bien. Il n'est pas convenable pour un noble souverain de faire preuve de partialité ». Il s'incline et vous dévisage en silence.",
    "EVTDESC_RoI_3110": "Le gourou de votre cour vient vous voir. « Je dois vous entretenir d'un sujet important, M[Root.GetOnA][Root.GetLordLady]... Nous devons sans cesse chercher la sagesse et tenter de suivre la voie du bien. Il n'est pas convenable pour un noble souverain d'être tellement cynique ». Il s'incline et vous dévisage en silence.",
    "EVTDESC_RoI_3111": "Le gourou de votre cour vient vous voir. « Je dois vous entretenir d'un sujet important, M[Root.GetOnA][Root.GetLordLady]... Nous devons sans cesse chercher la sagesse et tenter de suivre la voie du bien. Il n'est pas convenable pour un noble souverain d'être aussi enclin à la cruauté ». Il s'incline et vous dévisage en silence.",
    "EVTDESC_RoI_3112": "Le gourou de votre cour vient vous voir. « Je dois vous entretenir d'un sujet important, M[Root.GetOnA][Root.GetLordLady]... Nous devons sans cesse chercher la sagesse et tenter de suivre la voie du bien. Il n'est pas convenable pour un noble souverain d'être un duelliste et de devenir violent pour se divertir ». Il s'incline et vous dévisage en silence.",
    "EVTDESC_RoI_3113": "Le gourou de votre cour vient vous voir. « Je dois vous entretenir d'un sujet important, M[Root.GetOnA][Root.GetLordLady]... Nous devons sans cesse chercher la sagesse et tenter de suivre la voie du bien. Il n'est pas convenable pour un noble souverain de chasser des animaux innocents pour se divertir ». Il s'incline et vous dévisage en silence.",
    "EVTDESC_RoI_3114": "Le gourou de votre Cour vient vous voir. « Je dois vous entretenir d'un sujet important, M[Root.GetOnA][Root.GetLordLady]... Nous devons sans cesse chercher la sagesse et tenter de suivre la voie du bien. Il n'est pas convenable pour un noble souverain de montrer si peu de confiance envers ceux qui l'entourent ». Il s'incline et vous dévisage en silence.",
    "EVTDESC_RoI_410": "Des prêtres d'un temple hindouiste local vous approchent afin de solliciter un don. Ils en ont besoin pour ajouter un nouveau bâtiment au temple afin d'accueillir le nombre croissant de fidèles.",
    "EVTOPTA_RoI_410": "Je vous aiderai. N'oubliez pas d'y placer une grande statue de Shiva.",
    "EVTOPTB_RoI_410": "Je vous aiderai. N'oubliez pas d'y placer une grande statue de Vishnou.",
    "EVTOPTC_RoI_410": "Je vous aiderai. N'oubliez pas d'y placer une grande statue de Brahma.",
    "EVTOPTD_RoI_410": "Je vous aiderai. N'oubliez pas d'y placer une grande statue de Kali.",
    "EVTOPTE_RoI_410": "Je vous aiderai. N'oubliez pas d'y placer une grande statue de Ganesh.",
    "EVTOPTF_RoI_410": "Je vous aiderai. N'oubliez pas d'y placer une grande statue de Ganga.",
    "EVTOPTG_RoI_410": "Je vous apporterai une petite contribution.",
    "EVTOPTH_RoI_410": "Je n'ai malheureusement rien à vous donner.",
    "EVTDESC_RoI_411": "Des moines d'un monastère local vous approchent afin de solliciter un don. Ils doivent accueillir le nombre croissant de fidèles tout en conservant assez de provisions pour subvenir à leurs autres oeuvres et à leurs études.",
    "EVTOPTA_RoI_411": "Donnons-leur de l'or.",
    "EVTOPTB_RoI_411": "Donnons-leur de la nourriture.",
    "EVTOPTC_RoI_411": "Ce n'est pas mon problème.",
    "EVTDESC_RoI_412": "Vous avez remarqué un nombre croissant de plaintes de la part des commerçants de la ville voisine ces derniers temps. Il semble que plusieurs ascètes jaïns nus aient décidé de s'installer sur la place du marché pour prêcher. Les commerçants disent comprendre la nécessité de respecter les autres religions, mais les ascètes nus font fuir les clients et heurtent la sensibilité des gens.",
    "EVTOPTA_RoI_412": "Je ne comprends pas pourquoi vous venez m'ennuyer avec cela",
    "EVTOPTB_RoI_412": "Nous demanderons aux ascètes de se trouver un endroit moins fréquenté.",
    "EVTOPTC_RoI_412": "Mes soldats iront expulser ces païens !",
    "merchants_unhappy": "Les commerçants sont mécontents",
    "realm_jains_upset": "Les jaïns qui vivent dans votre pays sont en colère.",
    "gambler": "Joueur",
    "opinion_sacrilege": "Actes sacrilèges",
    "sacrilege_tooltip": "Tout le monde sera informé de ce sacrilège.",
    "EVTDESC_RoI_163": "Un prêtre du temple local vient vous parler : « M[Root.GetOnA][Root.GetLordLady], les éléphants sacrés du temple sont tous malades. Nous avons cependant appris l'existence d'un guérisseur qui vit dans une province voisine et dont les remèdes sont réputés pour soigner les éléphants souffrants. Il est cependant plus cher... ».",
    "EVTOPTA_RoI_163": "C'est bien triste pour vous.",
    "EVTOPTB_RoI_163": "Je paierai à votre place.",
    "EVTDESC_RoI_164": "M[Root.GetOnA][Root.GetLordLady], des messagers envoyés par [From.GetLeLa] grand[From.Get_E] [From.GetFullName] sont arrivés. Il semble qu'[From.GetIlElle] ait décidé de vous faire l'honneur du plus merveilleux des cadeaux, un éléphant blanc !",
    "EVTOPTA_RoI_164": "J'accepterai ce généreux cadeau.",
    "EVTOPTB_RoI_164": "Je ne peux pas l'accepter.",
    "EVTDESC_RoI_165": "Vous devez construire une écurie appropriée pour votre éléphant blanc. C'est un animal unique et sacré, et sa demeure doit faire honneur à son statut.",
    "EVTOPTA_RoI_165": "Je construirai une demeure de bois précieux et d'or.",
    "EVTOPTB_RoI_165": "Une écurie classique fera l'affaire.",
    "EVTDESC_RoI_166": "M[Root.GetOnA][Root.GetLordLady], les gardes qui protègent votre éléphant blanc ont signalé avoir capturé des intrus. Il semble que ce soient des membres d'un étrange culte local voué à Ganesh. Ils ont volé la bouse de l'éléphant blanc pour leurs rites.",
    "EVTOPTA_RoI_166": "Tuez ces blasphémateurs !",
    "EVTOPTB_RoI_166": "Ils n'ont rien fait de mal, donnez-leur la bouse en cadeau.",
    "EVTOPTC_RoI_166": "Ils pourraient travailler à l'écurie... Nous les paierons en bouse.",
    "EVTDESC_RoI_167": "Votre éléphant blanc ne s'est toujours pas habitué à sa nouvelle maison. Il semble agité et morose. Les choses ont empiré la nuit dernière : il a commencé à donner des coups et à tout saccager, le bâtiment a failli s'effondrer.",
    "EVTOPTA_RoI_167": "Faites les réparations nécessaires.",
    "EVTOPTB_RoI_167": "J'en ai vu assez, restituez ce cadeau maudit.",
    "EVTOPTC_RoI_167": "Vendez cette sale bête.",
    "EVTOPTD_RoI_167": "Ce stupide animal doit être mis à mort. Tout de suite !",
    "EVTDESC_RoI_168": "M[Root.GetOnA][Root.GetLordLady], nous avons un problème concernant votre éléphant blanc. Hier, il s'est enfui de son étable et a piétiné les champs alentour. Il a tenté de s'accoupler avec plusieurs éléphantes. Il est possible que ce désir ait été la raison de son escapade.",
    "EVTOPTA_RoI_168": "À compter d'aujourd'hui, il pourra « s'exercer » toutes les semaines.",
    "EVTOPTB_RoI_168": "J'en ai vu assez, restituez cette sale bête.",
    "EVTOPTC_RoI_168": "Je pourrais peut-être le vendre comme reproducteur.",
    "EVTOPTD_RoI_168": "Tuez-moi cet éléphant. Tout de suite.",
    "EVTDESC_RoI_169": "Si vous désirez vraiment tuer cet éléphant blanc, M[Root.GetOnA][Root.GetLordLady], vous devez décider comment procéder. Quelle que soit la méthode employée, nous devons tenter de faire passer sa mort pour un accident afin d'éviter que la personne qui vous en a fait cadeau se sente insultée.",
    "EVTOPTA_RoI_169": "Empoisonnez-le.",
    "EVTOPTB_RoI_169": "Laissez-le mourir de faim.",
    "EVTOPTC_RoI_169": "Poussez-le du haut d'une falaise.",
    "EVTOPTD_RoI_169": "Ce qu'on peut en penser ne m'importe pas. Les soldats lui règleront son compte à coup de lance.",
    "EVTDESC_RoI_170": "Les palefreniers empoisonnent l'eau de l'abreuvoir. L'éléphant gémit bientôt de douleur et tombe très malade. C'est un poison lent et la bête met plusieurs jours à mourir. Tous sont très inquiets et très attristés par cette 'maladie' soudaine. Personne ne soupçonne que vous avez empoisonné l'éléphant.",
    "EVTOPTA_RoI_170": "Excellent.",
    "EVTDESC_RoI_171": "Les palefreniers empoisonnent l'eau de l'abreuvoir. L'éléphant gémit bientôt de douleur et tombe très malade. Il vomit du sang et meurt en quelques minutes. Beaucoup trouvent très étrange qu'un éléphant en aussi bonne santé meure si soudainement. Rapidement la rumeur que c'est vous qui avez empoisonné l'éléphant se répand.",
    "EVTOPTA_RoI_171": "C'est malheureux.",
    "EVTDESC_RoI_172": "Vous demandez aux palefreniers de ne plus nourrir l'éléphant. L'animal faiblit progressivement et un beau matin, on le retrouve mort. Vous demandez à vos serviteurs et à vos physiciens de parler avec ostentation du fait que l'animal était malade et refusait de manger. Tout le monde est triste, mais personne suspecte quelque chose d'irrégulier.",
    "EVTOPTA_RoI_172": "Excellent.",
    "EVTDESC_RoI_173": "Vous demandez aux palefreniers de ne plus nourrir l'éléphant. L'animal faiblit progressivement et un beau matin, on le retrouve mort. Cependant, le bruit se répand : vos serviteurs auraient arrêté de nourrir l'éléphant. Bientôt, tout le monde sait que vous avez mené l'épéphant à la mort.",
    "EVTOPTA_RoI_173": "C'est malheureux.",
    "EVTDESC_RoI_174": "Vous faites en sorte que l'éléphant participe à une procession officielle qui passe près d'une haute falaise. Au moment opportun, les gardes piquent l'éléphant de leurs lances et le font chuter de la falaise. Il trouve la mort dans la chute. Vous demandez aux gardes de répandre la nouvelle du terrible accident. Tout le monde est choqué, mais personne soupçonne votre participation.",
    "EVTOPTA_RoI_174": "Excellent.",
    "EVTDESC_RoI_175": "Vous faites en sorte que l'éléphant participe à une procession officielle qui passe près d'une haute falaise. Au moment opportun, les gardes piquent l'éléphant de leurs lances et le font chuter de la falaise. Il trouve la mort dans la chute. Malheureusement des passants ont rapporté la totalité de l'incident et la rumeur de votre acte sanglant se propage à travers les contrées.",
    "EVTOPTA_RoI_175": "C'est malheureux.",
    "EVTDESC_RoI_176": "Vous envoyez vingt soldats armés de lances dans l'écurie de l'éléphant blanc. Ils l'attaquent et le tuent rapidement sans presque aucun bruit et sans effusion de sang. Tout le monde sait que vous avez ordonné cette action, et c'est exactement ce que vous voulez.",
    "EVTOPTA_RoI_176": "Je n'avais pas le choix.",
    "EVTDESC_RoI_177": "L'éléphant blanc semble très apaisé désormais. Il n'a rien cassé ni blessé personne depuis longtemps. Peut-être nos soucis sont-ils terminés.",
    "EVTOPTA_RoI_177": "Espérons-le.",
    "EVTDESC_RoI_180": "Un groupe de moines bouddhistes errants visite la province. Ils donnent d'impressionnants spectacles de combats acrobatiques dans les villages où ils passent.",
    "EVTOPTA_RoI_180": "Ces moines sont aussi vifs que l'éclair !",
    "EVTOPTB_RoI_180": "Ils feraient mieux de ne pas enseigner de telles choses à mes paysans.",
    "EVTOPTD_RoI_245": "Je pense savoir qui c'était...",
    "EVTDESC_RoI_190": "Un homme vous approche et vous demande audience. Il se dit 'ingénieur' et souhaite construire un navire pouvant voguer sous l'eau, puis lui faire remonter l'Indus. Il est à la recherche d'un parrain pour son projet. Si vous l'aidez, il donnera votre nom à l'engin - « un sous-marin ». Il plaisante, en souriant nerveusement.",
    "EVTOPTA_RoI_190": "Intéressant. Combien vous faut-il ?",
    "EVTOPTB_RoI_190": "Disparaissez, vous et votre « sous-marin ». Tout de suite.",
    "EVTDESC_RoI_191": "Votre « ingénieur » passe de nombreux jours à construire son submersible. Une fois la construction terminée, il submerge son navire sous les murmures émerveillés dans la grande foule rassemblée sur la rive. Une petite traînée de bulles a été aperçue alors que le navire naviguait sous l'eau en remontant la  rivière.\\nHélas, on ne l'a ni vu ni entendu depuis.",
    "EVTOPTA_RoI_191": "Hum... À quoi tout cela a-t-il pu bien servir ?",
    "EVTDESC_RoI_193": "La rumeur court au sujet d'un yogi ayant maîtrisé l'art de la lévitation. On peut le rencontrer à la place du marché non loin d'ici.",
    "EVTOPTA_RoI_193": "Je dois absolument voir ça !",
    "EVTOPTB_RoI_193": "Je n'ai pas de temps à perdre dans ces superstitions.",
    "EVTDESC_RoI_194": "Vous parvenez à la place du marché. Une grande foule est rassemblée autour du yogi. Il semble en effet léviter au-dessus du sol, les yeux fermés. Quelqu'un murmure qu'il est ainsi sans bouger depuis plusieurs heures.",
    "EVTOPTA_RoI_194": "Intéressant.",
    "EVTOPTB_RoI_194": "C'est fascinant ! Je dois donner de l'argent à ce saint homme.",
    "EVTOPTC_RoI_194": "Donnons-lui un coup et voyons ce qui arrive.",
    "EVTOPTD_RoI_194": "Je crois que je vais lui asséner un grand coup.",
    "EVTDESC_RoI_195": "Vous laissez le yogi à sa lévitation, méditant sur la mystérieuse magie de ces hommes de foi.",
    "EVTOPTA_RoI_195": "Le monde regorge de choses si fantastiques.",
    "EVTDESC_RoI_196": "Vous poussez le yogi du doigt. Il cligne des yeux puis retrouve son visage inexpressif.",
    "EVTOPTA_RoI_196": "Le pousser de nouveau.",
    "EVTOPTB_RoI_196": "Le laisser tranquille.",
    "EVTOPTC_RoI_196": "Le pousser un grand coup.",
    "EVTDESC_RoI_197": "Le yogi ouvre les yeux, irrité. Il pose les pieds à terre et s'en va sans prononcer un mot. La foule vous jette un regarde désapprobateur.",
    "EVTOPTA_RoI_197": "Eh bien quoi ?",
    "EVTDESC_RoI_198": "Vous reculez d'un pas puis vous vous ruez sur le yogi de toutes vos forces. Il tombe en poussant un cri d'effroi et sa tête heurte une pierre. La foule stupéfaite et silencieuse vous regarde, vous et le yogi.",
    "EVTOPTA_RoI_198": "Un imposteur ! Je le savais !",
    "EVTDESC_RoI_158": "Un éléphant est devenu fou et court dans les rues à l'extérieur du château, totalement hors de contrôle. Il a déjà tué plusieurs habitants. Que faire ?",
    "EVTOPTA_RoI_158": "Envoyons des soldats le tuer.",
    "EVTOPTB_RoI_158": "Essayons de le capturer.",
    "EVTDESC_RoI_159": "Plusieurs soldats ont été grièvement blessés mais ils sont parvenus à tuer l'éléphant. L'animal est mort en poussant des cris, déversant un torrent de sang dans la rue. Les paysans sont traumatisés.",
    "EVTOPTA_RoI_159": "Au moins la ville est en sécurité à présent.",
    "EVTDESC_RoI_160": "Les soldats sont parvenus à attirer l'éléphant dans une zone à l'écart pour le tuer de leurs lances.",
    "EVTOPTA_RoI_160": "Ah, très bien.",
    "EVTDESC_RoI_161": "Impossible de capturer cette bête devenue folle. Elle a tué plusieurs personnes et démoli deux bâtiments, pour finir par s'enfuir hors de la ville.",
    "EVTOPTA_RoI_161": "C'est malheureux.",
    "EVTDESC_RoI_162": "Deux cornacs d'expérience ont réussi à piéger l'éléphant et à le capturer. Ils ont pu le ramener sain et sauf à son enclos.",
    "EVTOPTA_RoI_162": "Excellent !",
    "EVTDESC_RoI_400": "Il semble que mon intérêt pour le paganisme ait attiré l'attention d'un adepte de cette religion en mon royaume. Nous nous sommes rencontrés, et nous avons eu les plus intéressantes discussions sur des sujets notamment théologiques.",
    "EVTOPTA_RoI_400": "J'ai un nouvel ami !",
    "EVTDESC_RoI_401": "Vous avez de la visite : un émissaire de la célèbre Université de Nalanda. Il vous parle des recherches et de tous les travaux qui se déroulent en ce lieu et vous donne une invitation officielle à visiter cette merveille de Bihar.",
    "EVTOPTA_RoI_401": "Intéressant. J'accepte votre invitation.",
    "EVTOPTB_RoI_401": "Je n'ai pas le temps.",
    "EVTNAME_RoI_402": "Nalanda",
    "EVTDESC_RoI_402": "Vous voici à la somptueuse Université de Nalanda. Il s'agit d'un important complexe de bâtiments de brique rouge où fourmille une foule d'étudiants et de moines. On vous explique que des gens viennent ici depuis les quatre coins de l'Inde, et même de l'étranger, afin d'étudier et d'échanger des idées. La bibliothèque possède un grand nombre de textes dans toutes les langues connus des hommes.\\n\\nC'est un endroit impressionnant. Vous n'avez pas beaucoup de temps à passer ici, cependant, donc vous devez décider quoi faire...",
    "EVTOPTA_RoI_402": "Je me concentrerai sur l'architecture.",
    "EVTOPTB_RoI_402": "Je vais passer quelques jours dans la bibliothèque.",
    "EVTOPTC_RoI_402": "Je suis ici pour recevoir une instruction religieuse.",
    "become_samrat_chakravartin": "Devenir Samrat Chakravartin",
    "become_samrat_chakravartin_desc": "Un souverain indien qui parvient à imiter Ashoka le Grand et unir toutes les provinces de l'Inde sous sa couronne peut revendiquer le titre de Samrat Chakravartin, empereur des empereurs. Ce titre désigne le concept d'un souverain mondial idéal et universel dans la tradition indienne. Le revendiquer est une tâche ardue, mais en être digne pourrait l'être encore plus...",
    "has_court_guru": "Gourou de la Cour",
    "nick_the_leper": "[This.GetLeLa] Lépreu[This.GetXSe]",
    "PEACE": "Paix",
    "d_tamil_band": "Bande armée tamoule",
    "d_tamil_band_adj": "tamoule",
    "d_marathi_company": "Compagnie marathi",
    "d_marathi_company_adj": "marathi",
    "d_marathi_band": "Bande armée marathi",
    "d_marathi_band_adj": "marathi",
    "d_bengal_company": "Compagnie du Bengale",
    "d_bengal_company_adj": "bengalaise",
    "d_bengal_band": "Bande armée bengalaise",
    "d_bengal_band_adj": "bengalaise",
    "d_rajput_company": "Compagnie rajput",
    "d_rajput_company_adj": "rajput",
    "d_rajput_band": "Bande armée rajput",
    "d_rajput_band_adj": "rajput",
    "TRAIT_OPINION_CHURCH": "Opinion de la part des religieux : $VALUE$",
    "TRAIT_OPINION_SPOUSE": "Opinion du conjoint : $VALUE$",
    "TRAIT_OPINION_SEX_APPEAL": "Attirance : $VALUE$",
    "TRAIT_OPINION_DYNASTY": "Opinion de la part des membres de la dynastie : $VALUE$",
    "TRAIT_OPINION_VASSAL": "Opinion de la part des vassaux : $VALUE$",
    "TRAIT_OPINION_LIEGE": "Opinion envers le seigneur lige : $VALUE$",
    "TRAIT_OPINION_INFIDEL": "Opinion envers une autre religion $VALUE$",
    "TRAIT_OPINION_SAME_TRAIT": "Opinion pour le même trait : $VALUE$",
    "TRAIT_OPINION_SAME_TRAIT_SAME_REL": "Opinion pour le même trait si la même religion : $VALUE$",
    "TRAIT_OPINION_OPPOSITE_TRAIT": "Opinion pour le trait opposé : $VALUE$",
    "TRAIT_OPINION_SAME_RELIGION": "Opinion de la part des coreligionnaires : $VALUE$",
    "TRAIT_OPINION_AMBITION": "Opinion en raison de la forte ambition : $VALUE$",
    "indian_has_not_converted": "Ne s'est pas déjà converti",
    "EVTDESC_RoI_1080": "La tension monte au festin ! [FromFromFrom.GetFullName] et [FromFrom.GetFullName] se sont affrontés en duel. Le bruit de l'acier a tenu en haleine les spectateurs pendant de longs moments d'une grande intensité.\\n\\n[FromFrom.GetFullName] a perdu l'affront, mais s'en sort avec des blessures légères.",
    "EVTDESC_RoI_1081": "La tension monte au festin ! [FromFromFrom.GetFullName] et [FromFrom.GetFullName] se sont affrontés en duel. Le bruit de l'acier a tenu en haleine les spectateurs pendant de longs moments d'une grande intensité.\\n\\n[FromFrom.GetFullName] a perdu l'affront et s'allonge, blessé, sur le sol.",
    "EVTDESC_RoI_1082": "La tension monte au festin ! [FromFromFrom.GetFullName] et [FromFrom.GetFullName] se sont affrontés en duel. Le bruit de l'acier a tenu en haleine les spectateurs pendant de longs moments d'une grande intensité.\\n\\n[FromFrom.GetFullName] a perdu l'affront et a été horriblement mutilé.",
    "EVTDESC_RoI_1083": "La tension monte au festin ! [FromFromFrom.GetFullName] et [FromFrom.GetFullName] se sont affrontés en duel. Le bruit de l'acier a tenu en haleine les spectateurs pendant de longs moments d'une grande intensité.\\n\\n[FromFrom.GetFullName] a trouvé la mort !",
    "EVTDESC_RoI_3202": "Ces derniers temps, vous vous êtes livré à de longues conversations philosophiques avec [From.GetFirstNameWithNick], le gourou de votre cour. Vous avez parlé du bouddhisme, de comment maîtriser vos désirs et vos faiblesses, et de calmer la souffrance que ces émotions vous causent.",
    "EVTOPTA_RoI_3202": "Je sens que tout cela m'a aidé !",
    "EVTOPTB_RoI_3202": "Balivernes !",
    "obj_buddhist_stop_drinking_title": "Fini la boisson",
    "obj_buddhist_reject_empty_pleasures_title": "Apprendre à rejeter les plaisirs inutiles",
    "obj_buddhist_abstain_sexual_excess_title": "Apprendre à s'abstenir des excès de la chair",
    "obj_buddhist_reject_cruelty_title": "Rejeter la cruauté",
    "obj_buddhist_temperance_food_title": "Apprendre à modérer son appétit",
    "obj_buddhist_reject_greed_title": "Apprendre à rejeter le poison de l'avarice",
    "obj_buddhist_reject_envy_title": "Apprendre à rejeter l'envie",
    "obj_buddhist_reject_hate_title": "Apprendre à rejeter la haine",
    "obj_buddhist_reject_pride_title": "Apprendre à rejeter l'orgueil",
    "obj_buddhist_defeat_fear_title": "Vaincre la peur",
    "temple_barony_of_hindu": "Mandir de",
    "temple_barony_of_buddhist": "Vihara de",
    "temple_barony_of_jain": "Derasar de",
    "DEATH_SACRIFICED": "a été offert[Get_E] aux dieux sur ordre de $KILLER$",
    "obj_become_paragon_of_enlightenment_title": "Devenir un modèle de spiritualité",
    "obj_become_paragon_of_enlightenment_desc": "[This.Get_Le_TitledFirstName] tente de s'améliorer en [This.Religion.GetPietyName] et d'atteindre la lumière. C'est une source d'inspiration pour tous ceux de sa religion.",
    "opinion_enlightened": "Illumination intérieure",
    "paragon_of_enlightenment": "Modèle de spiritualité",
    "EVTTOOLTIP1_RoI_2001": "Réponse envoyée à [From.GetFullName]",
    "convert_indian_branch": "Changer de dévotion",
    "jain_ahimsa_tooltip": "Cette action enfreint la doctrine jaïne de l'Ahimsa, la non-violence.\\n",
    "ARRANGE_MARRIAGE_DESC": "Organiser un mariage avec la personne qui convient le mieux.",
    "alert_demesne_too_big_instant": "§YDomaine personnel trop vaste§!",
    "alert_demesne_too_big_delayed": "Votre domaine possède §R$NUM$§!/§Y$MAX$§! propriétés, ce qui affecte le prélèvement de l'impôt et le recrutement des troupes, et cause un ressentiment parmi vos vassaux.",
    "horse_archers_modifier": "Bonus de combat pour les archers à cheval : $PERC$",
    "camel_cavalry_modifier": "Bonus de combat pour les chameaux : $PERC$",
    "war_elephants_modifier": "Bonus de combat pour les éléphants : $PERC$",
    "EVTDESC_RoI_500": "Des marchands venus d'Europe demandent audience. Ils disent venir de Venise et avoir pour destination la cour du grand Khan, plus loin à l'Est.",
    "EVTOPTA_RoI_500": "Faites-les venir, j'aimerais leur parler.",
    "EVTOPTB_RoI_500": "Ces gens ne m'intéressent pas. Renvoyez-les.",
    "EVTDESC_RoI_501": "Il s'avère que les marchands sont deux frères du nom de Niccoló Polo and Matteo Polo. Le fils de Niccoló, un certain Marco, les accompagne. Ils vous demandent de leur fournir une escorte ou des guides afin de traverser les régions orientales de votre royaume.",
    "EVTOPTA_RoI_501": "Ils auront des guides expérimentés.",
    "EVTOPTB_RoI_501": "Ils auront des guides expérimentés, ainsi qu'une escorte armée.",
    "EVTOPTC_RoI_501": "Ils sauront très bien faire sans mon aide.",
    "EVTDESC_RoI_502": "Les frères Polo vous témoignent leur gratitude pour l'aide que vous leur apportez. Le jour suivant, ils se mettent en route vers l'Est, accompagnés de l'aide que vous leur avez fournie.",
    "EVTOPTA_RoI_502": "Souhaitons-leur bon voyage.",
    "EVTDESC_RoI_503": "Les frères Polo vous remercient de les avoir reçus. Après une nuit passée en ville, ils repartent le lendemain.",
    "EVTOPTA_RoI_503": "Quels étranges personnages.",
    "EVTDESC_RoI_504": "Vous avez une visite imprévue ! Les marchands vénitiens Niccoló, Matteo et Marco Polo sont de retour en ville. Ils vous expliquent avoir atteint l'Extrême-Orient et être sur le chemin du retour. Ils voulaient faire halte à votre palais pour vous remercier de l'aide que vous leur avez apporté la dernière fois qu'ils étaient venus par ici. Et ils ont apporté des cadeaux.",
    "EVTOPTA_RoI_504": "Approchez, mes amis, et parlez-moi de l'Orient...",
    "EVTDESC_RoI_3302": "[From.GetFirstNameWithNick], le gourou de votre cour, semble très porté sur les discussions autour de la société et des traditions ces derniers temps. Il parle du système de castes qu'il trouve destructeur et inhumain, et déclare que les hommes et les femmes devraient être traités comme des égaux. Il a même suggéré que vous deveniez le promoteur du changement en invitant ce pauvre sans caste à dîner à votre table.",
    "EVTOPTA_RoI_3302": "C'est ridicule !",
    "EVTOPTB_RoI_3302": "Vous être trop sage pour votre âge, mon ami.",
    "EVTTITLE_RoI_3402": "La méditation du gourou",
    "EVTDESC_RoI_3402": "Afin de connaître la paix intérieure et de devenir une personne plus forte et plus harmonieuse, vous vous entraînez à la méditation avec votre gourou [From.GetFirstNameWithNick].\\n\\nVous avez passé de longs moments à communiquer avec votre moi intérieur, vous concentrant, respirant, trouvant la tranquilité et l'harmonie. Vous vous considérez à l'intérieur de l'univers, l'univers à l'intérieur de vous-même, et votre place dans le temps et hors du temps\\n\\nEt petit à petit vous commencez à sentir la différence.",
    "EVTOPTA_RoI_3402": "Om bhur bhuvah svah.",
    "EVTOPTB_RoI_3402": "Om mani padme hum.",
    "EVTOPTC_RoI_3402": "Namo arihantanam.",
    "EVTOPTK96500": "Maîtriser la jungle.",
    "EVTOPTL96500": "Développer les éléphants de guerre.",
    "EVTDESC_RoI_3505": "M[Root.GetOnA][Root.GetLordLady], la province de [From.GetName] connaît des troubles. De nombreux rapports font état d'une corruption endémique au sein de la religion [Root.Religion.GetName].",
    "EVTOPTA_RoI_3505": "C'est très inquiétant.",
    "EVTDESC_RoI_3509": "« Bonne nouvelle, M[Root.GetOnA][Root.GetLordLady] ! Grâce au regain de puissance de la foi [Root.Religion.GetName], la corruption a été éradiquée en [From.GetName]. »",
    "EVTOPTA_RoI_3509": "Excellent !",
    "EVTDESC_RoI_3515": "« M[Root.GetOnA][Root.GetLordLady], d'inquiétantes nouvelles nous parviennent de la province de [From.GetName]. La foi [Root.Religion.GetName] faiblit et une étrange secte locale a pris le pouvoir dans plusieurs temples. »",
    "EVTOPTA_RoI_3515": "Je n'aime pas ça.",
    "EVTDESC_RoI_3519": "« Bonne nouvelle, M[Root.GetOnA][Root.GetLordLady] ! Grâce au regain de puissance de la religion [Root.Religion.GetName], le culte de la mort qui se développait dans la région a disparu de la province de [From.GetName]. »",
    "EVTOPTA_RoI_3519": "[Root.Religion.GetRandomGodName] soit loué, voilà une bonne nouvelle !",
    "EVTDESC_RoI_3525": "« Mauvaise nouvelle, M[Root.GetOnA][Root.GetLordLady] ! Le peuple de [From.GetName] connaît depuis longtemps un déclin du culte qu'il voue à [Root.Religion.GetRandomGodName]. Désormais, la majorité de la population de la province a adopté la religion [From.Religion.GetName] ! »",
    "EVTOPTA_RoI_3525": "Mauvaise nouvelle, en effet !",
    "EVTDESC_RoI_3535": "M[Root.GetOnA][Root.GetLordLady], le comté de [From.GetName] connaît des troubles importants en raison de tensions entre différentes factions au sein de la religion [From.Religion.GetName]. Ces tensions vont jusqu'à des affrontements dans les rues entre adeptes d'interprétations divergentes de textes lus dans [From.Get_le_Scripture].",
    "EVTOPTA_RoI_3535": "C'est l'oeuvre [Root.GetEvilGodDuDelaDes] !",
    "EVTDESC_RoI_3539": "« Bonne nouvelle, M[Root.GetOnA][Root.GetLordLady] ! Grâce au regain de puissance de la religion [Root.Religion.GetName], les troubles religieux ont disparu dans le comté de [From.GetName]. »",
    "EVTOPTA_RoI_3539": "Ils voient enfin la sagesse de [Root.Religion.GetRandomGodName] !",
    "temple_corruption": "Corruption au temple",
    "local_death_cult": "Culte de la mort local",
    "MODIFIER_ADD_PIETY": "Gain mensuel en $PIETYNAME$",
    "MONTHLY_CHARACTER_PIETY": "$PIETYNAME$ par mois"
}