{
    "EVTOPTC91355": "Tal fez puedo atraer a [From.GetHerHis] lado codicioso",
    "EVTOPTD91355": "[Root.Religion.GetRandomGodName] estará contento si dono el oro",
    "EVTOPTE91355": "Tal fez puedo [From.GetHerHis] [From.Spouse.GetHusbandWife] a creed en mí.",
    "EVTDESC91372": "Mis agents me han traído un mensaje de[From.GetTitledFirstName], queen todavía rechaza mis demandas que [From.GetSheHe] se enderece!Se ofreció darme un eunuco fuerte de gran capacidad marcial como un regalo si permito que  [From.GetHerHim] persiste en su década.",
    "EVTOPTA91372": "¡yo podría seguramente usar a tal eunuco!",
    "EVTDESC91373": "[From.GetTitledFirstName] me hablaba sobre cómo [From.GetSheHe] ha optado por vivir[From.GetHerHis] propria vida. [From.GetSubjectPronounCap] trató de explicarme que lo que yo he visto como decadencia fue simplemente otra forma de honrar a [From.Religion.GetRandomGodName]",
    "EVTOPTA91373": "Tal donación complacería seguramente a [From.Religion.GetRandomGodName]",
    "EVTDESC91374": "[From.GetTitledFirstName] vino a mis cámaras y susurró palabras bonitas en mi oído.[Root.Spouse.GetTitledFirstName] insiste en que [From.GetSheHe] debería ser lanzado en la cárcel debido a sus costumbres decadentes, pero [From.GetTitledFirstName] ahora parece ser muy diferente de lo que había oído. ",
    "EVTOPTA91374": "¡Me he enamorado!",
    "EVTOPTB91374": "¡Esto es claramente justo un acto!",
    "EVTDESC91375": "Mi cónyuge a [From.GetSheHe] se disgusta por lo que se refiere como un actitud innecesariamente áspera hacia [FromFrom.GetTitledFirstName] y sus costumbres decadentes de [FromFrom.GetHerHis] y me pide dejar a [FromFrom.GetHerHim] en paz.",
    "EVTOPTA91375": "Todo para ti, mi amor.",
    "EVTDESC91376": "Mi esposo vino a mí con noticias espantosas. ",
    "EVTDESC7950": "Quedó claro para mí al escuchar acerca de las maneras decadentes de[Root.PlotTarget.GetTitledName] que es el lugar adecuado para matar a [Root.PlotTarget.GetTitledFirstName] en [Root.PlotTarget.GetHerHis] propio palacio ",
    "EVTOPTA7950": "Mis co-conspiradores sobornará a [Root.PlotTarget.GetHerHis] siervos para ayudarnos",
    "EVTOPTB7950": "Voy a sobornar [Root.PlotTarget.GetHerHis] siervos para ayudarnos.",
    "EVTOPTC7950": "Voy a sustituir a [Root.PlotTarget.GetHerHis] siervo con mi propio servidor.",
    "EVTDESC7951": " De repente, me di cuenta de que tan decadente tontos sin duda son los más vulnerables en su propio palacio.",
    "EVTDESC7953": "Me ha enviado los fondos necesarios para sobornar a los siervos de [From.PlotTarget.GetTitledName] para afiliarse a nuestra causa",
    "EVTDESC7954": " [From.GetTitledName] ha rechazado darme los fondos necesarios para sobornos para hacer matar a [From.PlotTarget.GetTitledName] en su propio palacio.",
    "EVTDESC7955": " Que maravilloso es solo ester en casa y disfrutar las cosas 'simples' en la vida¡Servidor más vino por favor! ¡Más comida también!",
    "EVTTOOLTIP7955": "[This.GetTitledName] ya no será una mancha por mi dinastía!",
    "EVTOPTA7955": "Correcto,¡date prisa!",
    "EVTOPTB7955": "Porque mi siervo está corriendo hacia mí?",
    "EVTDESC7956": " ¿Una daga escondida sostenida por mi propio siervo, ¿Esto es cómo voy a morir? [Root.Religion.GetRandomGodName] Perdóname, he pecado",
    "EVTOPTA7956": "Muerte a [FromFrom.GetTitledFirstName]!",
    "EVTOPTA7957": "Porque? Quien? ",
    "EVTDESC7958": "Estaba sentado tan tranquilamente con mis hermosas sirvientas, disfrutando de una copa de vino caro tras la gran cena cuando, de repente, vi a una de ellas correr hacia mí con un puñal en mano. Pegué un brinco justo a tiempo y mis guardas la cogieron antes de que pudiera atacarme de nuevo. Antes de que se ocuparan de ella, pronunció el nombre de quien había ideado el plan.",
    "EVTOPTA7958": "¡Maldita sea [FromFrom.GetTitledFirstName]!",
    "EVTDESC7959": "Estaba sentado tan tranquilamente con mis hermosas sirvientas disfrutando de una copa de vino caro tras la gran cena cuando, de repente, vi a una de ellas correr hacia mí con un puñal en mano. Pegué un brinco justo a tiempo y mis guardas la cogieron antes de que pudiera atacarme de nuevo. Ya se encargaron de ella, pero me temo de que era simplemente un títere. ¿Quién estaba detrás de ese plan?",
    "EVTOPTA7959": "Me temo que nunca lo sabré.",
    "EVTDESC7960": "",
    "EVTOPTA7960": "Esto es lo que conlleva la decadencia!",
    "EVTDESC7961": "[From.GetTitledName] aprueba mi idea de asesinar a [From.PlotTarget.GetTitledName] mediante [From.PlotTarget.GetHerHis] propias sirvientas. Seguro que [Root.Religion.GetRandomGodName] me perdonará por las formas decadentes de [From.PlotTarget.GetTitledFirstName]",
    "EVTDESC7962": "[From.GetTitledName] me ha comunicado que la conspiración para asesinar a [From.PlotTarget.GetTitledName] avanza con éxito. Varias de [From.PlotTarget.GetHerHis] sirvientas son leales a nuestra causa y en cuestión de un mes estaremos listos para dar el golpe.",
    "EVTDESC7963": "¡Éxito! [From.GetTitledName] ha muerto. Desafortunadamente, mi complicidad fue descubierta.",
    "EVTOPTA7963": " Bien. Pero.. Mal",
    "EVTDESC7964": "¡Éxito! [From.GetTitledName] ha muerto sin saber el nombre de [From.GetPossPronoun] asesino. Nos hemos ocupado de las sirvientas sobornadas y no hablarán de lo sucedido ese día.",
    "EVTOPTA7964": "Yo debo celebrarlo... modestamente",
    "EVTDESC7965": "¡Fracaso! [From.GetTitledName] oyó a nuestras sirvientas hablar y descubrió nuestra conspiración par matar [From.GetHerHim].",
    "EVTOPTA7965": "Malíssima",
    "EVTDESC7966": "¡Fracaso! [From.GetTitledName] se percató de que pasaba algo y se llevaron a las sirvientas. De todos modos, fue incapaz de descubrir nuestra conspiración.",
    "title_appointed_regent": " Regente Nombrado",
    "title_appointed_regent_desc": "Este personaje se convertirá en el Regente si es necesario",
    "INTERACTION_REQ_REC_IS_DJ_LIEGE_OR_ADJ": "§Y[Recipient.GetTitledFirstName]§! tiene que ser un vecino o el señor feudal De Jure de mi Capital",
    "WELCOME_TEXT": "En el juego, puedes jugar como gobernante medieval de cualquier época, ya sea como modesto conde o como gran emperador. Cuando muera tu personaje, precisarás un heredero que tome el poder, y así sucesivamente a lo largo del tiempo. A diferencia de la mayoría de juegos, la situación inicial es histórica, por lo tanto totalmente desequilibrada. ¡Comprueba la estimación de dificultad de un gobernante antes de empezar a jugar!",
    "tribal_duke": "Alto mandatario",
    "tribal_duke_female": "Alto mandataria",
    "tribal_duchy_of": "Grande chefferie de",
    "tribal_duchy_of_norse": "Jarldom de",
    "tribal_count_west_african": "Farin",
    "tribal_count_female_west_african": "Farina",
    "tribal_duke_west_african": "Farbas",
    "tribal_duke_female_west_african": "Farba",
    "tribal_king_west_african": "Mansa",
    "tribal_baron_mongol": "Taishi",
    "tribal_barony_of_mongol": "Taishi de",
    "EVTDESC_CM_11": "La gente de la provincia de [Root.GetName] ha asimilado nuevas costumbres que vienen de lejos y las han mezclado con las viejas tradiciones eslavas. Ahora se nombran a sí mismos \"rus\" o \"rusos\".",
    "EVTOPTA_CM_11": "Nuevo, pero aún reconocible.",
    "convert_to_russian": "Abrazar la cultura rusa",
    "convert_to_russian_desc": "Muchos de nuestros súbditos están adoptando nuevas costumbres y tradiciones traídas por extranjeros y las integran con las costumbres locales. Quizá deberíamos hacer lo mismo...",
    "EVTDESC_CM_2102": "Te has hartado de pasar tanto tiempo en tu castillo llevando a cabo aburridas tareas de gobierno y diplomacia. Mientras tanto, [From.GetTitledFirstName] sigue contándote las interesantes aventuras que vive estando a tu servicio. Quizá podrías unirte a él en su próxima salida...",
    "EVTOPTA_CM_2102": "Sí, creo que lo haré!",
    "EVTOPTB_CM_2102": " No, tengo que ocuparme con mis deberes como[Root.GetTitle]",
    "EVTDESC_CM_2104": "Una buena mañana sales en compañía de [From.GetTitledFirstNameWithNick], no lleváis escolta y vuestras vestimentas son más bien prácticas en vez de majestuosas. Esto sí va a ser romper la monotonía de la corte. Tomas el [From.GetTitledFirstName] lo que te da una imagen escéptica, pero estás convencido de que será un buen viaje.",
    "EVTOPTA_CM_2104": "¿Qué puede fallar?",
    "d_yatviags": "Yatvingia",
    "d_pechenegs": "Pecheneg",
    "e_seljuk_turks": "El Imperio de Seljuk",
    "action_settle_tribe": "Establezca el Tribu",
    "action_settle_tribe_desc": "Nombrar a tu [GetMyTreasurerName] para que establezca miembros de tu clan en el país, de modo que aumenten las oportunidades de que su cultura cambie a §Y[Culture.GetName]§!.",
    "EVTNAME925": "Tribu Establecido",
    "EVTDESC925": "¡Mis esfuerzos para establecer nuestra tribu en [Root.Location.GetName] ha surtido efecto! ¡Mi señor feudal estará satisfecho!",
    "EVTOPTA925": "Las maneras de [Root.Liege.Culture.GetName] son superiores",
    "EVTDESC20205": "Mi [Root.GetMyTreasurerName], [From.GetTitledFirstName], se complace en informar que muchas buenas familias [Root.Culture.GetName] se han establecido en [From.Location.GetName]. ¡La gente del lugar, aunque al principio se mostró reticente, ya ha empezado a adoptar nuestra lengua y costumbres!",
    "EVTOPTA20205": "[From.GetFirstName]siempre es confiable.",
    "EVTNAME20206": "[Root.GetMyTreasurerName] herido",
    "EVTDESC20206": "¡La gente local de [Root.Location.GetName], enfurecida por el creciente número de asentamientos  [Root.Liege.Culture.GetName], han asaltado mi casa y casi me matan! ¡Me hirieron el hombro mientras luchaba por mi vida!",
    "EVTOPTA20206": "No puedo decir que ellos tienen la culpa.",
    "EVTDESC20207": "Mi [Root.GetMyTreasurerName], [From.GetTitledFirstName], ha sido apuñalado y herido por la gente de [From.Location.GetName], quienes están oponiendo una resistencia feroz ante nuestros colonos.",
    "EVTOPTA20207": "Ya como es de esperar",
    "action_build_legend": "Crear Leyenda",
    "EVTNAME20208": "Guerreros Criados",
    "EVTDESC20208": "Mi campaña para cimentar la leyenda de [Root.Liege.GetTitledFirstName] ha resultado ser enormemente exitosa. ¡Bandas de guerreros se han reunido en [Root.Location.Capital.GetName] codiciando el botín y la gloria!",
    "EVTOPTA20208": " Mi [Root.Liege.PrimaryTitle.GetRulerTitle]quedará contento!",
    "EVTDESC20209": "¡Mi [Root.GetMyTreasurerName], [From.GetTitledFirstName], dice que [From.GetPossPronoun] esfuerzos para elogiar mi nombre y mis hazañas han surtido efecto! Un pequeño ejército de guerreros se han congregado en [Root.Capital.Capital.GetName] listos para servirme. Solamente tengo que asegurarme de que tengan a alguien contra quien luchar \u0096 en el plazo de un año- no sea que se conviertan en... conflictivos.",
    "EVTOPTA20209": "Espléndido",
    "EVTDESC20217": "Los guerreros que mi [Root.GetMyTreasurerName] incitó a luchar por mi gloria se han desilusionado a causa de mi afeminado pacifismo y se han vuelto a casa indignados, lo que me ha provocado gran desprestigio.",
    "EVTOPTA20217": "¡Malditos sean!",
    "action_build_zeal": "Construir Celo",
    "EVTNAME20218": " Fanaticos Criados",
    "EVTDESC20218": "Me las he arreglado para incitar hasta la locura el fervor religioso en [Root.Location.GetName]. ¡Los fervientes guerreros se han reunido en nombre de [Root.Liege.Religion.GetRandomGodName] para destruir a los infieles!",
    "EVTOPTA20218": "Mi [Root.Liege.PrimaryTitle.GetRulerTitle]quedara contento",
    "EVTDESC20219": "¡Mi [Root.GetMyLordSpiritualName], [From.GetTitledFirstName], dice que [From.GetPossPronoun] esfuerzos para fomentar el fervor religioso entre la gente han surtido efecto! Un pequeño ejército de fanáticos se han congregado en [Root.Capital.Capital.GetName] listos para servirme. Ahora simplemente tenemos que atacar a algunos infieles antes de que mis nuevos reclutas se vayan indignados.",
    "EVTOPTA20219": "Alabar a[Root.Religion.GetRandomGodName]!",
    "EVTDESC20220": "Los guerreros santos que atrajo mi [Root.GetMyLordSpiritualName] para luchar por [Root.Religion.GetRandomGodName] se han desilusionado por mi impía negativa a luchar en una Guerra Santa y nos han abandonado, lo que daña enormemente nuestra Devoción.",
    "EVTOPTA20220": "¿¡Qué pasa con la Paciencia!?",
    "action_organize_raid": "Asalto Organizado",
    "EVTNAME20221": "Asalto Organizado",
    "EVTDESC20221": "Con tentadoras promesas de riquezas sin mesura, en [Root.Location.GetName] he juntado a una poderosa horda. Pero a estos hombre no les gusta quedarse con los brazos cruzados...",
    "EVTOPTA20221": " Mi [Root.Liege.PrimaryTitle.GetRulerTitle]quedará contento!",
    "EVTDESC20222": "Mi [Root.GetMyMarshalName], [From.GetTitledFirstName], ha reunido un buen número de jinetes que ambicionan el botín y la destrucción sin sentido. ¡Tengo que utilizar a estos hombres y no permitir que se estén de brazos cruzados durante demasiado tiempo!",
    "EVTOPTA20222": "De hecho ¡Buenas noticias!",
    "EVTDESC20224": "El grupo de jinetes que mi [Root.GetMyMarshalName] reunió para luchar para mí se ha cansado de mi afeminado pacifismo y han regresado a casa con sus esposas, ¡pero llevándose todo lo de valor que encontraron!",
    "EVTOPTA20224": "¡Ladrones! ..de hecho..",
    "CHRONICLE_PLAYER_INHERITANCE_NORMAL": "[From.GetTitledName] [From.GetDeathReason] el [GetDateText]. [From.GetPossPronounCap] [GetFromReverseRelation], [Root.GetFirstName], heredó el trono del [From.PrimaryTitle.GetTier] con una gran ceremonia en [Root.Capital.Capital.GetName].",
    "CHRONICLE_PLAYER_INHERITANCE_NEW_RELIGION": "El [GetDateText], [From.GetTitledName] [From.GetDeathReason]. [From.GetSubjectPronounCap] fue heredado por [From.GetPossPronoun] [Root.Religion.GetName] [Root.Religion.GetGroupName] [GetFromReverseRelation] [Root.GetFirstName].",
    "CHRONICLE_PLAYER_INHERITANCE_NEW_CULTURE": "[From.GetTitledName] [From.GetDeathReason] el [GetDateText]. [From.GetPossPronounCap] [Root.Culture.GetName] [GetFromReverseRelation] [Root.GetFirstName] subió al trono de [From.PrimaryTitle.GetTier] como [Root.GetTitledFirstName].",
    "CHRONICLE_PLAYER_INHERITANCE_NEW_CULTURE_AND_RELIGION": "[From.GetTitledName] [From.GetDeathReason] el [GetDateText]. [From.GetSubjectPronounCap] fue sucedido en el trono de [From.PrimaryTitle.GetTier] por [From.GetPossPronoun] [Root.Culture.GetName] [GetFromReverseRelation] [Root.GetFirstName], un [Root.Religion.GetGroupName] [Root.Religion.GetName] comprometido.",
    "jewish_group": "Israelita",
    "zoroastrian_group": "Mazdan",
    "embargo_cb_desc": "Este Casus Belli te permite destruir todos los Puestos Comerciales de §Y$TARGET$§! en todo tu Reino.",
    "vice_royalty_desc": "Los emperadores pueden conceder reinos o ducados a los vasallos como Virreinatos. Otorgamientos como éste no se heredan y volverán al emperador cuando muera el virrey -una manera práctica de permanecer por debajo de tu Límite de Vasallos.",
    "opinion_castrated_close_kin": "Pariente Cercano Castrado",
    "opinion_blinded_close_kin": "Pariente Cercano Cegado",
    "TITLE_USURPTION_TEMPORARY_TITLE": " Ni los poseedores de títulos temporales ni sus vasallos pueden usurpar ningún título.",
    "EVTDESC107001": "Jugarás como una sucesión de personajes de la misma Dinastía a través de los años.  En este Escenario de Aprendizaje estarás a salvo de ataques y luchas internas hasta que tu gobernante alcance la edad de 40 años. Llegado ese momento, [Root.GetFirstName] morirá (a pesar de que lo habitual es que los personajes mueran de vejez, enfermedades o violencia) y el Escenario de Aprendizaje finalizará. Cuando [Root.GetSubjectPronoun] muera, puedes continuar jugando como [Root.GetPossPronoun] Heredero en lo que será ya, un juego normal. Eres libre de navegar por el juego como desees, pero debes saber que si no sigues las instrucciones del Escenario de Aprendizaje te perderás próximas ayudas.",
    "EVTDESC107303": "Parece que no tienes suficientes embarcaciones para transportar el Ejército. A veces, cuando estás en Guerra, las Levas de tu Terratenencia y tus Vasallos pueden no ser suficientes. En estos casos lo más inteligente es contratar a Mercenarios. Lo podrás hacer a través de la Pestaña Mercenarios en la Vista Militar. Los mercenarios recién contratados llegan a la capital de tu Condado. Son muy caros de contratar y también de mantener. Echa un vistazo al convenio de mercenarios antes de contratarlos. Algunos están formados enteramente por Ejércitos mientras que otros están compuestos únicamente por Flotas. ¡Contrata algunos mercenarios navales! Ellos expandirán tu Reino hacia una Zona Oriental del Mar.",
    "CHRONICLE_JOINED_ALLY_IN_WAR": "[Prev.GetTitledName] apoyó a [From.GetTitledName] en la guerra contra [From.GetHerHis] enemigos",
    "CHRONICLE_JOINED_ALLY_IN_WAR_2": " [From.GetTitledName] apoyó a [Prev.GetTitledName] en la guerra contra [Prev.GetHerHis] enemigos.",
    "CHRONICLE_CRUSADE_LOST_NO_HEAD": "[From.Religion.GetCrusadeName] terminó porque el [From.Religion.GetName] se quedó sin Líder Religioso.",
    "ASK_FOR_DIVORCE_INTERACTION_1": "",
    "DIVORCE_INTERACTION_1": "Divorciarte de §Y[Actor.Spouse.GetFirstName]§W te costará §R$COST$§W prestigio.",
    "ERA_CHAR_INFO_3096": "Natural de El Cairo, Al-Mustansir se convirtió en Califa con sólo 6 años. Durante sus primeros años, su madre Ma'd Abu Tamim, ejerció la regencia y se encargó de la seguridad de su hijo. Cuando llegó a la edad adulta, su reino fue dominado por poderosos Visires y dominado por el caos. Mientras la hambruna debilitaba el reino, grupos de poderosos mercenarios turcos dominaron Egipto y lucharon por el poder. Al-Mustansir nunca tomó completamente las riendas del poder, pero llegó a ser el califa con el reinado más largo de la historia.",
    "ERA_CHAR_INFO_3040": "Alp Arslan, bisnieto Selyúcida y nacido con el nombre de Muhammad bin Dawud Chaghri, pronto se ganó este honorable nombre que significa \"León Heroico\" por su fuerza, sus habilidades de combate y su valor. En etapas tempranas, sucedió a su padre como gobernador de Jorasán, y después de una crisis de sucesión en 1064, se hizo con el título de Sultán por la fuerza y se convirtió en el gobernante del inmenso Imperio Selyúcida. Luego entró en guerra con el Imperio Bizantino y lo derrotó por completo en la batalla de Malazgirt y haciendo prisionero al Emperador. Su victoria fue un primer paso hacia el dominio turco en Anatolia y fue uno de los principales desencadenantes de las cruzadas. Murió fiel a su nombre, a la edad de 42 años, rechazando la ayuda de sus guardas contra un prisionero rebelde que se dirigió a él con un puñal.",
    "ERA_CHAR_INFO_457620": "Como rey de Castilla y León, Fernando fue una de las figuras más decisivas de la historia de la Reconquista que finalmente vería a los musulmanes irse de Iberia. Bajo el reinado de Fernando, Castilla se expandió hacia el Sur de España gracias a una combinación de fuerza y diplomacia para tomar ciudades andaluzas como Córdoba y Sevilla. Más de cuatrocientos años después de su muerte, Fernando fue canonizado por el Papa Clemente X y en los anales de historia pasó a ser conocido Fernando el Santo.",
    "ERA_CHAR_INFO_167219": "La Liga Hanseática fue una alianza flexible de ciudades alemanas, giraba entorno de Lübeck, que dominó el comercio báltico en la crisis de la Edad Media y durante aún más tiempo después de desplazar Visby como potencia comercial líder en la región. Las oficinas, también llamadas \"kontors\", estaban abiertas en los principales puertos y nodos comerciales de todas partes, desde Londres en el oeste hasta Nóvgorod en el este. Finalmente la Liga se hizo lo suficientemente poderosa como para desafiar directamente reinos mayores, como cuando saquearon la capital danesa de Copenhague en la segunda mitad del siglo XIV.",
    "ERA_CHAR_INFO_212513": "Conocido por sus coetáneos como stupor mundi, la \"maravilla del mundo\", Federico II fue uno de los más poderosos e influyentes emperadores del Sacro Imperio Romano durante la Edad Media. Su reino fue marcado por frecuentes guerras contra el Pontificado, y Federico fue excomulgado cuatro veces \u0096 incluso el Papa Gregorio IX le apodó El Anticristo. Se las arregló para negociar el regreso de Jerusalén a manos cristianas durante la Sexta Cruzada a pesar de casi no intervenir en la lucha. Después de morir de disentería en 1250 a la edad de 55 años, su línea se extinguiría rápidamente, lo que supuso el fin de la Casa de Hohenstaufen.",
    "ERA_CHAR_INFO_74656": "Singhana II fue un poderoso gobernante indio que expandió enormemente su reino hacia el norte, el sur y el este. Como gran mecenas de la ciencia y las artes, estableció una universidad de astronomía y creó la ciudad de Singapur.",
    "ERA_CHAR_INFO_454500": "Eduardo III fue, en muchos sentidos, un rey guerrero que fue coronado después de que el desastroso reinado de su padre finalizara en 1327. Con Eduardo, Inglaterra se convirtió en uno de los poderes militares más imponente de Europa, y su reclamación del trono francés daría pie al conflicto que finalmente se conocería como la Guerra de los Cien Años. A lo largo de su largo reinado, que duraría cincuenta años, Eduardo se centró, principalmente, en las cuestiones militares. Supervisó personalmente la decisiva Batalla de Crécy, en la que un ejército inglés formado mayoritariamente por arqueros de largo alcance derrotó a un ejército francés mucho más numeroso.",
    "ERA_CHAR_INFO_455500": "Felipe, conocido como \"el afortunado\", fue el primer rey francés de la Casa de Valois, y bajo su reinado Francia vería el inicio de la Guerra de los Cien Años. A pesar de su apodo, la guerra no fue bien y el ejército francés fue prácticamente aniquilado en manos de los ingleses en la Batalla de Crécyy. Al final de su reinado, la Peste Negra hizo su primera aparición en Francia. Un tercio de los súbditos de su reino sucumbieron a esta plaga \u0096 incluida la propia esposa de Felipe, la reina Juana.",
    "ERA_CHAR_INFO_476500": "Hijo de Osman I, el fundador y patrón de la ilustre dinastía Otomana, Orhan sucedió a su padre cuando éste murió. En un inició se ofreció para gobernar junto a su hermano Alaeddin, pero este último rechazó la propuesta y en su lugar sirvió como visir muy influyente de Orhan hasta su muerte en 1332. Bajo el reinado de Orhan, los otomanos se expandieron en gran medida por el noroeste de Anatolia en detrimento del Imperio Bizantino, que se vio envuelto en una serie de guerras civiles.",
    "ERA_CHAR_INFO_480000": "Mohammed Özbeg fue el khan de la Horda Dorada que contó con un reinado más prolongado, y fue bajo lo que el estado escindido Mongol alcanzó el apogeo de su poder. Özbeg fue convertido al Islam a muy temprana edad, y en cuanto asumió el trono lo adoptó como religión de estado. A pesar de ello, se le consideraba muy tolerante con los cristianos, algo que el Papa Juan XXII le agradeció personalmente por carta.",
    "ERA_CHAR_INFO_170258": "Muhammad II fue el cabeza de la dinastía tughlúquida, que había creado un vasto imperio musulmán en la India. Con él, en un principio el imperio se expandió y temporalmente controló la mayor parte de la India, pero no duró. Muhammad se había ganado la reputación de cruel y despiadado, y los impuestos, en su imperio, alcanzaron niveles exorbitantes. Tuvo que contener numerosas revueltas, y para cuando él falleció, el reino ya había empezado a fragmentarse.",
    "ERA_SELECTION_TEXT": "Cada época te presentará diferentes retos y una experiencia diferente. Aquí encontrarás algunos de los destacados de cada uno:\\n- Temprana Edad Media: Imperio Carolingio, Pictos, las primeras incursiones vikingas, creación del Sacro Imperio Romano, iconoclasía bizantina.\\n- Época Vikinga: reinos vikingos, Jázaros judíos, reinos sucesorios carolingios, Omeyas y Rashtrakutas.\\n- Plena Edad Media: Guilermo el Conquistador, Turcos Selyúcidas, la Rus de Kiev, fragmentación de los reinos de España y Rajastán. La parte final de esta era empieza con un poderoso Bizancio.\\n Época de los Mongoles: Horda Dorada, Ilkanato, Ghulam muslmanes en la India.\\n- Crisis de la Edad Media: La Guerra de los Cien Años, otomanos, Lituania, Kanatos Mongoles, dinastia tughlúquida, España cristiana.",
    "convert_to_parent_religion": "Abandonar Herejía",
    "raise_tribal_units": "Armar Ejército Tribal",
    "raise_tribal_units_desc": "Puedo convocar un ejército de verdaderos e incondicionales guerreros [Root.Culture.GetName] para luchar en la guerra. Acudirán con certeza, ya que en estas tierras tengo mucho Prestigio e Influencia, pero cuando llegue la paz regresarán a sus hogares. Lucharán por honor, pero yo tendré que pagarles su manutención y otras provisiones.",
    "EXPENSE_EVENT_LEVIES": " Evento Contratado Ejército Mantenimiento",
    "EXPENSE_EVENT_FLEETS": "Evento Contratado Ejército Mantenimiento",
    "HIRED_COSTS": "      Mantenimiento Mercenarios: §Y$MERC$§!\\nMantenimiento Acciones de las Tropas: §Y$EVENT$§!",
    "SPAWN_UNIT_EFFECT_MAINTENANCE": "Mantenimiento Mensual: §R$COST$§!¤",
    "SPAWN_UNIT_EFFECT": "Un regimiento de §Y$NUM_TROOPS$§! personas llega a §Y$WHERE$§!",
    "SPAWN_UNIT_EFFECT_SHIPS": "§Y$NUM_SHIPS$§! barcos llegan a §Y$WHERE$§!.",
    "nick_the_hunchback": "el Jorobado",
    "EVTDESC_CM_1040": "Tu hijo Pipino es ilegítimo, pero ¿podría quizá llegar a convertirse en un hombre merecedor de gobernar a los francos? Su cuerpo se retuerce y se ve frágil, pero un niño que vence este tipo de castigos injustos en la vida ¿podría tal vez con el tiempo convertirse en un gobernante aún más fuerte?",
    "EVTOPTA_CM_1040": "¡Le legitimaré!",
    "EVTOPTB_CM_1040": "Pienso que no",
    "EVTOPTB_CM_1100": "Ahora, dejales en paz",
    "EVTTITLE_CM_1003": "El muerte de[From.GetFirstName]",
    "tribal_barony_of": "Tierras Tribales de",
    "EVTTITLE_CM_1010": "La Princesa Lombarda",
    "EVTDESC_CM_1010": "Mi Señor, el poder de sus enemigos está creciendo incesantemente, sin duda sus vasallos le serán fieles, pero quizá sería prudente buscar alianzas fuera del reino de los francos. Si usted contrajera matrimonio con la hija del rey lombardo, conseguiría un poderoso aliado en caso de que las cosas amenazaran de írsenos de las manos a causa de las retorcidas maquinaciones de tu hermano.",
    "EVTOPTA_CM_1010": "Sí, esto será un matrimonio bueno",
    "EVTOPTB_CM_1010": " ¡No lombardos en mi cama!",
    "EVTTITLE_CM_1011": "La Reina Lombarda",
    "EVTDESC_CM_1011": "Mi Señor, hay muchísimas quejas entre los señores del reino. Aunque comprenden que su matrimonio con [Root.Spouse.GetFirstName] es de gran utilidad política, les cuesta aceptar que se haya casado con una princesa perteneciente al viejo reino enemigo de los lombardos. Se ha llegado al punto de que podría incluso llegar a perder el apoyo de algunos nobles. Pero puede que aún no sea demasiado tarde para rectificar la situación...",
    "EVTOPTA_CM_1011": "Sabía que no era una buena idea. Renunciaré a ella.",
    "EVTOPTB_CM_1011": "",
    "EVTDESC_CM_1076": "[From.GetDynName], la esposa del recientemente traspasado [FromFrom.GetTitledName], ha llamado a tu puerta pidiendo refugio para ella y sus retoños. Sostiene que el malvado hermano de su difunto marido le asesinó a sangre fría para hacerse con el control del reino, y ahora teme también por su vida.",
    "EVTOPTA_CM_1076": "Usted será bienvenido aquí",
    "EVTOPTB_CM_1076": " Lo siento, esto no me importa",
    "EVTDESC_CM_1077": "Te ha llegado que [FromFrom.GetDynName], esposa de [FromFromFrom.GetFirstName] se ha refugiado en la corte de [From.GetTitledName]. Seguramente estén elaborando una conspiración contra ti...",
    "EVTOPTA_CM_1077": "Esto no quedará impune.",
    "EVTDESC_CM_1078": "Tus soldados han traído la familia de [FromFromFrom.GetFirstName] ante ti. [FromFrom.GetDynName] se arrodilla, suplicando tu misericordia.",
    "EVTOPTA_CM_1078": "Enciérralos en centros religiosos.",
    "EVTOPTB_CM_1078": "Deben morir, no hay otra solución",
    "EVTDESC_CM_1080": "[From.GetDynName] ha aparecido ante tu puerta, suplicándote protección. Están solos y desamparados, mujer y niño. Insegura y nerviosa dice: \"Mi Señor, no me queda nada, me postro a vuestros pies y confío en vuestra piedad. Recordad que vuestro enemigo no soy yo, sino vuestro hermano\".",
    "EVTOPTA_CM_1080": "Al convento contigo.",
    "EVTOPTB_CM_1080": "Las serpientes ponedoras deben matarse antes de que muerdan.",
    "EVTTITLE_CM_1120": "La guardiana de mi hermano",
    "EVTDESC_CM_1120": "Tu madre ha venido a verte. \"Hijo mío, el complot de tu hermano contra ti es peligroso. Sé que lo quieres tanto como yo, pero algo hay que hacer. Si me lo permites, iré a verle y haré lo que sea necesario para resolver este conflicto. No debe entrometerse en tu camino, cumpliendo tu destino como gobernante de todos los francos, pero temo a una guerra sangrienta. Confía en mi, será mejor así.\"\\n\\nMiras pensativo a tu madre, intentando leer su mente. Hay una extraña mirada de determinación en sus ojos.",
    "EVTOPTA_CM_1120": "Si Madre, puedes ir y resolver esto",
    "EVTOPTB_CM_1120": "No hay ninguna razón.",
    "EVTDESC_CM_1121": "Tu madre Bertrada se ha presentado en la puerta. Viaja con una pequeña escolta y pide audiencia contigo. ¿Debemos dejarla entrar?",
    "EVTOPTA_CM_1121": "Sí, deja la entrar",
    "EVTOPTB_CM_1121": "No tengo nada que decir a esa mujer",
    "EVTTITLE_CM_1122": " Madre y hijo",
    "EVTDESC_CM_1122": "Mientras cenas con tu madre, te habla de tu juventud y de su gran amor hacia ti: \"Sé que te duele que apoye a tu hermano, pero por favor, hablemos de las épocas felices. Me gustaría olvidar por un momento estos abruptos tiempos y pasar el atardecer contigo en intimidad y amistosamente. Podemos cenar y recordar, y volverás a ser mi querido hijo de siempre. Te traigo un buen vino para beber mientras hablamos de los viejos tiempos.\"",
    "EVTOPTA_CM_1122": "¡Ah, vino... Que bien!",
    "EVTOPTB_CM_1122": "No confío en ti, madre. Por favor váyase",
    "EVTDESC_CM_1123": "Tu madre partió temprano esta mañana, antes de que tú te levantaras. Fue raro verla otra vez así. Además, tienes un extraño y ligero dolor de estómago y te sientes cada vez más débil. Puede que sea algo que hayas comido o bebido.",
    "EVTOPTA_CM_1123": "Algo no va bien...",
    "BM_BM_CHARLEMAGNE_DESC": "La Temprana Edad Media se inició con la caída del Imperio romano de Occidente a principios del siglo V. Al inicio de esta época tuvieron lugar las grandes migraciones germánicas y eslavas a través de Europa, con pueblos como los godos y los lombardos estableciéndose en el sur de Europa, los francos asentándose en la Galia y los sajones cruzando el mar y situándose en la Bretaña. El Imperio romano de Oriente fue violentamente sacudido por la presión de godos y ávaros, y lucharon implacablemente con el antiguo enemigo persa. El auge del islam vio cómo los árabes conquistaban enormes extensiones de territorio en Oriente Medio y norte de África, y varias dinastías compitieron por el dominio de la India, donde los Rashtrakutas se hicieron con el poder a finales del siglo VIII. En las estepas, los jázaros acumularon poder, y en Escandinavia  las cosas iban a cambiar de una manera que iba a afectar el continente entero...",
    "winter_soldier_desc": " Este personaje ha dominado el arte de la lucha durante el invierno y sabe cómo sacar partido de la fuerza de los elementos.",
    "tut_0a_15": "Límite de Vasallos. Superar el límite tendrá un efecto negativo en la cantidad de impuestos recaudados y levas conseguidas de tus vasallos y, tras la muerte, puede que pierdas el control de tus vasallos. Esto se soluciona concediendo a tus vasallos títulos de más alto rango que les permitan tener sus propios vasallos. Pasa el cursor por encima el número para ver de dónde sale el límite.",
    "tut_4a_8": "Si, por ejemplo, queremos a un personaje de gustarnos un poco más, le podemos conceder un título honorario. Haz clic en el botón \"conceder título honorario\". El título de Bufón de la Corte no es el más adecuado para concederlo a alguien a quien quieres caer bien. En vez de ello haz clic en Cuidador de los Cisnes.",
    "tut_5a_21": "Tienes la barra de organización, el botón de disolver unidad y el botón dividir (crear nueva unidad). Así tienes información sobre el número de barcos y en la parte inferior tenemos la capacidad de carga. Éste es el número de tropas que caben en los barcos de esta flota. Desafortunadamente este número es menor al número de hombres que actualmente conforman tu ejército, así que selecciona el ejército de nuevo.",
    "BAD_SERVER_PASSWORD": "Contraseña inválida, por favor intente otra vez",
    "OBSERVE": "Observar Juego",
    "EVTTOOLTIP91374A": " Se pide a [Root.Spouse.GetName] que deje en paz a [From.GetName].",
    "EVTTOOLTIP91374B": " Se informa a [Root.Spouse.GetName] de los planes de [From.GetName].",
    "LEARNING_SCENARIO": "Escenario de Aprendizaje",
    "tb_steppe_barracks_1": "Cuarteles",
    "tb_steppe_barracks_2": "Cuarteles",
    "tb_steppe_barracks_3": "Cuarteles",
    "tb_steppe_barracks_4": "Cuarteles",
    "tb_steppe_stable_1": "Establo",
    "tb_steppe_stable_2": "Establo",
    "tb_steppe_stable_3": "Establo",
    "tb_steppe_stable_4": "Establo",
    "tb_arsenal_1": "Armero",
    "tb_arsenal_2": "Armero",
    "tb_arsenal_3": "Armero",
    "tb_arsenal_4": "Armero",
    "tb_hillfort_1_desc": "Un simple castro de adobe proporcionará una defensa limitada contra nuestros enemigos.",
    "tb_hillfort_2_desc": "Con empalizadas de madera nuestro castro ofrecerá una mayor defensa.",
    "tb_hillfort_3_desc": "Reforzando nuestras empalizadas de madera con piedras fortaleceremos la fortaleza.",
    "tb_hillfort_4_desc": " Con el uso de muros de piedra, nuestro poblado fortificado se mantendrá fuerte.",
    "tb_market_town_1_desc": "Para mejorar nuestro comercio, es de vital importancia que establezcamos un pueblo estable en nuestro asentamiento.",
    "tb_market_town_2_desc": "Impulsar una expansión de aldea a ciudad, permitirá albergar más habitantes y mejorar nuestro comercio.",
    "tb_market_town_3_desc": "Con algunas monedas, la ciudad se convertirá en una metrópoli con multitud de comerciantes y mejorará nuestro comercio.",
    "tb_market_town_4_desc": "La ciudad crecerá de manera sustancial y albergará muchos puestos comerciales, como todo centro comercial que se precie.",
    "tb_market_town_1": "Aldea Comercial",
    "tb_market_town_2": "Ciudad Comercial   ",
    "tb_market_town_3": "Metrópoli Comercial",
    "tb_market_town_4": "Gran Metrópoli Comercial",
    "tb_arsenal_desc": " Aquí es donde se fabrican, se reparan y almacenan las armas para la guerra.",
    "tb_training_grounds_desc": "        Nuestra milicia se congrega aquí para armarse y entrenarse.",
    "tb_barracks_desc": "Aquí es donde nuestros fuertes hombres se reúnen para alistarse a nuestro ejército en tiempos de guerra.",
    "tb_militia_barracks_desc": "Aquí es donde nuestros aldeanos se preparan para la guerra.",
    "CB_NAME_DECADENCE_USURPTION": "Usurpación de Decadencia",
    "WAR_NAME_DECADENCE_USURPTION": "$ORDER$$FIRST_ADJ$ Usurpación de Decadencia",
    "cb_decadence_usurption_desc": "Los musulmanes pueden usar este Casus Belli para usurpar títulos de sus miembros dinásticos decadentes.",
    "tribal_organization_desc": "La Organización Tribal es la homóloga a las leyes de la Autoridad de la Corona feudal. No obstante, hasta las tribus mejor organizadas tienen poco control sobre sus vasallos.",
    "tribal_organization_0_desc": "Con una baja organización, los jefes no tienen apenas control sobre sus vasallos.",
    "tribal_organization_1_desc": "Los jefes tienen un poder limitado sobre sus vasallos.",
    "tribal_organization_2_desc": "El poder de los vasallos y el de los señores feudales están equilibrados.",
    "tribal_organization_3_desc": "Los jefes están ganando poder sobre sus vasallos.",
    "tribal_organization_4_desc": "Los jefes tienen control sobre sus vasallos, con leyes parecidas a las de los señores feudales.",
    "adopt_republicanism": "Fundar una República Mercante",
    "form_new_kingdom_requirement_tooltip": "Sustentar 3 títulos de ducados\\n",
    "form_new_empire_requirement_tooltip": "Sustentar 3 títulos de reinos\\n",
    "EVTDESC8027": "Has restringido nuestros derechos durante demasiado tiempo. ¡Es el momento de disminuir la Organización Tribal! Accede a esta demanda pacíficamente o asume las consecuencias. No tengas dudas de que he reunido a otros que también están disgustados...\\n\\nSignado,\\n[From.GetTitledName]",
    "AIREASON_ENVIOUS": "Envidioso",
    "FE_LOAD": "Cargar",
    "PLAY": "Jugar",
    "AIREASON_DOESNT_CARE": "[GetTitledFirstName] no se importa",
    "AIREASON_KIND": "Amable",
    "AIREASON_CRUEL": "Cruel",
    "AIREASON_JUST": "Causa justa",
    "AIREASON_WROTH": "Enfadado",
    "vassal_zun_judgement_decision": " Hacer juzgar a [Root.GetTitledFirstName] por Zun",
    "vassal_zun_judgement_decision_desc": "Habiendo arrojado a [Root.GetTitledFirstName] en un pozo en medio del desierto, estará expuesto a Zun durante días y obtendrá, más probablemente, la \"justicia\" que se merece.",
    "EVTDESCCM15002": "Hoy los guardias han venido a verme, se han limitado a tirarme una cuerda. Espero tener la fuerza para poder subir.",
    "EVTOPTACM15002": "¡Oh, dulce libertad!",
    "EVTDESCCM15004": "The rays from the sun dig into my skin, it cracks and bleeds and I feel myself slipping away almost as if floating out of this pit.",
    "EVTOPTACM15004": " ¿Es así como muero?",
    "EVTDESCCM15005": "¿Quién está ahí? ¿Quién eres?¿Puedo oírte pero no te puedo tocar? P-Por favor ayúdeme, puedo oírte justo fuera del pozo. ¡Por favor, te lo suplico!",
    "EVTOPTACM15005": "¡Era eso una persona reclinada sobre el límite, o fue producto de mi imaginación!",
    "EVTDESCCM15006": "Mientras yazgo en el pozo esperando la salvación durante otro día, me doy cuenta que no vendrá nadie. ¿Me han abandonado? ¡No, esto no puede ser! Necesito tener esperanza, es lo único que me queda.",
    "EVTOPTACM15006": "Es una prueba de [Root.Religion.GetHighGodName]. Mostraré mi fe, voy a demostrar que soy digno de ser un siervo de [Root.Religion.GetHighGodName].",
    "EVTDESCCM15007": "Boca arriba, miro el sol cayendo a plomo sobre mí. Este pozo es una tortura, el calor araña mi piel como un millar de diminutas cuchillas. Deseo la salvación, deseo la libertad, espero que mis captores me liberen, pero en el fondo estoy empezando a darme cuenta de que...",
    "EVTOPTACM15007": "¡El único que puede liberarme de esta tortura, del calor insoportable, es mi nuevo señor supremo  Zun!",
    "CANNOT_PLAY_CHARLEMANGE_BOOKMARK_WITHOUT_DLC": "Se necesita la extensión DLC Carlomagno",
    "CANNOT_PLAY_TOG_BOOKMARK_WITHOUT_DLC": "Se necesita la expansión DLC Dioses Antiguos",
    "frisian": " Frisón",
    "tribal_duke_frisian": "Alto mandatario",
    "tribal_duke_female_frisian": "Alto mandataria",
    "tribal_duchy_of_frisian": "Grande chefferie de",
    "viking_age_cb_tooltip": "Ahora los personajes de la religión germánica consiguen nuevos CB:s",
    "tb_war_camp_1": "Campamento de guerra",
    "tb_war_camp_2": "Campamento de guerra",
    "tb_war_camp_3": "Campamento de guerra",
    "tb_war_camp_4": "Campamento de guerra",
    "tb_war_camp_desc": "Aquí es donde los guerreros tribales se reúnen para perfeccionar sus habilidades para los tiempos de guerra.",
    "tb_practice_range_1": "Campo de Prácticas",
    "tb_practice_range_2": "Campo de Prácticas",
    "tb_practice_range_3": "Campo de Prácticas",
    "tb_practice_range_4": "Campo de Prácticas",
    "tb_practice_range_desc": "Los arqueros tribales se encuentran aquí para competir y practicar su puntería.",
    "d_pskov": "Pskov",
    "d_kola": "Kola",
    "d_kola_adj": "Kola",
    "expel_zun_warriors": "Expulsar a los Caballeros del Sol",
    "donate_money_to_zun_warriors": "Donar 300¤ a los Caballeros del Sol",
    "expel_zun_warriors_desc": "Puedo manejar a los Caballeros del Sol de mi reino y arrebatarles sus castillos. No obstante, eso sería una acción muy impía...",
    "donate_money_to_zun_warriors_desc": "Puedo donar dinero a los Caballeros del Sol a cambio de [Player.Religion.GetPietyName] y el respeto de por vida del Clero.",
    "d_haruriyyah": "Haruriyyah",
    "d_haruriyyah_adj": "Haruriyyah",
    "donate_money_to_haruriyyah": "Donar 300¤ a los Haruriyyah",
    "donate_money_to_haruriyyah_desc": "Puedo donar dinero a los Haruriyyah a cambio de [Player.Religion.GetPietyName] y el respeto de por vida del Clero.",
    "expelled_d_zun_warriors": "Caballeros del Sol expulsados",
    "expelled_d_haruriyyah": "Los Haruriyyah expulsados",
    "EVTDESC_CM_4399": "Su Alteza, esta donación extremadamente generosa no quedará en el olvido. Tiene mi amistad, así como la del Clero. Tened la certeza de que seréis recompensados en el Paraíso, ¡si no en la Tierra!\\n Alabado sea [Root.Religion.GetRandomGodName],\\n\\n[From.GetTitledFirstName]",
    "EVTOPTA_CM_4399": "Alabado sea [Root.Religion.GetRandomGodName].",
    "OVERWRITE_HOLDING": "Construir una nueva Propiedad y destruir el asentamiento tribal.",
    "borrowed_from_haruriyyah": "Debe 300¤ a los Haruriyyah",
    "EVTDESC_CM_4303": "Que la paz esté contigo, el más magnífico [Root.GetTitledFirstName]. Como seguramente sabes, nuestra orden necesita líderes y, considerando la deuda contraída con nosotros, me gustaría solicitar que tu hábil y noble hijo [FromFrom.GetFirstName] sirva en nuestras filas. Naturalmente, esto lo desheredaría. Que Alá esté contigo,\\n\\n[From.GetTitledName]",
    "EVTTITLE_CM_4309": "Los Haruriyyah",
    "EVTDESC_CM_4309": "Se ha fundado una nueva orden de guerreros musulmanes, se proclaman descendientes de las antiguas tradiciones Haruri, y juran proteger el Islam y combatir infieles y politeístas de toda clase. Fue un haruri quien mató al Califa Alí con una espada envenenada, puesto que a su entender corrompía el Islam. Este nuevo grupo ahora promete mostrar el mismo coraje y determinación en la lucha contra todo enemigo de la verdadera fe. Se autodenominan simplemente \"Los Haruriyyah\".",
    "EVTOPTA_CM_4309": "Estoy seguro de que podemos usarlos",
    "EVTOPTB_CM_4309": "¿Espadas envenenadas? Mmm...    ",
    "EVTDESC_CM_4311": "El más recto [Root.GetTitledFirstName], desde luego que nosotros, los Haruriyyah, podemos prestarle 300 oros. Todo lo que le pedimos a cambio es vuestro futuro apoyo en ciertas cuestiones que pueden surgir. Salaam alaykum,\\n\\n[From.GetTitledName]",
    "EVTDESC_CM_4323": "Gran [Root.GetTitledFirstName], la Orden necesita más castillos para entrenar a los reclutas y generar ganancias en [FromFrom.GetName]. Estoy dispuesto a saldar vuestra deuda con nosotros simplemente permitiéndonos construir un castillo en [FromFrom.GetName]. La paz esté contigo,\\n\\n[From.GetTitledName]",
    "EVTDESC_CM_4324": "¡Los haruriyyah han construido un castillo en [Root.GetName]!",
    "EVTDESC_CM_4331": "My [GetFromRelation], [From.GetTitledFirstName], has requested to join the Haruriyyah to fight the infidel! This will forever disinherit him and he will never disgrace the dynasty with his decadence.",
    "EVTDESC_CM_4353": "El más sabio [Root.GetTitledFirstName], la Orden necesita más castillos para entrenar tropas y generar ganancias. He sido informado de que hay una localización disponible en sus dominios, concretamente en [FromFrom.GetName]. Estoy dispuesto a pagarle 100 oros a cambio del derecho a construir una fortaleza ahí.\\nQue la paz sea contigo,\\n\\n[From.GetTitledName]",
    "OOS_DESC": "¡§Y$PLAYER$§! ya no está sincronizado!\\n$MESSAGE$",
    "TRIBAL_VIEW_ON_TRAIT": " Vista tribal en $TRAIT$: $VALUE$",
    "TRAIT_OPINION_TRIBAL": "Opinión tribal: $VALUE$",
    "DONT_HAVE_A_X": "Tener un §Y$X$§!",
    "HAVE_A_X": "Tener un §Y$X$§!",
    "CHRONICLE_FILL0010": "Gente de [Root.GetName] clama haber visto dos soles al mismo tiempo",
    "CHRONICLE_FILL0011": "Ha nacido una cabra de tres cabezas en [Root.GetName].",
    "CHRONICLE_FILL0012": "Decenas de millares de cuervos invadieron [Root.GetName] justo antes de la cosecha, lo que causó un gran daño a los campos de los granjeros.",
    "CHRONICLE_FILL0013": "Un gran -y poco común- número de niños, ha nacido este año en [Root.GetName].",
    "CHRONICLE_FILL0014": "En [Root.GetName], la gente celebra el benévolo gobierno de [From.GetTitledFirstName].",
    "CHRONICLE_FILL0015": "Una estrella cayó del cielo en [Root.GetName], y mató tres vacas.",
    "CHRONICLE_PLAYER_INHERITANCE_LANDLESS": "En [GetDateText], [From.GetFirstName] perdió [From.GetHerHis] títulos, y se decidió pasar las crónicas de la dinastía a [Root.GetTitledName].",
    "CHRONICLE_WON_BATTLE_FOUGHT": "[Root.GetTitledName] a gagnè la bataille de [Root.Location.GetName] contre l'armèe de [From.TopLiege.PrimaryTitle.GetName], menèe par [From.GetTitledName].",
    "CHRONICLE_LOST_BATTLE_FOUGHT": "[Root.GetTitledName] a perdu la bataille de [Root.Location.GetName] contre l'armèe de [From.TopLiege.PrimaryTitle.GetName], menèe par [From.GetTitledName].",
    "CHRONICLE_WON_BATTLE_BUT_DIDNT_FIGHT": "L'armèe de [Root.TopLiege.GetTitledName], menèe par [Root.GetTitledName], a gagnè la bataille de [Root.Location.GetName] contre les armèes de [From.TopLiege.PrimaryTitle.GetName].",
    "CHRONICLE_LOST_BATTLE_BUT_DIDNT_FIGHT": "L'armèe de [Root.TopLiege.GetTitledName], menèe par [Root.GetTitledName], a perdu la bataille de [Root.Location.GetName] contre les armèes de [From.TopLiege.PrimaryTitle.GetName].",
    "EVTOPTM96500": "Dominar el Terreno en Invierno",
    "in_hiding_desc": "Este personaje ha pasado a la clandestinidad para evitar complots contra su vida. Esto le hace más difícil de asesinar, pero la vida en la clandestinidad tiene sus costes...",
    "INTERACTION_NOT_IN_HIDING": "El objetivo no está en la clandestinidad\\n",
    "zun_judgement": "Siendo Juzgado por Zun",
    "IS_DYING": "Está muriendo",
    "ISNT_DYING": " No se está muriendo",
    "LANDED_SIBLING_BONUS": "Propiedad Hermano",
    "LANDED_HALF_SIBLING_BONUS": "Propiedad Medio Hermano",
    "LANDED_NIECE_BONUS": "Propiedad Sobrina",
    "LANDED_CHILD_BONUS": "Propiedad [Root.GetSonDaughter]",
    "LANDED_GRAND_CHILD_BONUS": "propiedad gran [Root.GetSonDaughter]",
    "LANDED_PARENT_BONUS": "Propiedad [Root.GetFatherMother]",
    "LANDED_UNCLE_AUNT_BONUS": "Propiedad [Root.GetUncleAunt]",
    "LANDED_GRAND_PARENT_BONUS": "Propiedad de Abuelo/a",
    "LANDED_GREAT_GRAND_PARENT_BONUS": "Propiedad de Gran Abuelo/a",
    "LANDED_COUSIN_BONUS": "Propiedad de Prima",
    "LIEGE_PRESTIGE": "Prestigio desde el punto de vista de tus vasallos: §G+$VALUE$§!",
    "INTERACTION_TRIBAL_TITLE_ALLOWS_REVOKATION": " La Organización Tribal de §Y$TITLE$§! permite la Revocación",
    "CHRONICLE_FOUNDED_NEW_KINGDOM_OR_EMPIRE": "[Root.GetDynName] muestra [Root.GetHerHis] gran poder al fundar el nuevo [Root.PrimaryTitle.GetFullName].",
    "CHRONICLE_FILL0016": " Este año [Root.PrimaryTitle.GetName] presenció una abundante cosecha fuera de lo común.",
    "EVTDESC_CM_1160": "Un atardecer en la corte, tu madre [Root.Mother.GetFirstName] critica agriamente a tu [Root.Spouse.GetHusbandWife] delante de todo el mundo. Dice que tu [Root.Spouse.GetHusbandWife] no sabe cuál es [Root.Spouse.GetHerHis] lugar y que se lo/a debería atar corto. Tu [Root.Spouse.GetHusbandWife] te mira suplicante en busca de apoyo...",
    "EVTOPTA_CM_1160": "La madre tiene razón",
    "EVTOPTB_CM_1160": "Callate, madre. Estás fuera de tema",
    "EVTOPTC_CM_1160": " Ya he tenido suficiente. ¡Esto significa el convento para ti!       ",
    "EVTDESC_CM_1172": "Tu madre te viene a ver. \"Mi [Root.GetSonDaughter], estoy preocupada. Tu [From.GetJobTitle], [From.GetTitledFirstName], no parece tener en cuenta nuestros intereses cuando ejecuta las tareas de [From.GetHerHis] despacho. Me temo que, a la larga, [From.GetSheHe] puede convertirse en un peligro para tu gobierno.",
    "EVTOPTA_CM_1172": "Estás en lo cierto, madre. [From.GetJobTitle] debe irse.",
    "EVTOPTB_CM_1172": "No voy a deshacerme de [From.GetTitledFirstName].",
    "EVTOPTC_CM_1172": "Basta ya de interferencias. ¡Esto significa el convento para ti!",
    "TRIBAL_VASSAL_TAX_MODIFIER": "Impuesto Vasallo Tribal"
}