{
    "EVTDESC_WOL_431": "Arm in Arm schlendere ich mit [FromFrom.GetFirstName] zu einem nahe gelegenen Fluss. Mehr als eine Stunde haben wir uns angeregt unterhalten. Und nun ist er da, der Moment der Wahrheit ... Wird [FromFrom.GetSubjectPronoun] zur Liebe zwischen [FromFrom.GetManWoman] und [FromFrom.GetManWoman] bereit sein? Flüsternd formuliere ich den entscheidenden Satz ...",
    "EVTDESC_WOL_431_CR": "Arm in Arm schlendere ich mit [FromFrom.GetFirstName] zu einem nahe gelegenen Fluss. Stundenlang haben wir uns angeregt unterhalten. Dann, in einem Moment, da wir einträchtig schweigen, sammele ich all meinen Mut, um [FromFrom.GetFirstName] meine wahren Gefühle zu gestehen. Flüsternd formuliere ich den entscheidenden Satz ...",
    "EVTDESC_WOL_1003_SPY_RESULT": "Der Dienstbote, der ein Auge auf [target_spy_on.GetFirstName] haben sollte, berichtet verstört, was m[From.Geteineine] [GetFromFromRelation] mit [From.GetTitledName] in einem der Gästezimmer trieb! Aus seinem Versteck hinter dem Wandteppich konnte der Junge alles genau beobachten ...",
    "student_of_strategy": "Schüler der Militärstrategie",
    "student_of_strategy_desc": "Diese Person strebt danach, das militärische Wissen großer historischer Befehlshaber zu erlangen.",
    "adept_of_strategy": "Kenner der Militärstrategie",
    "adept_of_strategy_desc": "Diese Person hat einige Zeit mit dem Studium des militärischen Wissens großer historischer Befehlshaber zugebracht.",
    "EVTDESC94018_india": "Schon immer war die Geschichte ein Fach, dem Euer besonderes Interesse galt, und so habt Ihr Euch in den letzten Wochen eingehend mit den Feldzügen Ashokas des Großen befasst. Das Studium seiner Eroberungen war höchst aufschlussreich.",
    "EVTOPTB_94018": "Vielleicht ist es auch mir vergönnt, solchen Ruhm zu erlangen.",
    "EVTOPTC_94018": "Ich sollte mich weiter mit dieser Materie befassen ...",
    "studying_strategy_tooltip": "[Root.GetTitledName] studiert Militärstrategie.",
    "EVTDESC_94019": "Nach mehreren Monaten des Studiums der Feldzüge Alexanders des Großen, durch das Ihr viele neue Erkenntnisse gewinnen konntet, hat sich Euer Verständnis für militärische Belange deutlich verbessert. Ihr erkennt, dass sich das Studium der Kriegskunst durchaus lohnen könnte.",
    "EVTDESC_94019_india": "Nach mehreren Monaten des Studiums der Feldzüge Ashokas des Großen, durch das Ihr viele neue Erkenntnisse gewinnen konntet, hat sich Euer Verständnis für militärische Belange deutlich verbessert. Ihr erkennt, dass sich das Studium der Kriegskunst durchaus lohnen könnte.",
    "EVTOPTA_94019": "Ein Meisterstratege! Das will ich sein!",
    "EVTOPTB_94019": "Das Leben ist mehr als nur Krieg."
}