{
    "gamer": "Game Master",
    "gamer_desc": "This character is renowned as an avid and masterful game player - anything from chess to tabula, to exotic pachisi.",
    "IS_NOT_MARRIED_TO": "Is NOT Married to §Y$WHO$§!",
    "IS_MARRIED_TO": "Is Married to §Y$WHO$§!",
    "nick_the_shrewd": "the Shrewd",
    "nick_the_wily": "the Wily",
    "nick_the_fox": "the Fox",
    "nick_the_jovial": "the Jovial",
    "nick_the_jolly": "the Jolly",
    "nick_the_gracious": "the Gracious",
    "trade_route": "Trade Route",
    "desc_trade_route": "This county has a thriving trade with a foreign realm bringing in exotic goods.",
    "stone_quarry": "Stone Quarry",
    "desc_stone_quarry": "A stone quarry in this county produces a surplus of cheap building materials.",
    "leaning_tower_bad": "Leaning Tower",
    "desc_leaning_tower_bad": "A leaning tower dominates the landscape shamefully for the founder.",
    "leaning_tower": "Leaning Tower",
    "desc_leaning_tower": "A leaning tower dominates the landscape. This spectacular sight attracts people from afar.",
    "aspiring_trader": "Aspiring Trader",
    "desc_aspiring_trader": "This character is starting to learn the art of making money and fame from money.",
    "trader": "Trader",
    "desc_trader": "This character has learned how to attract money to his coffers in all kinds of ways.",
    "business_contacts": "Business Contacts",
    "desc_business_contacts": "This character has helped to create a thriving business climate in the realm.",
    "maze_pavilion": "Pavilion",
    "desc_maze_pavilion": "This character has a romantic and secluded pavilion in [GetHerHis] garden.",
    "building_towards_heaven": "Building Towards Heaven",
    "desc_building_towards_heaven": "The clergy don't really like people building their own stairways to heaven.",
    "maze_fountain": "Fountain",
    "desc_maze_fountain": "This character has a large fountain in [GetHerHis] garden.",
    "maze_fountain_extravagant": "Fountain",
    "desc_maze_fountain_extravagant": "This character has a large fountain in [GetHerHis] garden filled with wine.",
    "great_tower": "Great Tower",
    "desc_great_tower": "This character is the founder of a great tower.",
    "opinion_trade_partner": "Trade Partner",
    "opinion_disrespecting_culture": "Disrespecting Culture",
    "opinion_fine_gift": "Fine Gift",
    "opinion_religious_quarrel": "Religious Quarrel",
    "opinion_family_statues": "Family Statues",
    "opinion_religious_agenda": "Religious Agenda",
    "opinion_annoyed": "Annoyed",
    "wol_steward_1": "Amateur Steward",
    "desc_wol_steward_1": "This character is an aspiring steward who seeks to master the arts of administration and governance.",
    "wol_steward_2": "Steward",
    "desc_wol_steward_2": "This character is an experienced steward, gifted in administration and rulership.",
    "wol_raja_dharma": "Great Raja Dharma",
    "desc_wol_raja_dharma": "This character has followed the tenets of Dharma and proven to be an exceptional ruler.",
    "nick_the_rash": "the Rash",
    "wol_legendary_wisdom": "Legendary Wisdom",
    "desc_wol_legendary_wisdom": "The wisdom of this character is renowned throughout the lands.",
    "wol_respected_ruler": "Respected Ruler",
    "desc_wol_respected_ruler": "This character has won respect as a ruler.",
    "EVTDESC_WOL_114": "[FromFromFrom.GetTitledFirstName], the target of my seduction, is now my [GetFromFromFromRelation], making further efforts rather pointless.",
    "EVTOPTA_WOL_114": "[FromFromFrom.GetSubjectPronounCap] is mine anyway",
    "EVTOPTA_WOL_202": "I won't give up just yet",
    "EVTDESC_WOL_2230": "My agent in [target_captive.Host.GetTitledFirstNameNoRegnal]'s court, [target_agent.GetBestName], is no longer able to carry out the mission.",
    "EVTOPTA_WOL_2230": "I will have to look for another contact...",
    "EVTDESC_WOL_2231": "Dear [Root.GetTitledFirstNameNoRegnal], I fear that the plan I have devised to liberate [target_captive.GetBestName] will cost more money than I had estimated. If you still wish see [target_captive.GetObjectPronoun] free, please send me the necessary funds.\\n\\nYour friend, [target_agent.GetBestName]",
    "EVTOPTA_WOL_2231": "I guess I have no choice...",
    "EVTOPTC_WOL_2231": "Time to abandon this plan",
    "EVTDESC_WOL_2232": "Despite my best efforts, I still have not managed to find anyone at the court of [target_captive.Host.GetTitledFirstName] who would be willing to help [target_captive.GetBestName] escape.",
    "EVTOPTA_WOL_2232": "Keep looking",
    "EVTOPTB_WOL_2232": "I give up!",
    "EVTOPTA_WOL_3003": "I shall be genial and well liked",
    "EVTOPTB_WOL_3003": "I shall master the game of life",
    "EVTDESC_WOL_10101": "[From.GetTitledFirstName] has previously expressed a desire to find ways to bring more wealth to the [From.PrimaryTitle.GetTier] of [From.PrimaryTitle.GetName]. Now it seems there has arisen an opportunity to set up a new and possibly lucrative trade route.",
    "EVTOPTA_WOL_10101": "Discuss it with [From.GetTitledFirstName].",
    "EVTOPTB_WOL_10101": "I have more important matters to attend to.",
    "EVTDESC_WOL_10102": "Your [From.GetJobTitle] comes to see you one afternoon. [From.GetSheHeCap] explains that [From.GetSheHe] has devised a plan to bring in exotic goods by setting up a trade route with a foreign realm. This would of course require a sizeable monetary investment but the potential profits would also be great.",
    "EVTOPTA_WOL_10102": "Let's organize an expedition.",
    "EVTOPTB_WOL_10102": "My money has better uses.",
    "EVTDESC_WOL_10103": "The time has come to purchase pack animals for our planned merchant expedition. Strong and sturdy beasts are available at the market but they come at quite a hefty price.",
    "EVTOPTA_WOL_10103": "Purchase them. We'll need the best ones available.",
    "EVTOPTB_WOL_10103": "Hire a crew of bandits to steal the animals.",
    "EVTOPTC_WOL_10103": "On second thought, I really can't afford this.",
    "EVTDESC_WOL_10104": "The time has come to outfit a ship for our trading expedition. The harbormaster shows you a large ship with a sizeable cargo hold that would be perfect for this job, but it does come at quite a hefty price.",
    "EVTOPTA_WOL_10104": "Buy the merchant ship for the journey.",
    "EVTOPTB_WOL_10104": "Hire a crew of bandits to steal the ship.",
    "EVTOPTC_WOL_10104": "On second thought, I really can't afford this.",
    "EVTDESC_WOL_10105": "The word has spread that you're planning a trading expedition, and a group of [Root.Religion.GetPriestTitle]s have arrived at your court with a request. They are offering temple funds for the journey if you will allow them to come along on the journey.",
    "EVTOPTA_WOL_10105": "Of course, it will be an honor to have you with us.",
    "EVTOPTB_WOL_10105": "No, I can't risk them getting in the way.",
    "EVTDESC_WOL_10106": "The [Root.Religion.GetPriestTitle]s have been giving the crew nervous glares for a couple of days now and today confronted you voicing concerns about traveling with thieves and bandits. They say that [Root.Religion.GetName] faithful should not consort with such people.",
    "EVTOPTA_WOL_10106": "Oh well.",
    "EVTOPTB_WOL_10106": "We're helping these men to a life without crime.",
    "EVTDESC_WOL_10107": "A message arrives informing you that [From.GetTitledFirstName] is planning to open a foreign trade route. As this route is intended to travel through your areas of interest you are surely entitled to some compensation.",
    "EVTOPTA_WOL_10107": "Demand monetary compensation.",
    "EVTOPTB_WOL_10107": "Never mind.",
    "EVTDESC_WOL_10108": "Dear [Root.GetTitledFirstName], I have been informed of your ambitions to establish new trade operations near my lands. I do hope that you intend to compensate me for this incursion into the [From.PrimaryTitle.GetFullName].\\n\\nSigned, \\n[From.GetTitledFirstName]",
    "EVTOPTA_WOL_10108": "Here are some coins for the [From.GetTitle].",
    "EVTOPTB_WOL_10108": "This is none of your business.",
    "EVTDESCA_WOL_10109": "Dear [Root.GetTitledFirstName]. Of course you shall be compensated for our infringement.\\n\\nSigned, \\n[From.GetTitledFirstName]",
    "EVTDESCB_WOL_10109": "Dear [Root.GetTitledFirstName]. I understand your concerns but my undertakings are none of your business.\\n\\nSigned, \\n[From.GetTitledFirstName]",
    "EVTOPTA_WOL_10109": "Great!",
    "EVTOPTB_WOL_10109": "That pirate!",
    "EVTDESCA_WOL_10110": "The bandits you hired failed with their retrieval of the pack animals. Even worse, some of them were arrested and subsequently revealed your involvement. It seems like this expedition has to be abandoned for now.",
    "EVTDESCB_WOL_10110": "The bandits you hired failed with their retrieval of the ship. Even worse, some of them were arrested and subsequently revealed your involvement. It seems like this expedition has to be abandoned for now.",
    "EVTOPTA_WOL_10110": "That's terrible!",
    "EVTDESC_WOL_10111": "It is time to set out on the trading expedition. Hopefully it will yield good profits.",
    "EVTOPTA_WOL_10111": "To foreign lands!",
    "EVTDESC_WOL_10114": "Your expedition has finally reached the realm of [From.GetTitledFirstName]. Your Steward asks you what gift we shall bring forth as a token of friendship to [From.GetTitledFirstName].",
    "EVTOPTA_WOL_10114_HORSES": "A dozen strong horses.",
    "EVTOPTA_WOL_10114_ELEPHANT": "A mighty elephant.",
    "EVTOPTA_WOL_10114_WARRIORS": "A dozen tough warriors.",
    "EVTOPTA_WOL_10114_CAMELS": "A dozen sturdy camels.",
    "EVTOPTB_WOL_10114": "A chest with quality cloth from back home.",
    "EVTOPTC_WOL_10114": "A pouch of rare herbs.",
    "EVTOPTD_WOL_10114": "My courtesy should be enough of a gift.",
    "EVTDESC_WOL_10116": "At dinner, you notice [From.GetBestName]'s face growing red with annoyance as he glares at your Steward shovelling his food in with his bare hands.",
    "EVTOPTB_WOL_10116": "Please excuse [steward.GetHerHim], I am still trying to teach this barbarian proper manners.",
    "EVTOPTC_WOL_10116": "I'm hungry too!",
    "EVTDESCA_WOL_10120": "As you spend more time talking to [From.GetBestName], you realize that you have a lot more in common than mere business interests.",
    "EVTDESCB_WOL_10120": "After long hours negotiating and discussing possible terms of trade, you and [From.GetBestName] seem to have arrived at a mutual understanding.",
    "EVTDESCC_WOL_10120": "The increasingly difficult negotiations between you and [From.GetBestName] are suddenly interrupted when [From.GetBestName] slams [From.GetHerHis] fist on the table. It seems like [From.GetSheHe] can no longer bear your presence in the room and when you decide to leave he shouts '[GetFromRootInsult]' after you.",
    "EVTOPTA_WOL_10120": "I've gained both a friend and a profitable agreement.",
    "EVTOPTB_WOL_10120": "This will be a profitable agreement.",
    "EVTOPTC_WOL_10120": "I guess that was it then.",
    "EVTDESC_WOL_10125": "With the new trade route set up you return with the first batch of goods and sell them off for a nice profit. The influx of new wares will also benefit the economy for a long period to come.",
    "EVTOPTA_WOL_10125": "More money is always needed.",
    "EVTDESC_WOL_10128": "The trade expedition was a failure as you didn't manage to close a deal for foreign goods. This is seen as a failure not only by you but also by everyone in your vicinity.",
    "EVTOPTA_WOL_10128": "At least I learned something.",
    "EVTDESC_WOL_10118": "You are walking idly around the court of [From.GetTitledFirstName] when you suddenly hear a discussion increasing in intensity around the corner. Turning the corner you're surprised to see one of the [Root.Religion.GetPriestTitle]s from your expedition engaged in a wild theological debate with a local noble. This could endanger the whole venture!",
    "EVTOPTA_WOL_10118": "This must be stopped.",
    "EVTOPTB_WOL_10118": "I will intervene with my charm and soothe the debaters.",
    "EVTOPTC_WOL_10118": "These heretics need to see the error of their ways.",
    "EVTOPTD_WOL_10118": "These heathens need to see the error of their ways.",
    "EVTDESC_WOL_10126": "Your [steward.GetJobTitle] has brought in riches to your realm through [steward.GetHerHis] competent handling of the trading expedition and [steward.GetSheHe] probably expects to be rewarded with a share of the wealth.",
    "EVTOPTA_WOL_10126": "I will reward [steward.GetHerHim] appropriately.",
    "EVTOPTB_WOL_10126": "[steward.GetSheHeCap] was just doing [steward.GetHerHis] duty.",
    "EVTDESC_WOL_10123": "While I was at the foreign court I also spent some time observing and discussing with the courtiers regarding how they organize their administration. It is fascinating how differently they manage things over here.",
    "EVTOPTA_WOL_10123": "I should apply some of these tricks when managing my own finances.",
    "EVTDESC_WOL_10130": "The trade route from [Root.GetName] is in dire need of new pack animals and equipment to be able to continue bringing in goods to our realm.",
    "EVTDESC_WOL_10131": "The trade route from [Root.GetName] is in dire need of a new ship and equipment to be able to continue bringing in goods to our realm.",
    "EVTOPTA_WOL_10130": "I need to keep this trade route running.",
    "EVTOPTB_WOL_10130": "It's too expensive.",
    "EVTDESC_WOL_10200": "You've been spending countless hours sketching up plans for different building projects when you suddenly realize how you could display your extraordinary architectural skills. You will build a grand tower that will dwarf everything else in the landscape.",
    "EVTOPTA_WOL_10200": "This will be glorious.",
    "EVTOPTB_WOL_10200": "But I won't be able to afford it.",
    "EVTDESC_WOL_10201": "The tower construction will need a mason to work the stone for both beauty and strength. The question is whom you should hire for this delicate work.",
    "EVTOPTA_WOL_10201": "I know a craftsman that has the skill.",
    "EVTOPTB_WOL_10201": "Any boy off the street will do fine.",
    "EVTOPTA_WOL_10202": "The doubters will be proven wrong.",
    "EVTDESCB_WOL_10204": "[From.GetBestName] comes up to you and complains about what hard and tiresome work it is to plan out how to carve the stones for the tower. He therefore asks you for more payment to finish the plans since he has already used up the first payment. Strangely enough, according to rumor he seems to have had a lot of time to spare chasing after women in your court.",
    "EVTDESCA_WOL_10204": "[From.GetBestName] has been working tirelessly on planning the carving of the stones for the tower. He now approaches you with dark circles under his eyes and petitions you for extra funds, claiming his father is sick and his family needs aid.",
    "EVTOPTA_WOL_10204": "Very well, but make sure to carry on with your work.",
    "EVTOPTB_WOL_10204": "You're just using the money on your lustful adventures.",
    "EVTOPTC_WOL_10204": "Very well, but make sure to carry on with your work.",
    "EVTOPTD_WOL_10204": "I already paid you, now get to it!",
    "EVTDESC_WOL_10205": "Before the construction of a building this large can begin we need to make sure we have enough high-quality stone. Your Steward suggests importing the stone from a reliable trade partner while it could be beneficial to the region to have access to nearby quarry.",
    "EVTOPTA_WOL_10205": "Import the stone.",
    "EVTOPTB_WOL_10205": "Build a quarry.",
    "EVTOPTC_WOL_10205": "I could reuse some old building materials from the castle.",
    "EVTDESC_WOL_10206": "During the construction of your grand tower in [This.Capital.GetName], a couple of the workers were killed by a falling granite block as the ropes holding it snapped. People are now demanding stricter security measures as well as compensation to the families that lost their husbands and fathers in this tragic incident.",
    "EVTOPTA_WOL_10206": "Peasants are expendable.",
    "EVTOPTB_WOL_10206": "I will compensate the families for their loss.",
    "EVTDESC_WOL_10207": "After decades of providing the county with building materials, the stone quarry in [Root.GetName] has been shut down as it no longer produces quality stone.",
    "EVTOPTA_WOL_10207": "That's too bad.",
    "EVTDESC_WOL_10210": "[From.GetBestName] approaches you at court, clearly upset. [From.GetSheHeCap] has seen that the new tower now stretches higher than any temple in the realm. [From.GetSheHeCap] raises [From.GetHerHis] voice and nearly screams 'This is unacceptable! You cannot climb into Heaven no matter how much you try, the way to Heaven is the domain of the Church!'.",
    "EVTOPTA_WOL_10210": "Go back to your old scriptures.",
    "EVTOPTB_WOL_10210": "I guess we can cut some height off the tower.",
    "EVTOPTC_WOL_10210": "I only follow the word of [Root.Religion.GetRandomGodName].",
    "EVTOPTD_WOL_10210": "[From.GetSheHeCap]'s onto me. [From.GetSheHeCap] must disappear.",
    "EVTTOOLTIPWOL10210": "§Y[From.GetBestName]§! will be lured to the top of the tower...",
    "EVTDESC_WOL_10212": "I managed to persuade [From.GetBestName] to follow me to the top of the scaffolding so that [From.GetSheHe] could properly inspect the tower. The view from the top is breathtakingly beautiful, a fact that [From.GetName] soon will experience in the literal sense.",
    "EVTOPTA_WOL_10212": "Careful there...",
    "EVTTOOLTIPWOL10212": "[Root.GetName] pushes [From.GetName].",
    "EVTDESC_WOL_10214": "As you stretch your arms forward and put all of your body weight behind them to push [From.GetBestName] off the tower, [From.GetSheHe] suddenly bends down. [From.GetSheHeCap] must have found a coin or something. You stumble past [From.GetHerHim] and out into the open air.",
    "EVTOPTA_WOL_10214": "Oh dear...",
    "EVTDESC_WOL_10215": "As [From.GetBestName] is inspecting the view at the top of the tower, you reach out and and give [From.GetHerHim] a gentle push.",
    "EVTOPTA_WOL_10215": "Oh dear.",
    "EVTDESC_WOL_10216": "The great tower that you began planning so long ago has finally been finished. A tower this tall can be seen from a long way away and people are equally amazed and frightened by the power you have displayed by accomplishing such a grand feat of construction. During the years of work you have spent your time perfecting your knowledge in the many key aspects of the science of construction - knowledge that will last centuries. The tower is also sure to hold back many thousands of enemy soldiers.",
    "EVTOPTA_WOL_10216": "I am truly a professional builder now.",
    "EVTOPTB_WOL_10216": "This is merely a spare time pursuit.",
    "EVTDESCA_WOL_10217": "Your pride, the tower of [Root.GetName] has begun to lean. People everywhere are sniggering behind your back and making rude jokes about it. The only thing greater than your embarassment is your fear of it actually falling over.",
    "EVTDESCB_WOL_10217": "Before you owned the lands of the county [Root.GetName] a tall tower was built here by [tower_founder.GetBestName]. Now after years of standing proud vigil the tower has begun to lean and people are worried that it might fall over.",
    "EVTOPTA_WOL_10217": "This is all the mason's fault!",
    "EVTOPTB_WOL_10217": "This is the result of lazy workers not following instructions!",
    "EVTOPTC_WOL_10217": "It's my own fault, unfortunately.",
    "EVTOPTD_WOL_10217": "How unfortunate. It is a fine tower.",
    "EVTDESC_WOL_10218": "The angle of inclination of your leaning tower is increasing daily now. Perhaps you should try to save it by propping up the construction?",
    "EVTOPTA_WOL_10218": "I must save the tower at whatever cost!",
    "EVTOPTB_WOL_10218": "I will put in reasonable effort to save the tower.",
    "EVTOPTC_WOL_10218": "I will put my trust in destiny.",
    "EVTDESCA_WOL_10219": "Your great tower is now strengthened and has stopped tipping, resting at a steady angle of inclination. You hope it will stay like that. It does, however, still lean at a considerable angle and it embarrasses you to admit that you built it.",
    "EVTDESCB_WOL_10219": "Your great tower is now strengthened and has stopped tipping, resting at a steady angle of inclination. You hope it will stay like that. It does, however, still lean at a considerable angle and it looks quite weird.",
    "EVTOPTA_WOL_10219": "At least it didn't fall on someone's head.",
    "EVTDESC_WOL_10220": "You wake up in the middle of the night from a loud bang followed by a long rumbling sound as if from the biggest thunderclap you ever heard. You rush to the window in fear, expecting the worst. Your fear proves correct - the leaning tower has finally toppled over and fallen on top of couple of houses who stood no chance against the might of thousands of granite blocks bombarding the roof.",
    "EVTOPTA_WOL_10220": "I hope no one got hurt.",
    "EVTDESCA_WOL_10221": "You have been informed that a foreign statesman from far away has arrived to your realm and you head out to greet his entourage in person. When you meet up with them you prepare to exchange noble pleasantries, but you don't even have time to introduce yourself before you are interrupted with a question: 'Where is [tower_founder.GetBestName], the magnificent mind behind this masterly work? I would pay well to meet this genius in person,' the statesman blurts out while pointing at the leaning tower.",
    "EVTDESCB_WOL_10221": "You have been informed that a foreign statesman from far away has arrived to your realm and you head out to greet his entourage in person. When you meet up with them you prepare to exchange noble pleasantries but you don't even have time to introduce yourself before you are interrupted with a question: 'Where is [tower_founder.GetBestName], the magnificent mind behind this masterly work? Especially the slanted door and uneven stairs are fresh and new details. I would pay well to meet this genius in person,' the statesman blurts out while pointing at the leaning tower.",
    "EVTDESCC_WOL_10221": "You have been informed that a foreign statesman from far away has arrived to your realm and you head out to greet his entourage in person. When you meet up with them you prepare to exchange noble pleasantries but you don't even have time to introduce yourself before you are interrupted with a question. 'Where is [stonemason.GetBestName], the magnificent mind behind this masterly work? I would pay well to meet this genius in person,' the statesman blurts out while pointing at the leaning tower.",
    "EVTDESCD_WOL_10221": "You have been informed that a foreign statesman from far away has arrived to your realm and you head out to greet his entourage in person. When you meet up with them you prepare to exchange noble pleasantries but you don't even have time to introduce yourself before you are interrupted with a question. 'Where is [stonemason.GetBestName], the magnificent mind behind this masterly work? Especially the slanted door and uneven stairs are fresh and new ideas. I would pay well to meet this genius in person,' the statesman blurts out while pointing at the leaning tower.",
    "EVTOPTA_WOL_10221": "Uhm. Of course, I'll fetch him from my, humm... court.",
    "EVTOPTB_WOL_10221": "I'll fetch him right away.",
    "EVTOPTC_WOL_10221": "He's not here. He's got more important matters to attend to.",
    "EVTOPTD_WOL_10221": "You are talking to [Root.GetHerHim] right now.",
    "EVTOPTE_WOL_10221": "It was constructed here before my rule.",
    "EVTOPTF_WOL_10221": "Uhm. Of course, I'll fetch him from my, humm... court.",
    "EVTDESC_WOL_10300": "You wake up and go to the window to greet the sun, and then suddenly realize that your castle garden has been neglected for years and turned into an overgrown and chaotic disgrace. The weeds are knee-high and vines are making it almost impassible without having a sword at hand. Something needs to be done about this.",
    "EVTOPTA_WOL_10300": "I'll make sure to make this a real garden with a glorious hedge maze!",
    "EVTOPTB_WOL_10300": "But there's so little time.",
    "EVTDESC_WOL_10301": "It's hard work to clean out all the weeds from a huge garden. It will take many days and nights of hard labor to finish the preparatory work before you can even begin to grow the hedge maze.",
    "EVTOPTA_WOL_10301": "I'll do it myself.",
    "EVTOPTB_WOL_10301": "I'll need to acquire a helping hand.",
    "EVTOPTC_WOL_10301": "The servants could use some more work.",
    "EVTDESC_WOL_10302": "Now that the hedges are planted and you just need to wait for them to grow, you turn your attention to other details that your garden needs. Should you add some statues to the dead ends of your maze?",
    "EVTOPTA_WOL_10302": "I'll add some magnificent statues of my family.",
    "EVTOPTB_WOL_10302": "I'll add some beautiful statues of religious figures.",
    "EVTOPTC_WOL_10302": "The shadows are enough decoration in the dead ends.",
    "EVTDESC_WOL_10303": "Any garden with self-respect has a fountain, someone told you once. Now you have the possibility to build a fountain for your garden to flaunt your extravagance.",
    "EVTOPTA_WOL_10303": "I'll build a large fountain in the middle.",
    "EVTOPTB_WOL_10303": "I'll have a fountain and wine shall flow through it all days of the week.",
    "EVTOPTC_WOL_10303": "It's not worth spending money on.",
    "EVTDESC_WOL_10304": "It's time to fill out the rows of plants around the garden. You could either import exotic flowers from far away or you could plant local species.",
    "EVTOPTA_WOL_10304": "Let's import flowers to bring that exotic flavor.",
    "EVTOPTB_WOL_10304": "The local flora is as beautiful as any other flowers can be.",
    "EVTDESC_WOL_10305": "There's a spot that is unused in a secluded part of the garden. Some people would say it's a perfect spot for a cosy pavilion.",
    "EVTOPTA_WOL_10305": "That sounds romantic, let's do it.",
    "EVTOPTB_WOL_10305": "That sounds a bit too romantic for my taste.",
    "EVTDESCA_WOL_10306": "The hedge maze and garden are finally finished. The expensive and exclusive details you added have not gone unnoticed and your garden has gained fame for it's magnificence across many realms. While creating the garden you also learned much about how to make things grow and flourish around you - flowers as well as relationships.",
    "EVTDESCB_WOL_10306": "The hedge maze and garden are finally finished. A complex hedge maze such as this is sure to grab the attention of people across the realm. While creating the garden you also learned much about how to make things grow and flourish around you - flowers as well as relationships.",
    "EVTOPTA_WOL_10306": "I like to see things flourish.",
    "EVTDESC_WoL_7030": "I live my life as other [Root.GetMenWomen] do, navigating its rocks and obstacles, doing my best to achieve success in my endeavours. Still, everything we do takes place in the light of [Root.Religion.GetRandomGodName], and we must take care lest the influence of [Root.Religion.GetRandomEvilGodName] comes into our lives.",
    "EVTOPTA_WoL_7030": "Indeed it is so.",
    "EVTOPTB_WoL_7030": "I should ponder this more deeply.",
    "EVTOPTC_WoL_7030": "These religious ponderings give me a headache.",
    "EVTDESC_WoL_7042": "There are those in your realm who worship other gods. For example, it is known to you that [From.GetTitledName] openly follows the [From.Religion.GetName] faith. You sometimes wonder what [Root.Religion.GetRandomGodName] would think of your association with these people.",
    "EVTOPTA_WoL_7042": "We are more alike than we are different.",
    "EVTOPTB_WoL_7042": "Their heathen delusions do not interest me.",
    "EVTDESC_WoL_7050": "For a long while now, you have not felt the presence of [Root.Religion.GetRandomGodName] in your thoughts. You are starting to wonder whether there really is any truth in [Root.Religion.GetScriptureName] or if perhaps it is just an old book written by clever liars.",
    "EVTOPTA_WoL_7050": "It must be so, [Root.Religion.GetRandomGodName] is dead!",
    "EVTOPTB_WoL_7050": "These blasphemous feelings will soon pass.",
    "EVTDESC_WoL_7060": "With your strong devotion to the [Root.Religion.GetName] faith, you have spent countless hours reading [Root.Religion.GetScriptureName] and thinking about the meaning and origin of the sacred words therein. There are some things that don't quite correspond to what the [Root.Religion.GetPriestTitle]s are saying in their sermons, however...",
    "EVTOPTA_WoL_7060": "I have no right to question them.",
    "EVTOPTB_WoL_7060": "Perhaps it should not all be taken so literally after all.",
    "EVTOPTC_WoL_7060": "These [Root.Religion.GetPriestTitle]s are charlatans!",
    "EVTDESC_WoL_7070": "I have spent years studying the basic tenets and beliefs of the [Root.Religion.GetName] faith, and by now I consider myself quite an advanced [Root.Religion.GetName] scholar.",
    "EVTOPTA_WoL_7070": "I will dedicate my life's work to [Root.Religion.GetRandomGodName].",
    "EVTOPTB_WoL_7070": "Religion has its uses and is well worthy of study.",
    "EVTOPTC_WoL_7070": "It is interesting, but there are other things in life.",
    "EVTOPTD_WoL_4800": "I'll dedicate all my free time to games now!",
    "apprentice_boardgamer": "Apprentice Boardgamer",
    "apprentice_boardgamer_desc": "This character has found an appetite for playing strategic tabletop games.",
    "EVTDESC_WoL_12001": "An architect has been brought before your court with a proposal. With your blessing, he will oversee the construction of a new castle in [From.GetName]. The castle design he suggests is novel - it will require less effort and resources to build, and yet without sacrificing the potency of its defenses.",
    "EVTOPTA_WoL_12001": "Build the castle!",
    "EVTOPTB_WoL_12001": "No, we have no need of his services.",
    "castle_construction_begins": "Construction of a new castle begins.",
    "architect_refused": "You send the architect away.",
    "EVTDESC_WoL_12002": "An architect has been brought before your court, proposing the construction of a new castle in [From.GetName] for less resources than such a massive project would normally require. Before you can give him an answer, [Root.job_treasurer.GetFullName], your [Root.GetTreasurerName], whispers in your ear: 'This charlatan is known to me. He cannot be trusted.'",
    "EVTDESC_WoL_12004": "Your guards caught the architect hired to build your castle in [FromFrom.GetName] trying to abscond with the gold you gave him. The wretch spent much of it on spirits and women, but the rest have been returned to your coffers. It looks as though there will be no castle.",
    "EVTOPTA_WoL_12004": "To the dungeons with him!",
    "EVTDESC_WoL_12005": "The construction of your new castle in [FromFrom.GetName] has been hampered by delays and material shortages. It looks as though the architect's initial estimates of the building costs were somewhat... optimistic. More funds will be required if the castle is to be finished.",
    "EVTOPTA_WoL_12005": "Confound it all! Give them the gold they need.",
    "EVTOPTB_WoL_12005": "Abandon construction... let us save what we can.",
    "construction_ceases": "Construction on the castle ceases.",
    "EVTDESC_WoL_12006": "The castle you commissioned in [FromFrom.GetName] has been finished, and its construction required even less resources than originally planned! The surplus building material has been sold, and the gold placed in your coffers.",
    "EVTOPTA_WoL_12006": "Excellent!",
    "EVTDESC_WoL_12007": "The castle you commissioned in [FromFrom.GetName] has been finished, more or less on schedule, and it appears to be of sturdy construction.",
    "EVTOPTA_WoL_12007": "Not bad.",
    "EVTDESC_WoL_12008": "The castle you commissioned in [FromFromFrom.GetName] has finally been finished, and despite the setbacks it appears to be of sturdy construction.",
    "EVTOPTA_WoL_12008": "About time.",
    "EVTDESC_WoL_12009": "There are no longer any suitable locations for the new castle you had commissioned, and the work has been abandoned. Fortunately, most of the funds had not yet been spent.",
    "EVTOPTA_WoL_12009": "Ah, that's right... they were building a castle there.",
    "EVTDESC_WoL_12010": "Another day at court, and another endless procession of matters that you are required to pass judgment on. As yet another peasant drones on about his sickly pigs and the neighbor he believes poisoned them, you feel a profound emptiness. This isn't the life you had imagined.",
    "EVTOPTA_WoL_12010": "By [This.Religion.GetRandomGodName], will you shut up about your pigs?!",
    "EVTDESC_WoL_12011": "No matter how many issues you deal with, there are always more demanding your attention. As the cacophony of quarreling nobles echoes throughout your court, you suddenly snap and push your way through the bewildered crowds to reach the exit.",
    "EVTOPTA_WoL_12011": "I can't take this anymore.",
    "EVTDESC_WoL_12015": "A peasant accused of murder is dragged before your court. His wife and children were found butchered in the small hut they called home, and he was standing nearby, covered in their blood. Despite this damning evidence, the man continues to profess his innocence. What should be done with him?",
    "EVTOPTA_WoL_12015": "This animal must be hanged.",
    "EVTOPTB_WoL_12015": "Toss him into the dungeons and leave him there.",
    "EVTOPTC_WoL_12015": "The evidence is circumstantial. Let him go.",
    "EVTOPTD_WoL_12015": "Perhaps some torture will loosen his tongue.",
    "peasant_hanged": "The peasant is hanged for his crimes.",
    "peasant_imprisoned": "The peasant is thrown into the dungeons.",
    "peasant_set_free": "The peasant is set free.",
    "peasant_tortured": "The peasant is brought to your torture chamber.",
    "EVTDESC_WoL_12016": "Your guards inform you that yet another peasant family has been found butchered not far from where the first grisly murders took place. This time the killer was caught in the act, and he was perforated by arrows when he tried to escape your guardsmen. It would seem the peasant you had hanged was innocent after all...",
    "EVTOPTA_WoL_12016": "Perhaps my verdict was a bit... hasty.",
    "EVTDESC_WoL_12017": "Your guards inform you that yet another peasant family has been found butchered not far from where the first grisly murders took place. This time the peasant you set free was caught in the act, and he was perforated by arrows when he tried to escape your guardsmen.",
    "EVTOPTA_WoL_12017": "It was probably a bad idea to set him loose.",
    "EVTDESC_WoL_12018": "The peasant admitted his guilt under torture. Unfortunately, he expired in the process, so you may never know what compelled such a beast to murder his own family. Oh well.",
    "EVTOPTA_WoL_12018": "Justice has been served. Probably.",
    "EVTDESC_WoL_12019": "Despite the torture, the peasant stubbornly refused to admit his guilt. Unfortunately, he expired in the process, but surely it was only a matter of time before he would have told us the truth of his crime...?",
    "EVTOPTA_WoL_12019": "Yes... yes, of course.",
    "EVTDESC_WoL_12020": "Yet another peasant family was found butchered not far from where the first grisly murders took place, but this time the killer was caught in the act. He was killed by your guardsmen while trying to escape, and the body they hauled back does decidedly not belong to the dead peasant who expired in your torture chamber.",
    "EVTOPTA_WoL_12020": "Well... fancy that.",
    "EVTDESC_WoL_12021": "Your guards inform you that yet another peasant family has been found butchered not far from where the first grisly murders took place. This time the killer was caught in the act, and he was perforated by arrows when he tried to escape your guardsmen. It would seem the peasant you had imprisoned was innocent after all.",
    "EVTOPTA_WoL_12021": "Well, don't just stand there! Set him free!",
    "EVTDESC_WoL_12022": "Your guards inform you that yet another peasant family has been found butchered not far from where the first grisly murders took place. This time the killer was caught in the act, and he was perforated by arrows when he tried to escape your guardsmen. It would seem the peasant you had imprisoned was innocent after all. Unfortunately he perished in your dungeons months ago.",
    "EVTOPTA_WoL_12022": "Well, how was I to know?",
    "EVTDESC_WoL_12501": "Your understanding of all matters pertaining to rulership and administration has increased.",
    "EVTDESC_WoL_12502": "Recent events have increased your grasp of stewardship.",
    "EVTDESC_WoL_12503": "Ruling from your court has increased your sense of justice. Your judgments have a profound effect on the lives of your subjects, and you have decided to be more fair.",
    "EVTDESC_WoL_12504": "As more and more people seek audience at your court, you have come to realize that there is much to do when it comes to the administration of the realm. You must work harder!",
    "EVTDESC_WoL_12505": "You are no longer content to rest on your laurels. The problems facing your realm are legion, and clearly no one can fix them but you.",
    "EVTDESC_WoL_12026": "The feuding between [feuding_noble_1.GetBestName] and [feuding_noble_2.GetBestName] has reached your court, and can no longer be ignored. As your vassals, both have brought their grievances against each other to you in the hope of garnering your support.",
    "EVTOPTA_WoL_12026": "[feuding_noble_1.GetTitledFirstName] is clearly in the right.",
    "EVTOPTB_WoL_12026": "[feuding_noble_2.GetTitledFirstName] has my support.",
    "EVTOPTC_WoL_12026": "Both are acting like quarreling children!",
    "EVTDESC_WoL_12027": "A party of soldiers flying the banner of [farm_fire_noble.GetBestName] recently set up camp in the middle of a field belonging to a farmer in [Root.Capital.GetName]. According to the farmer, their camp fire spread out of control and his entire crop was reduced to ashes. He has brought the matter before your court and demands compensation.",
    "EVTOPTA_WoL_12027": "[farm_fire_noble.GetTitledFirstName] is to compensate the farmer.",
    "EVTOPTB_WoL_12027": "The fire was a divine act. No one is responsible.",
    "EVTOPTC_WoL_12027": "I shall pay the farmer out of my own coffers.",
    "EVTDESC_WoL_12028": "A woman accused of witchcraft in [witch_province.GetName] has been dragged before your court. Several witnesses have seen her performing dark rituals in her secluded hut, possibly related to recent crop failures. She claims innocence, and it falls on you to determine her fate.",
    "EVTOPTA_WoL_12028": "She will burn at the stake.",
    "EVTOPTB_WoL_12028": "Throw the fiend in the dungeons!",
    "EVTOPTC_WoL_12028": "What nonsense is this? Release the poor woman at once!",
    "EVTDESC_WoL_12029": "Several tavern owners in [drunken_rampage.GetName] have come forward to your court with complaints against [noble_drunkard.GetBestName]. Apparently, [noble_drunkard.GetSheHe] has gone on drunken rampages in all of their establishments, and they are demanding compensation. [noble_drunkard.GetTitledFirstName] claims to have no memory of the nights in question.",
    "EVTOPTA_WoL_12029": "[noble_drunkard.GetTitledFirstName] shall compensate the tavern owners.",
    "EVTOPTB_WoL_12029": "Drinking and debauchery are what your taverns are for, are they not?",
    "EVTOPTC_WoL_12029": "Sigh... I will pay.",
    "EVTDESC_WoL_12031": "During a visit to [mayor_city.GetName], [brigands_noble.GetBestName] and [brigands_noble.GetHerHis] entourage were accosted by brigands who made off with several valuables. Efforts to catch the thieves have failed, and [brigands_noble.GetTitledFirstName] is now demanding compensation from [brigands_mayor.GetBestName]. The matter has been brought for arbitration at your court.",
    "EVTOPTA_WoL_12031": "It seems fair. [brigands_mayor.GetTitledFirstName] will pay for what was lost.",
    "EVTOPTB_WoL_12031": "[brigands_mayor.GetTitledFirstName] can hardly be held responsible for this theft!",
    "EVTOPTC_WoL_12031": "I will personally compensate [brigands_noble.GetTitledFirstName].",
    "EVTDESC_WoL_12506": "Whether it is deserved or not, your decisions at court have earned you a reputation of being incredibly wise. People journey from far away to seek your advice.",
    "EVTDESC_WoL_12507": "Your vassals have come to respect your rulership, even if they do not always agree with your decisions. No one questions that you have what it takes to rule.",
    "EVTOPTA_WoL_4161": "We will play for money!",
    "EVTOPTB_WoL_4161": "We will play for honor!",
    "EVTOPTA_WoL_4162": "Very well, let's play!",
    "EVTOPTA_WoL_4163": "Hail to the [Root.GetTitle]!",
    "EVTOPTB_WoL_4163": "I will get you next time.",
    "EVTDESC_WOL_11000": "[FromFrom.GetBestName] has challenged you to a duel. The only honorable response would be to accept the challenge.",
    "EVTOPTA_WOL_11000": "Challenge accepted.",
    "EVTOPTB_WOL_11000": "No, that sounds dangerous.",
    "EVTDESC_WOL_11001": "[From.GetBestName] has chosen to accept your challenge to personal combat. The duel will take place in the next few days.",
    "EVTOPTA_WOL_11001": "Let's fight!",
    "EVTDESC_WOL_11002": "The spineless, [GetRootFromInsult] [From.GetTitledFirstName], has refused your challenge.",
    "EVTOPTA_WOL_11002": "Pathetic.",
    "EVTDESCA_WOL_11006": "It is the day of your duel against [opponent.GetBestName]. A crowd has gathered to witness the event, and what a show they get. The fight starts off fiercely, as the clashing of metal is violent enough to quiet the murmurs of the spectators. For a while it seems like neither of you will gain the upper hand, until you manage to parry [opponent.GetBestName]'s blade and deliver a powerful blow to [opponent.GetHerHis] defensless arm. [opponent.GetSheHeCap] drops [opponent.GetHerHis] weapon on the ground and lets out a blood-curdling scream, staring in shock at the gruesome wound.",
    "EVTDESCB_WOL_11006": "The day of your duel against [opponent.GetBestName] has arrived. As you approach the location of the fight, you realize that a small crowd has gathered to watch the event. [opponent.GetBestName] starts aggressively, but you manage to evade and block the attacks [opponent.GetSheHe] hurls at you. Over time you gain the advantage, while your opponent is getting more and more fatigued. Finally you feint a high attack and [opponent.GetBestName] falls for it, failing to block as you strike out towards [opponent.GetHerHis] unprotected legs. Once injured, [opponent.GetSheHe] surrenders.",
    "EVTDESCC_WOL_11006": "It is the day of your duel against [challenger.GetBestName]. A crowd has gathered to witness the event, and what a show they get. The fight starts off fiercely, as the clashing of metal is violent enough to quiet the murmurs of the spectators. For a while it seems like neither of you will gain the upper hand, until you manage to parry [challenger.GetBestName]'s blade and deliver a powerful blow to [challenger.GetHerHis] defensless arm. [challenger.GetSheHeCap] drops [challenger.GetHerHis] weapon on the ground and lets out a blood-curdling scream, staring in shock at the gruesome wound.",
    "EVTDESCD_WOL_11006": "The day of your duel against [challenger.GetBestName] has arrived. As you approach the location of the fight, you realize that a small crowd has gathered to watch the event. [challenger.GetBestName] starts aggressively, but you manage to evade and block the attacks [challenger.GetSheHe] hurls at you. Over time you gain the advantage, while your opponent is getting more and more fatigued. Finally you feint a high attack and [challenger.GetBestName] falls for it, failing to block as you strike out towards [challenger.GetHerHis] unprotected legs. Once injured, [challenger.GetSheHe] surrenders.",
    "EVTOPTA_WOL_11006": "Walk away as victor.",
    "EVTOPTB_WOL_11006": "Walk away as victor.",
    "EVTOPTC_WOL_11006": "I will show no mercy!",
    "EVTDESCA_WOL_11007": "The day of your duel has come, and you step up to your opponent, [From.GetBestName], while raising your blade. The fight starts off fiercely as neither of you hold back, the echo of clashing metal following every brutal attack. For a long time it's unclear who will stand victorious, until a parry throws you off balance, leaving you an open target. [From.GetBestName] instantly strikes out, and an eruption of pain ravages your body as their blade digs deep into your arm. You let out a blood-curdling scream, and the duel is lost.",
    "EVTDESCB_WOL_11007": "The duel starts violently, as your tactic is to strike at [From.GetBestName]'s garde repeatedly until it folds. However, you seem to be unable to overwhelm [From.GetHerHis], as [From.GetSheHe] blocks and evades your every attack with ease. As time passes you grow more and more fatigued, and predicting [From.GetBestName]'s maneuvers gets all the more challenging. You curse your slow reactions as you try to parry a high attack, which [From.GetSheHe] used to feint into a low blow, striking at your legs. The resulting wound isn't fatal, but it hinders your movement and you reluctantly yield to your opponent.",
    "EVTOPTA_WOL_11007": "Curses!",
    "EVTDESCA_WOL_11009": "You charge at [opponent.GetBestName] as soon as the duel begins. [opponent.GetSheHeCap] is equally aggressive, and delivers vicious blows that you barely manage to evade. You hear the people that have gathered to watch your brawl gasp at the fury that is displayed. Their horror isn't surprising, since both of you manage to land more than a handful blows on each-other, causing injuries that would bring a less passionate man to his knees. The duel rages on as both of you refuse to yield, and soon enough you manage to slash [opponent.GetFirstName] in the side, causing a fatal wound. For a moment you seem victorious, but as your rage subsides, you're overwhelmed by pain. Looking down, you find [opponent.GetFirstName]'s blade driven straight through your stomach.",
    "EVTDESCB_WOL_11009": "You charge at [challenger.GetBestName] as soon as the duel begins. [challenger.GetSheHeCap] is equally aggressive, and delivers vicious blows that you barely manage to evade. You hear the people that have gathered to watch your brawl gasp at the fury that is displayed. Their horror isn't surprising, since both of you manage to land more than a handful blows on each-other, causing injuries that would bring a less passionate man to his knees. The duel rages on as both of you refuse to yield, and soon enough you manage to slash [challenger.GetFirstName] in the side, causing a fatal wound. For a moment you seem victorious, but as your rage subsides, you're overwhelmed by pain. Looking down, you find [challenger.GetFirstName]'s blade driven straight through your stomach.",
    "EVTDESCA_WOL_11011": "A crowd has come to witness your duel, and you enter the circle they have formed, finally facing [opponent.GetBestName]. You already know that you will stand victorious, as such a weak creature cannot possibly pose a challenge to someone like you. It's clear that [opponent.GetBestName] isn't confident in [opponent.GetHerHis] chances, as [opponent.GetSheHe] charges you and desperately swings at your garde. Easily evading the mindless slashes, you quickly end the fight by surprising your opponent with an elegant dodge, coming up behind [opponent.GetHerHim] and dealing a deadly blow to [opponent.GetHerHis] neck, decapitating [opponent.GetHerHim].",
    "EVTDESCB_WOL_11011": "A crowd has come to witness your duel, and you enter the circle they have formed, finally facing [challenger.GetBestName]. You already know that you will stand victorious, as such a weak creature cannot possibly pose a challenge to someone like you. It's clear that [challenger.GetBestName] isn't confident in [challenger.GetHerHis] chances, as [challenger.GetSheHe] charges you and desperately swings at your garde. Easily evading the mindless slashes, you quickly end the fight by surprising your opponent with an elegant dodge, coming up behind [challenger.GetHerHim] and dealing a deadly blow to [challenger.GetHerHis] neck, decapitating [challenger.GetHerHim].",
    "EVTOPTA_WOL_11011": "Schwop.",
    "EVTDESC_WOL_11012": "You're well aware of your own ability, or lack of thereof, and therefore know that your duel with [From.GetBestName] will be onesided. Hoping to get the upper hand through surprise, you charge them the second they appear on the battleground. However, your sudden move doesn't faze them, and your desperate stabs are being easily parried. As [From.GetBestName] dodges one of your high blows, they get plenty of time to come up behind you and slash at your neck. There's no time to feel pain, as you fade from this world much too quickly to register your head being separated from the rest of your body.",
    "EVTOPTA_WOL_11012": "Schwop.",
    "EVTDESC_WOL_11013": "[FromFrom.GetBestName] has stained your honor by forcing you down into the dirt in a duel. It is only natural that you start to plan your revenge.",
    "EVTOPTA_WOL_11013": "[FromFrom.GetBestName] will feel the wrath of my vengeance!",
    "EVTOPTB_WOL_11013": "I'd better not make more enemies than I already have.",
    "EVTDESC_WOL_11014": "[From.GetBestName] did not take lightly on being defeated in a duel. [From.GetSheHeCap] has sworn to avenge [From.GetHerHis] defeat.",
    "EVTOPTA_WOL_11014": "Seems like I've made myself an enemy today.",
    "EVTOPTB_WOL_11014": "Another enemy to my collection.",
    "EVTDESC_WOL_11101": "You realize that to become a great fighter you would need to get in better shape. There's a great path in the nearby woods that would be excellent for running.",
    "EVTOPTA_WOL_11101": "Let's go running.",
    "EVTDESC_WOL_11102": "Throughout the day you've caught yourself grinding your teeth and being unable to focus on anything for long. Suddenly you realize why you have been in a bad mood all day - you just can't seem to abide having lazy people in your presence any more.",
    "EVTOPTB_WOL_11102": "It grinds my gears, but I might cause distress if I lecture people like that.",
    "EVTDESC_WOL_11103": "A small spear-throwing competition could be entertaining, and it's also a great way to enliven your battle technique. Maybe you should arrange a contest at your court?",
    "EVTOPTA_WOL_11103": "My throwing arm will amaze everyone!",
    "EVTOPTB_WOL_11103": "Maybe another time.",
    "EVTDESC_WOL_11104": "Everyone attending the spear-throwing competition seems to be having a great time. They are partaking in the contest, conversing and laughing together. Perhaps the merryment is a bit too much, as a spear is carelessly hurled into the field as someone is still out there, measuring the distance of the previous throw.",
    "EVTOPTA_WOL_11104": "Well that's unfortunate.",
    "EVTDESC_WOL_11107": "After dozens of spears have been hurled through the air, a sole victor emerges. No one managed to throw farther than you!",
    "EVTOPTA_WOL_11107": "This is a glorious day.",
    "EVTDESC_WOL_11109": "After dozens of spears have been hurled through the air, a sole victor emerges. No one managed to throw farther than [From.GetBestName]!",
    "EVTOPTA_WOL_11109": "Congratulations to [From.GetBestName]",
    "EVTDESC_WOL_11110": "Your daily routine involves repeatedly swinging your blade at a training dummy, however, you can only learn so much from fighting an inanimate enemy, and the practice gets dreadfully dull after a while.",
    "EVTOPTA_WOL_11110": "I could use someone to train with.",
    "EVTDESC_WOL_11111": "As you replace your training dummy with a real person, you find that facing an intelligent enemy is a lot harder, but also more rewarding. After many bruises and cuts, it's clear that you've gained experience and have better control of a fight than ever before.",
    "EVTOPTA_WOL_11111": "Good fighting, [From.GetBestName]!",
    "EVTDESC_WOL_11112": "Even with blunt blades a training fight is a dangerous thing. Sometimes a sword might strike just a bit too hard.",
    "EVTOPTA_WOL_11112": "That's enough fighting for this week.",
    "EVTDESC_WOL_11201": "Having spent countless of hours swinging your sword, it is clear that your technique is getting better. You know the essence of every possible strike to utilize in a fight.",
    "EVTOPTA_WOL_11201": "The hard training is paying off.",
    "EVTDESC_WOL_11202": "After a long time of training both day and night, you have finally mastered the art of combat. Few could contend with your extensive knowledge of battle techniques.",
    "EVTOPTA_WOL_11202": "I will be known as a duelist.",
    "EVTOPTB_WOL_11202": "I think I might spend time on something else.",
    "EVTDESC_WOL_11203": "Your ability to take down any man in a brawl is widely renown. Many speak of your prowess, and how it would be unwise to pick a fight with you.",
    "EVTOPTA_WOL_11203": "It feels good to be recognized.",
    "EVTDESC_WOL_11204": "Violence seems to be able to solve all your problems - life is easier when you can simply smash things into submission.",
    "EVTOPTA_WOL_11204": "I seem to no longer have the patience to negotiate.",
    "EVTDESC_WOL_11205": "As war grows to be a constant presence in your life, you have on several occasion faced, nay, almost courted, death.",
    "EVTOPTA_WOL_11205": "I no longer feel fear.",
    "EVTDESCA_WOL_11206": "The strict exercise regime you committed to after your decision to become a legendary warrior has made you one of the toughest persons around.",
    "EVTDESCB_WOL_11206": "The strict exercise regime you committed to after your decision to become a legendary warrior has impressed people enough to no longer consider you a weakling.",
    "EVTOPTA_WOL_11206": "I feel like I could lift a small house.",
    "EVTOPTB_WOL_11206": "I feel like I could lift a small horse.",
    "EVTTOOLTIPWOLWARPROGRESS": "[This.GetBestName] is increasing [This.GetHerHis] efforts to become a warrior.",
    "opinion_held_contest": "Held Contest",
    "opinion_fled_duel": "Fled a Just Duel",
    "wol_warrior": "Warrior",
    "desc_wol_warrior": "This character is known for being proficient at personal combat.",
    "wol_great_warrior": "Great Warrior",
    "desc_wol_great_warrior": "This character is known for being proficient at personal combat.",
    "despised_aristocrat": "Despised Aristocrat",
    "desc_despised_aristocrat": "This character has been denying the ordinary population their rights.",
    "recent_duel_victory": "Duel Victory",
    "desc_recent_duel_victory": "This character has recently defeated another person in a duel.",
    "duel_decision": "Duel",
    "duel_decision_desc": "Challenge §Y[This.GetTitledFirstName]§! to a duel to uphold your honor. Duels can be considered dangerous to your health.",
    "tower_start": "We will begin with the necessary preparations for the construction.",
    "nick_the_headless": "the Headless",
    "construction_accident": "Construction Accident",
    "desc_construction_accident": "An accident that could've been avoided angers the population of [This.GetName].",
    "outlawed_guild": "Outlawed Guild",
    "desc_outlawed_guild": "The cities in this county had one of the major guilds outlawed.",
    "carpenters_guild": "Carpenters Guild",
    "desc_carpenters_guild": "There's a prominent Carpenters Guild in this county making construction fast and cheap.",
    "nick_the_ruthless": "the Ruthless",
    "nick_the_beheader": "the Beheader",
    "EVTTOOLTIPWOL10302": "Your §YDynasty§! will appreciate this gesture.\\n",
    "opinion_ruthless": "Ruthless",
    "EVTTOOLTIPWOL11006": "People will be upset about this merciless action.\\n",
    "EVTDESC_WOL_10401": "As your efforts of gaining wealth grow all the more determined, you sleep less and less, since sleeping is not a profitable behavior.",
    "EVTOPTA_WOL_10401": "I must have more gold!",
    "aspiring_gardener": "Aspiring Gardener",
    "desc_aspiring_gardener": "This character has taken an interest in gardening.",
    "EVTDESC_WOL_10430": "[From.GetTitledFirstName] approaches you and presents to you a request to buy a small plot of your land in [Root.Capital.GetName]. This is a hard decision to take, since he promises to pay well for the land.",
    "EVTOPTA_WOL_10430": "I do need the gold...",
    "EVTOPTB_WOL_10430": "There's not enough gold in your pockets to buy my land.",
    "EVTDESC_WOL_10420": "You have been presented with an opportunity to let everyone be reminded of your rulership. If you wish to mint new coins for your realm, there is a master of the craft that you can hire. Not only will the mintage be exquisite, it will be adorned with a glorious portrait of you.",
    "EVTOPTA_WOL_10420": "Mint the coins for glory.",
    "EVTOPTB_WOL_10420": "Debase the mints with less precious metals for profits.",
    "EVTOPTC_WOL_10420": "No, there's no need for additional currencies.",
    "EVTDESC_WOL_10421": "A merchant has managed to find out that the coins you had minted are counterfeit. You are being called a cheapskate, since they do not contain the precious metals that they were supposed to consist of.",
    "EVTOPTA_WOL_10421": "People might taunt my face on those coins now.",
    "EVTDESC_WOL_10440": "A group of craftsmen has come to your court and shown off their work. They present you with fine goods, of which you are sure there would be a demand for in the realm. Noticing your interest, the craftsmen ask for some capital to start up a workshop, saying they lack the funds to do it on their own.",
    "EVTOPTA_WOL_10440": "This is a sound investment.",
    "EVTTOOLTIPWOL10440": "A workshop will set up in [From.GetName], and begin preparation for producing goods.",
    "EVTOPTB_WOL_10440": "No. Your lack of funds is not my problem.",
    "EVTDESC_WOL_10441": "The craftsmen that you funded a couple of years ago have returned to tell you of their success. With your support they were able to set up their business, and it's now one of the most profitable enterprises in [FromFrom.GetName].",
    "EVTOPTA_WOL_10441": "Great! More taxes for me.",
    "EVTDESC_WOL_10442": "There's a faint knock on your door, followed by a small figure peeking into the room. You remember him well, it's one of the craftsmen that you funded a couple of years ago. He shamefully tells you that the enterprise didn't go exactly as planned, and that their workshop is now bankrupt, with nothing to show for it.",
    "EVTOPTA_WOL_10442": "That was a bad investment...",
    "EVTDESC_WOL_10410": "There's a group of carpenters in [From.GetName] that are working together more and more, as well as taking on apprentices. This is a situation that cannot be ignored, and so you need to either approve of this carpenters' guild to ensure you have a good reputation amongst the skilled workers, or you could outlaw them to make sure that they're not an impediment on the local market structure.",
    "EVTOPTA_WOL_10410": "I'll support the carpenters.",
    "EVTOPTB_WOL_10410": "Outlaw the guilds.",
    "artisan_workshop": "Artisan Workshop",
    "desc_artisan_workshop": "A workshop in this county provide goods of high-quality.",
    "sold_off_land": "Sold Off Land to Burgher",
    "desc_sold_off_land": "The ruler has sold of valuable land for short term profits.",
    "EVTDESC_WOL_10500": "Ever since your pursuit of wealth began and you started keeping a close eye on both income and expenses, your coffers seems to be filled to the brim more often than not.",
    "EVTOPTA_WOL_10500": "A thriving economy is good for the realm."
}