{
    "gamer": "Meisterspieler",
    "gamer_desc": "Diese Person ist als eifriger und meisterlicher Spieler bekannt \u0096 Sein Können reicht von Schach über Tabula bis hin zum exotischen Pachisi.",
    "IS_NOT_MARRIED_TO": "Ist NICHT mit §Y$WHO$§! verheiratet",
    "IS_MARRIED_TO": "Ist mit §Y$WHO$§! verheiratet",
    "nick_the_shrewd": "[This.Getderdie] Kluge",
    "nick_the_wily": "[This.Getderdie] Listige",
    "nick_the_fox": "der Fuchs",
    "nick_the_jovial": "[This.Getderdie] Heitere",
    "nick_the_jolly": "[This.Getderdie] Muntere",
    "nick_the_gracious": "[This.Getderdie] Anmutige",
    "trade_route": "Handelsroute",
    "desc_trade_route": "Diese Provinz betreibt florierenden Handel mit einem ausländischen Reich und importiert exotische Waren.",
    "stone_quarry": "Steinbruch",
    "desc_stone_quarry": "Ein Steinbruch in dieser Provinz produziert einen Überschuss an günstigem Baumaterial.",
    "leaning_tower_bad": "Schiefer Turm",
    "desc_leaning_tower_bad": "Ein schiefer Turm bestimmt das Landschaftsbild, zur Schande seines Erbauers.",
    "leaning_tower": "Schiefer Turm",
    "desc_leaning_tower": "Ein schiefer Turm bestimmt das Landschaftsbild. Diese spektakuläre Sehenswürdigkeit zieht Besucher von weither an.",
    "aspiring_trader": "Angehender Händler",
    "desc_aspiring_trader": "Diese Person erlernt gerade die Kunst des Geldverdienens und wie man durch Geld zu Ruhm kommt.",
    "trader": "Händler",
    "desc_trader": "Diese Person hat gelernt, wie sie auf verschiedenste Arten und Weisen ihre Säckel füllen kann.",
    "business_contacts": "Geschäftskontakte",
    "desc_business_contacts": "Diese Person hat dazu beigetragen, eine positive wirtschaftliche Stimmung im Reich zu erzeugen.",
    "maze_pavilion": "Pavillon",
    "desc_maze_pavilion": "Diese Person hat einen romantischen und abgelegenen Pavillon in ihrem Garten.",
    "building_towards_heaven": "In den Himmel bauen",
    "desc_building_towards_heaven": "Der Klerus ist nicht begeistert, wenn Menschen ihre eigene Himmelsleiter erbauen.",
    "maze_fountain": "Springbrunnen",
    "desc_maze_fountain": "Diese Person hat einen großen Springbrunnen in ihrem Garten.",
    "maze_fountain_extravagant": "Springbrunnen",
    "desc_maze_fountain_extravagant": "Diese Person hat einen großen Springbrunnen in ihrem Garten, der mit Wein gefüllt ist.",
    "great_tower": "Großer Turm",
    "desc_great_tower": "Diese Person ist der Erbauer eines großen Turms.",
    "opinion_trade_partner": "Handelspartner",
    "opinion_disrespecting_culture": "Geringschätzen einer Kultur",
    "opinion_fine_gift": "Schönes Geschenk",
    "opinion_religious_quarrel": "Glaubensstreit",
    "opinion_family_statues": "Familienstatuen",
    "opinion_religious_agenda": "Religiöse Lebensweise",
    "opinion_annoyed": "Verärgert",
    "wol_steward_1": "Angehender Verwalter",
    "desc_wol_steward_1": "Diese Person ist ein angehender Verwalter und strebt danach, die Kunst der Verwaltung und des Regierens zu erlernen.",
    "wol_steward_2": "Verwalter",
    "desc_wol_steward_2": "Diese Person ist ein erfahrener Verwalter mit einem Talent für Verwaltung und Regierung.",
    "wol_raja_dharma": "Dharma des großen Radschas",
    "desc_wol_raja_dharma": "Diese Person folgt den Grundsätzen des Dharma und verfügt über außergewöhnliche Fähigkeiten als Herrscher.",
    "nick_the_rash": "[This.Getderdie] Vorschnelle",
    "wol_legendary_wisdom": "Legendäre Weisheit",
    "desc_wol_legendary_wisdom": "Die Weisheit dieser Person ist im ganzen Land bekannt.",
    "wol_respected_ruler": "Angesehener Herrscher",
    "desc_wol_respected_ruler": "Diese Person hat als Herrscher an Ansehen gewonnen.",
    "EVTDESC_WOL_114": "[FromFromFrom.GetTitledFirstName], das Ziel meiner Verführung, ist nun mit mir verwandt und deshalb sind weitere Bemühungen unnötig.",
    "EVTOPTA_WOL_114": "[FromFromFrom.GetSubjectPronounCap] habe ich bereits erobert.",
    "EVTOPTA_WOL_202": "Ich gebe noch nicht auf",
    "EVTDESC_WOL_2230": "Mein Unterstützer am Hof von [target_captive.Host.GetTitledFirstNameNoRegnal] [target_agent.GetBestName] kann die Mission nicht mehr ausführen.",
    "EVTOPTA_WOL_2230": "Ich muss eine neue Kontaktperson finden ...",
    "EVTDESC_WOL_2231": "Oh [Root.GetTitledFirstNameNoRegnal], ich befürchte, dass mein Plan zur Befreiung von [target_captive.GetBestName] kostspieliger wird, als ursprünglich gedacht. Falls Ihr [target_captive.GetObjectPronoun] immer noch befreien wollt, schickt mir bitte die nötigen Mittel.\\n\\nEuer Freund, [target_agent.GetBestName]",
    "EVTOPTA_WOL_2231": "Ich habe wohl keine andere Wahl ...",
    "EVTOPTC_WOL_2231": "Der Plan muss abgeblasen werden",
    "EVTDESC_WOL_2232": "Trotz meiner Bemühungen habe ich immer noch niemanden am Hofe von [target_captive.Host.GetTitledFirstName] ausfindig machen können, der bereit wäre, bei der Befreiung von [target_captive.GetBestName] zu helfen.",
    "EVTOPTA_WOL_2232": "Suche fortsetzen",
    "EVTOPTB_WOL_2232": "Ich gebe auf!",
    "EVTOPTA_WOL_3003": "Ich werde freundlich und beliebt sein",
    "EVTOPTB_WOL_3003": "Ich werde das Spiel des Lebens meistern",
    "EVTDESC_WOL_10101": "[From.GetTitledFirstName] hat früher bereits den Wunsch geäußert, mehr Reichtum in das [From.PrimaryTitle.GetTier] von [From.GetTitle.GetName] zu bringen. Nun scheint sich eine Gelegenheit zu bieten, eine potenziell lukrative Handelsroute aufzubauen.",
    "EVTOPTA_WOL_10101": "Präsentiert [From.GetTitledFirstName] Euren Plan.",
    "EVTOPTB_WOL_10101": "Ich habe Wichtigeres zu tun.",
    "EVTDESC_WOL_10102": "Am Nachmittag sucht Euch Euer [From.GetJobTitle] auf und erläutert einen Plan, wie exotische Waren ins Reich zu importieren wären. [From.GetSheHeCap] schlägt vor, eine Handelsroute zu einem ausländischen Reich aufzubauen. Dazu wäre zwar eine teure Handelsexpedition nötig, langfristig winken jedoch große Profite.",
    "EVTOPTA_WOL_10102": "Stellen wir die Handelsexpedition zusammen.",
    "EVTOPTB_WOL_10102": "Ich kann mein Geld sinnvoller einsetzen.",
    "EVTDESC_WOL_10103": "Wir müssen nun unsere Handelskarawane mit Packtieren ausstatten. Für eine solche Handelsexpedition sind starke und robuste Tiere am besten geeignet. Allerdings kosten sie viel Geld.",
    "EVTOPTA_WOL_10103": "Kauft die Packtiere für die Reise.",
    "EVTOPTB_WOL_10103": "Gebt einer Banditenbande den Auftrag, die Packtiere zu stehlen.",
    "EVTOPTC_WOL_10103": "Ich kann mir die Reise im Moment gar nicht leisten.",
    "EVTDESC_WOL_10104": "Wir müssen nun ein Schiff für unsere Handelsexpedition besorgen. Der Hafenmeister hat ein großes Schiff mit reichlich Laderaum, das für diese Aufgabe gut geeignet wäre. Allerdings kostet es viel Geld.",
    "EVTOPTA_WOL_10104": "Kauft das Handelsschiff für die Reise.",
    "EVTOPTB_WOL_10104": "Gebt einer Banditenbande den Auftrag, das Schiff zu stehlen.",
    "EVTOPTC_WOL_10104": "Ich kann mir die Reise im Moment gar nicht leisten.",
    "EVTDESC_WOL_10105": "Es hat sich herumgesprochen, dass Ihr eine Handelsreise plant. Einige Geistliche haben sich an Eurem Hof eingefunden. Sie möchten mitreisen und sind bereit, mit Kirchengeldern dafür zu bezahlen.",
    "EVTOPTA_WOL_10105": "Natürlich. Es wäre uns eine Ehre, gemeinsam zu reisen.",
    "EVTOPTB_WOL_10105": "Ich kann es nicht riskieren.",
    "EVTDESC_WOL_10106": "Die Geistlichen beäugen schon seit Tagen nervös die Besatzung. Heute haben sie Euch gegenüber Bedenken angemeldet, zusammen mit Dieben und Banditen reisen zu müssen. Weiterhin geben sie zu bedenken, dass die Gebote der [Root.Religion.GetName]en Religion es ihnen nicht erlauben würden, mit derartigen Menschen gemeinsame Sache zu machen.",
    "EVTOPTA_WOL_10106": "Na gut.",
    "EVTOPTB_WOL_10106": "Diese Männer führen ein Leben ohne Kriminalität.",
    "EVTDESC_WOL_10107": "Ihr erhaltet die Botschaft, dass [From.GetTitledFirstName] plant, eine Handelsroute ins Ausland zu errichten. Da diese Route durch Euer Einflussgebiet führt, steht Euch sicherlich eine Entschädigung für entgangene Handelsmöglichkeiten zu.",
    "EVTOPTA_WOL_10107": "Verlangt Entschädigungszahlungen.",
    "EVTOPTB_WOL_10107": "Das ist unwichtig.",
    "EVTDESC_WOL_10108": "Oh [Root.GetTitledFirstName], man hat mich über Eure Pläne informiert, in unserer Umgebung Handelsposten zu errichten. Ich hoffe, dass [From.PrimaryTitle.GetFullName] für diesen Verlust an Handelsmöglichkeiten, den diese Einmischung nach sich zieht, entschädigt wird.\\n\\nUnterzeichnet,\\n[From.GetTitledFirstName]",
    "EVTOPTA_WOL_10108": "Hier sind einige Münzen für als Entschädigung.",
    "EVTOPTB_WOL_10108": "Das geht Euch nichts an.",
    "EVTDESCA_WOL_10109": "Oh [Root.GetTitledFirstName], natürlich werdet Ihr für unsere Einmischung entschädigt.\\n\\nUnterzeichnet,\\n[From.GetTitledFirstName]",
    "EVTDESCB_WOL_10109": "Oh [Root.GetTitledFirstName], ich habe Verständnis für Eure Bedenken, aber meine Geschäftspläne gehen Euch nichts an.\\n\\nUnterzeichnet,\\n[From.GetTitledFirstName]",
    "EVTOPTA_WOL_10109": "Ausgezeichnet!",
    "EVTOPTB_WOL_10109": "Immer diese Piraten!",
    "EVTDESCA_WOL_10110": "Die Banditen, die Ihr angeheuert habt, konnten die Packtiere nicht beschaffen. Im Gegenteil, sie wurden gefasst und haben Eure Mittäterschaft verraten. Es scheint, als müsse die Handelsexpedition fürs Erste aufgegeben werden.",
    "EVTDESCB_WOL_10110": "Die Banditen, die Ihr angeheuert habt, konnten das Schiff nicht stehlen. Schlimmer noch, manche von ihnen wurden gefasst und haben Eure Mittäterschaft verraten. Es scheint, als müsse die Handelsexpedition fürs Erste aufgegeben werden.",
    "EVTOPTA_WOL_10110": "Das ist ja furchtbar!",
    "EVTDESC_WOL_10111": "Es ist höchste Zeit, dass sich diese Handelsexpedition auf den Weg macht, um exotische Waren zu beschaffen und hoffentlich einen Gewinn abzuwerfen.",
    "EVTOPTA_WOL_10111": "Machen wir uns auf den Weg in die Fremde!",
    "EVTDESC_WOL_10114": "Die Expedition erreicht zu guter Letzt das Reich von [From.GetTitledFirstName]. Euer Verwalter fragt Euch, mit welchen Gaben wir [From.GetTitledFirstName] beschenken wollen, um unsere freundschaftliche Gesinnung zu unterstreichen.",
    "EVTOPTA_WOL_10114_HORSES": "Ein Dutzend kräftige Pferde.",
    "EVTOPTA_WOL_10114_ELEPHANT": "Einen mächtigen Elefanten.",
    "EVTOPTA_WOL_10114_WARRIORS": "Ein Dutzend zähe Krieger.",
    "EVTOPTA_WOL_10114_CAMELS": "Ein Dutzend kräftige Kamele.",
    "EVTOPTB_WOL_10114": "Eine Kiste mit qualitativ hochwertigen Stoffen aus der Heimat.",
    "EVTOPTC_WOL_10114": "Ein Säckchen mit seltenen Kräutern.",
    "EVTOPTD_WOL_10114": "Meine Anwesenheit sollte als Geschenk reichen.",
    "EVTDESC_WOL_10116": "Ihr bemerkt, dass das Gesicht von [From.GetBestName] vor Ärger rot anläuft, als er Eurem Verwalter zornig dabei zusieht, wie er sein Abendessen auf barbarische Weise mit den Fingern verspeist.",
    "EVTOPTB_WOL_10116": "Ich versuche, einen zivilisierten Menschen aus ihm zu machen.",
    "EVTOPTC_WOL_10116": "Ich bin auch hungrig.",
    "EVTDESCA_WOL_10120": "Je mehr Zeit Ihr mit [From.GetBestName] verbringt, desto mehr erkennt Ihr, dass eure Gemeinsamkeiten weit über das rein Geschäftliche hinausgehen.",
    "EVTDESCB_WOL_10120": "Nachdem ihr mehrere Stunden lang über die Bedingungen diskutiert habt, auf deren Grundlage eine auf Dauer ausgelegte Handelsroute aufgebaut werden kann, habt Ihr und [From.GetBestName] eine Abmachung getroffen, die euer beider Zustimmung findet.",
    "EVTDESCC_WOL_10120": "Die Verhandlungen zwischen Euch und [From.GetBestName] kommen zu einem jähen Stillstand, als [From.GetBestName] mit der Faust auf den Tisch schlägt. Es hat den Anschein, als könne er Eure Gegenwart im Raum nicht länger ertragen. Ihr hört ihn fluchen, als Ihr hinausgeht.",
    "EVTOPTA_WOL_10120": "Ich gewann einen Freund und ein profitables Abkommen.",
    "EVTOPTB_WOL_10120": "Dieses Abkommen wird Gewinn abwerfen.",
    "EVTOPTC_WOL_10120": "Ich schätze, das war es dann.",
    "EVTDESC_WOL_10125": "Die neue Handelsroute ist eröffnet. Ihr kehrt mit den Waren nach Hause zurück und verkauft sie mit einem ansehnlichen Gewinn. Der Zustrom neuer Waren verschafft auch der Wirtschaft über einen langen Zeitraum hinweg Vorteile.",
    "EVTOPTA_WOL_10125": "Es werden immer zusätzliche Gelder benötigt.",
    "EVTDESC_WOL_10128": "Die Handelsexpedition war ein Fehlschlag, da Ihr kein Abkommen bezüglich ausländischer Waren abschließen konntet. Dies wird nicht nur von Euch selbst als Fehlschlag betrachtet, sondern auch von allen in Eurer Umgebung.",
    "EVTOPTA_WOL_10128": "Wenigstens habe ich daraus etwas gelernt.",
    "EVTDESC_WOL_10118": "Ihr macht einen Spaziergang am Hof von [From.GetTitledFirstName], als Ihr an einer Ecke zufällig eine Diskussion mithört, die zunehmend an Schärfe gewinnt. Als Ihr um die Ecke geht, seid Ihr überrascht, einen der Geistlichen Eurer Expedition zu sehen, verstrickt in eine theologische Debatte mit einem ortsansässigen Adeligen. Dies könnte das ganze Projekt gefährden!",
    "EVTOPTA_WOL_10118": "Dies muss ein Ende haben.",
    "EVTOPTB_WOL_10118": "Mischt Euch unter Aufbietung Eures Charmes ein und beruhigt die Streitenden.",
    "EVTOPTC_WOL_10118": "Diesen Ketzern muss ihr Irrweg aufgezeigt werden.",
    "EVTOPTD_WOL_10118": "Diesen Heiden muss ihr Irrweg aufgezeigt werden.",
    "EVTDESC_WOL_10126": "Euer [steward.GetJobTitle] hat Eurem Reich viel Reichtum verschafft, indem [steward.GetSheHe] die Handelsexpedition zum Erfolg geführt hat, und erwartet möglicherweise, selbst am Reichtum teilhaben zu können.",
    "EVTOPTA_WOL_10126": "Ich werde eine angemessene Entlohnung finden.",
    "EVTOPTB_WOL_10126": "[steward.GetSheHeCap] hat nur pflichtgemäß gehandelt.",
    "EVTDESC_WOL_10123": "Als ich an einem ausländischen Hof weilte, verbrachte ich ebenfalls einige Zeit damit, die Höflinge zu beobachten und mit ihnen darüber zu diskutieren, wie sie die Verwaltung organisiert haben. Es ist faszinierend, wie sie dort die Verwaltungsgeschäfte führen.",
    "EVTOPTA_WOL_10123": "Durch diese Beobachtungen kann ich meine Finanzen effizient verwalten.",
    "EVTDESC_WOL_10130": "Die Handelsroute von [Root.GetName] benötigt dringend neue Packtiere und Ausrüstung, damit der Warenstrom in unser Reich nicht abreißt.",
    "EVTDESC_WOL_10131": "Die Handelsroute von [Root.GetName] benötigt dringend ein neues Schiff und neue Ausrüstung, damit der Warenstrom in unser Reich nicht abreißt.",
    "EVTOPTA_WOL_10130": "Diese Handelsroute muss weiter in Betrieb bleiben.",
    "EVTOPTB_WOL_10130": "Das ist zu teuer.",
    "EVTDESC_WOL_10200": "Ihr habt zahllose Stunden damit verbracht, Pläne für verschiedene Bauprojekte zu entwerfen, als Euch plötzlich klar wird, welches Projekt wahrhaftig Eure außergewöhnlichen Fähigkeiten als Architekt demonstrieren wird. Ein riesiger Turm, der die gesamte Landschaft in den Schatten stellt - er muss erbaut werden.",
    "EVTOPTA_WOL_10200": "Dies wird ein ruhmreiches Unterfangen.",
    "EVTOPTB_WOL_10200": "Aber wir können uns das nicht leisten.",
    "EVTDESC_WOL_10201": "Für den Turmbau wird ein Steinmetz benötigt. Dieser Handwerker bearbeitet die Steine, um sie schön und tragfähig zu gestalten. Die Frage ist, wen Ihr mit dieser heiklen Aufgabe betrauen wollt.",
    "EVTOPTA_WOL_10201": "Ich kenne einen Handwerker, der das nötige Geschick besitzt.",
    "EVTOPTB_WOL_10201": "Ein Knabe von der Straße tut's auch.",
    "EVTOPTA_WOL_10202": "Die Zweifler werden das Nachsehen haben.",
    "EVTDESCB_WOL_10204": "[From.GetBestName] spricht Euch an und informiert Euch darüber, dass die Planung für die Zurichtung der Steine für den Turm eine schwere und ermüdende Arbeit sei. Er fordert eine bessere Bezahlung, um das Gebäude nach Plan abzuschließen, da die erste Zahlung bereits aufgebraucht sei. Seltsamerweise scheint er aber viel Zeit dafür übrig zu haben, den Frauen an Eurem Hof nachzustellen.",
    "EVTDESCA_WOL_10204": "[From.GetBestName] hat in den letzten Tagen unermüdlich an den Plänen für die Zurichtung der Steine für den Turm gearbeitet. Er spricht Euch nun mit dunklen Augenringen an und bittet Euch um einen Lohnzuschlag, da seine Familie sich ohne ihn kaum über Wasser halten könne, während sein Vater krank sei.",
    "EVTOPTA_WOL_10204": "In Ordnung, aber setzt die Arbeit auf jeden Fall fort.",
    "EVTOPTB_WOL_10204": "Ihr verwendet das Geld lediglich für Eure Weibergeschichten.",
    "EVTOPTC_WOL_10204": "In Ordnung, aber setzt die Arbeit auf jeden Fall fort.",
    "EVTOPTD_WOL_10204": "Ich habe Euch bereits bezahlt! Worauf wartet Ihr noch?",
    "EVTDESC_WOL_10205": "Bevor der Bau eines so großen Gebäudes beginnen kann, müssen wir uns vergewissern, dass wir über einen ausreichenden Vorrat an qualitativ hochwertigen Steinen verfügen. Euer Verwalter schlägt vor, die Steine über einen zuverlässigen Handelspartner zu importieren, allerdings wäre es für die Region eventuell von Vorteil, Zugriff auf einen Steinbruch in der Nähe zu erhalten.",
    "EVTOPTA_WOL_10205": "Importiert die Steine.",
    "EVTOPTB_WOL_10205": "Baut einen Steinbruch.",
    "EVTOPTC_WOL_10205": "Ich könnte alte Baumaterialien von der Burg wiederverwenden.",
    "EVTDESC_WOL_10206": "Während des Baus Eures großen Turms in [This.Capital.GetName] kamen mehrere Arbeiter durch einen hinabstürzenden Granitblock ums Leben, unter dem sie standen, als das Seil riss. Die Einwohner fordern nun verbesserte Sicherheitsschulungen und eine Entschädigung für diejenigen Familien, die durch das Unglück Männer verloren.",
    "EVTOPTA_WOL_10206": "Bauern sind ersetzbar.",
    "EVTOPTB_WOL_10206": "Ich entschädige die Familien für ihren Verlust.",
    "EVTDESC_WOL_10207": "Nachdem der Steinbruch in [Root.GetName] jahrzehntelang die Provinz mit Baumaterialien versorgt hat, wurde er geschlossen, da die Menge an qualitativ hochwertigen Steinen, die dort abgebaut werden konnten, zuletzt zu gering war.",
    "EVTOPTA_WOL_10207": "Das ist nicht gut.",
    "EVTDESC_WOL_10210": "[From.GetBestName] spricht Euch am Hof an und ist verärgert. [From.GetSheHeCap] hat bemerkt, dass der Turm nun jeden Tempel im Reich überragt. [From.GetSheHeCap] spricht mit lauter Stimme und schreit beinahe: \"Dieses Verhalten kann nicht hingenommen werden. Ihr könnt Euch den Weg in den Himmel nicht erschleichen, egal wie sehr Ihr es versucht. Dies ist eine Kirchenangelegenheit!\"",
    "EVTOPTA_WOL_10210": "Kehrt zurück zu Euren alten Schriften.",
    "EVTOPTB_WOL_10210": "Ich schätze, wir könnten die Turmhöhe etwas verringern.",
    "EVTOPTC_WOL_10210": "Ich folge nur den Geboten von [Root.Religion.GetRandomGodName].",
    "EVTOPTD_WOL_10210": "[From.GetSheHeCap] hat es auf mich abgesehen und muss verschwinden.",
    "EVTTOOLTIPWOL10210": "§Y[From.GetBestName]§! wird auf die Turmspitze gelockt.",
    "EVTDESC_WOL_10212": "Ich schaffte es, [From.GetBestName] zu überreden, mit mir zur Spitze des im Bau befindlichen Turms zu folgen, damit [From.GetSheHe] den Turm in Augenschein nehmen konnte. Wie atemberaubend die Aussicht von der Spitze in Wirklichkeit ist, wird [From.GetName] schon bald schlagartig klar werden.",
    "EVTOPTA_WOL_10212": "Seid vorsichtig, wo Ihr hintretet ...",
    "EVTTOOLTIPWOL10212": "[Root.GetName] schubst [From.GetName].",
    "EVTDESC_WOL_10214": "Als Ihr Eure Arme nach vorne streckt und Euer ganzes Körpergewicht in die Bewegung hineinlegt, um [From.GetBestName] vom Turm zu stoßen, beugt [From.GetSheHe] sich plötzlich nach unten. [From.GetSheHeCap] hat anscheinend eine Münze gefunden, die am Boden lag. Ihr greift ins Leere und fallt ins Bodenlose.",
    "EVTOPTA_WOL_10214": "Oh weh ...",
    "EVTDESC_WOL_10215": "Während [From.GetBestName] von der Turmspitze aus die Landschaft betrachtet, streckt Ihr Eure Arme aus und versetzt [From.Getihmihr] einen sanften Schubs.",
    "EVTOPTA_WOL_10215": "Oh weh.",
    "EVTDESC_WOL_10216": "Der riesige Turm, dessen Bau Ihr vor so langer Zeit plantet, ist endlich fertig. Aufgrund seiner Höhe ist er aus großer Entfernung sichtbar und die Menschen sind gleichermaßen erstaunt und entsetzt über die Macht, die ein solches Bauwerk repräsentiert. Während der Bauarbeiten habt Ihr viel Zeit darauf verwendet, ein Gebäude zu erschaffen, das die Jahrhunderte überdauern und feindlichen Invasoren trotzen kann.",
    "EVTOPTA_WOL_10216": "Ich darf mich durchaus als Fachmann bezeichnen.",
    "EVTOPTB_WOL_10216": "Lediglich eines meiner Hobbys, mehr nicht.",
    "EVTDESCA_WOL_10217": "Euer ganzer Stolz, der Turm von [Root.GetName], hat sich zu neigen begonnen. Die Menschen in der ganzen Gegend tuscheln hinter meinem Rücken und witzeln über den Turm. Die Peinlichkeit der Situation wird nur noch übertroffen von der Angst, dass der Turm tatsächlich umkippen könnte.",
    "EVTDESCB_WOL_10217": "Bevor Ihr in den Besitz der Ländereien von [Root.GetName] kamt, wurde hier von [tower_founder.GetBestName] ein hoher Turm errichtet. Nachdem sich der Turm jahrelang als Beobachtungsposten bewährt hatte, begann er sich zu neigen und die Bevölkerung befürchtet, dass er demnächst umkippt.",
    "EVTOPTA_WOL_10217": "Das ist alles die Schuld des Maurers!",
    "EVTOPTB_WOL_10217": "Daran sind die faulen Arbeiter schuld, die sich nicht an die Vorgaben halten!",
    "EVTOPTC_WOL_10217": "Das ist leider meine eigene Schuld.",
    "EVTOPTD_WOL_10217": "Das ist bedauerlich. Es ist ein schöner Turm.",
    "EVTDESC_WOL_10218": "Jeden Tag neigt sich der Turm mehr. Vielleicht solltet Ihr versuchen, den Turm zu retten, indem Ihr die Konstruktion verstärkt?",
    "EVTOPTA_WOL_10218": "Ich muss den Turm retten, egal was es kostet!",
    "EVTOPTB_WOL_10218": "Ich bemühe mich darum, den Turm zu retten.",
    "EVTOPTC_WOL_10218": "Ich überlasse es dem Schicksal, den Turm zu retten.",
    "EVTDESCA_WOL_10219": "Die Turmkonstruktion wurde verstärkt und er wird sich nicht weiter neigen. Sein Schiefstand ist allerdings erheblich und es ist beschämend, daran erinnert zu werden, dass Ihr ihn erbaut habt.",
    "EVTDESCB_WOL_10219": "Die Turmkonstruktion wurde verstärkt und er wird sich nicht weiter neigen. Sein Schiefstand ist allerdings erheblich und er sieht immer noch recht seltsam aus.",
    "EVTOPTA_WOL_10219": "Wenigstens ist er niemandem auf den Kopf gefallen.",
    "EVTDESC_WOL_10220": "Ihr wacht mitten in der Nacht durch einen lauten Knall auf, auf den ein lang anhaltendes, krachendes Geräusch folgt. Es hört sich an wie das längste Donnergrollen, das Ihr je gehört habt. Ihr lauft zum Fenster, da Ihr das Schlimmste befürchtet, und findet Eure Befürchtungen bestätigt. Der schiefe Turm ist schließlich umgekippt und auf zwei Häuser gefallen, die keine Chance gegen die Macht der Granitblöcke hatten, die zu Tausenden auf die Dächer prasselten.",
    "EVTOPTA_WOL_10220": "Ich hoffe, niemand wurde verletzt.",
    "EVTDESCA_WOL_10221": "Man hat Euch mitgeteilt, dass ein Gesandter aus dem fernen Ausland in Eurem Reich eingetroffen ist. Ihr macht Euch auf, um ihn und sein Gefolge persönlich willkommen zu heißen. Ihr stellt Euch darauf ein, Nichtigkeiten auf hohem Niveau auszutauschen, doch Ihr habt nicht einmal Zeit, Euch vorzustellen, da Ihr gleich am Anfang mit einer Frage konfrontiert werdet: \"Wo ist [tower_founder.GetBestName], der außergewöhnliche Architekt, der für dieses Meisterwerk verantwortlich ist? Ich würde es mir etwas kosten lassen, dieses Genie persönlich treffen zu können\", sprudelt es aus dem Gesandten heraus, während er auf den schiefen Turm deutet.",
    "EVTDESCB_WOL_10221": "Man hat Euch mitgeteilt, dass ein Gesandter aus dem fernen Ausland in Eurem Reich eingetroffen ist. Ihr macht Euch auf, um ihn und sein Gefolge persönlich willkommen zu heißen. Ihr stellt Euch darauf ein, Nichtigkeiten auf hohem Niveau auszutauschen, doch Ihr habt nicht einmal Zeit, Euch vorzustellen, da Ihr gleich am Anfang mit einer Frage konfrontiert werdet: \"Wo ist [tower_founder.GetBestName], der außergewöhnliche Architekt, der für dieses Meisterwerk verantwortlich ist? Besonders die schräge Tür und die unebenen Stufen sind ungewöhnliche neue Bauelemente. Ich würde es mir etwas kosten lassen, dieses Genie persönlich treffen zu können.\", sprudelt es aus dem Gesandten heraus, während er auf den schiefen Turm deutet.",
    "EVTDESCC_WOL_10221": "Man hat Euch mitgeteilt, dass ein Gesandter aus dem fernen Ausland in Eurem Reich eingetroffen ist. Ihr macht Euch auf, um ihn und sein Gefolge persönlich willkommen zu heißen. Ihr stellt Euch darauf ein, Nichtigkeiten auf hohem Niveau auszutauschen, doch Ihr habt nicht einmal Zeit, Euch vorzustellen, da Ihr gleich am Anfang mit einer Frage konfrontiert werdet: \"Wo ist [stonemason.GetBestName], der außergewöhnliche Künstler, der für dieses Meisterwerk verantwortlich ist? Ich würde es mir etwas kosten lassen, dieses Genie persönlich treffen zu können\", sprudelt es aus dem Gesandten heraus, während er auf den schiefen Turm deutet.",
    "EVTDESCD_WOL_10221": "Man hat Euch mitgeteilt, dass ein Gesandter aus dem fernen Ausland in Eurem Reich eingetroffen ist. Ihr macht Euch auf, um ihn und sein Gefolge persönlich willkommen zu heißen. Ihr stellt Euch darauf ein, Nichtigkeiten auf hohem Niveau auszutauschen, doch Ihr habt nicht einmal Zeit, Euch vorzustellen, da Ihr gleich am Anfang mit einer Frage konfrontiert werdet: \"Wo ist [stonemason.GetBestName], der außergewöhnliche Künstler, der für dieses Meisterwerk verantwortlich ist? Besonders die schräge Tür und die unebenen Stufen sind ungewöhnliche neue Bauelemente. Ich würde es mir etwas kosten lassen, dieses Genie persönlich treffen zu können\", sprudelt es aus dem Gesandten heraus, während er auf den schiefen Turm deutet.",
    "EVTOPTA_WOL_10221": "Ähm. Ich werde ihn sofort, ähm, rufen lassen.",
    "EVTOPTB_WOL_10221": "Ich bringe ihn sofort zu Euch.",
    "EVTOPTC_WOL_10221": "Er ist gerade nicht hier. Er hat Wichtigeres zu tun.",
    "EVTOPTD_WOL_10221": "Er steht gerade vor Euch.",
    "EVTOPTE_WOL_10221": "Er wurde vor meiner Herrschaft erbaut.",
    "EVTOPTF_WOL_10221": "Ähm. Ich werde ihn sofort, ähm, rufen lassen.",
    "EVTDESC_WOL_10300": "Ihr wacht auf und geht ans Fenster, um die Sonne zu begrüßen, als Ihr feststellt, dass der Burggarten jahrelang vernachlässigt wurde. Ein mit Unkraut überwachsener Schandfleck! Das Unkraut ist bis auf Kniehöhe herangewachsen und wegen der Kletterpflanzen ist ein Durchkommen ohne ein gezücktes Schwert kaum möglich. Etwas muss damit geschehen.",
    "EVTOPTA_WOL_10300": "Ich werde den Burggarten zu einem würdigen Garten umzugestalten!",
    "EVTOPTB_WOL_10300": "Aber dazu fehlt einfach die Zeit.",
    "EVTDESC_WOL_10301": "Es ist Schwerstarbeit, sämtliches Unkraut aus einem großen Garten zu entfernen. Viele Tage und Nächte schwerer körperlicher Arbeit sind nötig, um die Grundlage für das Pflanzen der Hecken zu schaffen.",
    "EVTOPTA_WOL_10301": "Ich übernehme das persönlich.",
    "EVTOPTB_WOL_10301": "Ich benötige Hilfe.",
    "EVTOPTC_WOL_10301": "Den Bediensteten kann etwas zusätzliche Arbeit nicht schaden.",
    "EVTDESC_WOL_10302": "Nun, da die Hecken gepflanzt wurden und Ihr warten müsst, bis sie gewachsen sind, wendet Ihr Euch anderen Dingen zu, die Euer Garten benötigt. Sollen die Sackgassen in Eurem Irrgarten durch Statuen verschönert werden?",
    "EVTOPTA_WOL_10302": "Ich ergänze den Irrgarten um prächtige Statuen meiner Dynastie.",
    "EVTOPTB_WOL_10302": "Ich ergänze den Irrgarten um prächtige religiöse Statuen.",
    "EVTOPTC_WOL_10302": "Die Schatten sind genug Dekoration für die Sackgassen.",
    "EVTDESC_WOL_10303": "Jeder Garten, der etwas auf sich hält, braucht einen Springbrunnen, hat Euch jemand einmal gesagt. Nun habt Ihr die Möglichkeit, einen Springbrunnen in Euren Garten einzubauen, um für etwas Prunk zu sorgen.",
    "EVTOPTA_WOL_10303": "Ich lasse einen großen Springbrunnen in der Mitte des Gartens erbauen.",
    "EVTOPTB_WOL_10303": "Aus dem Springbrunnen soll immer Wein sprudeln!",
    "EVTOPTC_WOL_10303": "Ich gebe dafür kein Geld aus.",
    "EVTDESC_WOL_10304": "Es ist an der Zeit, die Lücken im Garten mit Pflanzen zu füllen. Ihr könnt entweder exotische Blumenarten aus der Ferne importieren lassen oder heimische Pflanzen in Eurem Garten wachsen lassen.",
    "EVTOPTA_WOL_10304": "Importieren wir Blumen um des exotischen Anblicks willen.",
    "EVTOPTB_WOL_10304": "Die heimischen Pflanzen sind genauso wunderschön wie alle anderen Blumen.",
    "EVTDESC_WOL_10305": "In einem abgelegenen Teil des Gartens gibt es einen letzten Ort, der noch unbebaut ist. Es wurde angeregt, dass dies der perfekte Platz für einen gemütlichen Pavillon sei.",
    "EVTOPTA_WOL_10305": "Das hört sich romantisch an, so machen wir es.",
    "EVTOPTB_WOL_10305": "Das hört sich etwas zu romantisch an für meinen Geschmack.",
    "EVTDESCA_WOL_10306": "Der Irrgarten ist fertig. Die kostspieligen Elemente und die Arbeit, die Ihr investiert habt, erregen Aufmerksamkeit. Die Kunde von seiner verbreitet sich bis in ferne Reiche. Bei der Gestaltung des Gartens habt Ihr gelernt, wie Ihr wichtige Aspekte Eures Lebens zum Blühen bringen könnt. Dazu gehören sowohl Blumen als auch die Beziehungen zu den Menschen um Euch herum.",
    "EVTDESCB_WOL_10306": "Der Irrgarten ist endlich fertig. Der komplexe Garten fasziniert die Menschen in Eurem Reich. Bei der Gestaltung des Gartens habt Ihr gelernt, wie Ihr wichtige Aspekte Eures Lebens zum Blühen bringen könnt. Dazu gehören sowohl Blumen als auch die Beziehungen zu den Menschen um Euch herum.",
    "EVTOPTA_WOL_10306": "Ich bringe gerne Dinge zum Blühen.",
    "EVTDESC_WoL_7030": "Ich lebe mein Leben, indem ich die Hürden und Hindernisse des Lebens umschiffe und mein Bestes gebe, damit meine Bemühungen von Erfolg gekrönt sind. [Root.Religion.GetRandomGodName] weiß jedoch alles, was wir tun. Daher müssen wir uns hüten, damit [Root.Religion.GetRandomEvilGodName] keinen Einfluss auf unser Leben nehmen kann.",
    "EVTOPTA_WoL_7030": "Das ist tatsächlich so.",
    "EVTOPTB_WoL_7030": "Ich sollte intensiver darüber nachdenken.",
    "EVTOPTC_WoL_7030": "Diese religiösen Gedanken verursachen bei mir Kopfschmerzen.",
    "EVTDESC_WoL_7042": "Manche Menschen in Eurem Reich verehren andere Götter. Es ist allgemein bekannt, dass [From.GetTitledName] ein Anhänger des [From.Religion.GetName]en Glaubens ist. Ihr fragt Euch manchmal, was [Root.Religion.GetRandomGodName] davon halten würde, dass Ihr mit diesen Menschen gemeinsame Sache macht.",
    "EVTOPTA_WoL_7042": "Unsere Gemeinsamkeiten überwiegen unsere Unterschiede.",
    "EVTOPTB_WoL_7042": "Ihre heidnischen Wahnvorstellungen interessieren mich nicht.",
    "EVTDESC_WoL_7050": "Schon lange Zeit war [Root.Religion.GetRandomGodName] in Euren Gedanken nicht mehr präsent. Ihr fragt Euch, ob an den heiligen Schriften wirklich etwas Wahres dran ist oder ob es sich dabei nur um ein altes Buch handelt, das von Lügnern geschrieben wurde.",
    "EVTOPTA_WoL_7050": "Es muss so sein, denn [Root.Religion.GetRandomGodName] ist tot!",
    "EVTOPTB_WoL_7050": "Diese lästerlichen Gefühle werden bald vorbeigehen.",
    "EVTDESC_WoL_7060": "Eure leidenschaftliche Hingabe zum [Root.Religion.GetName]en Glauben ließ Euch zahllose Stunden damit verbringen, die heiligen Schriften zu lesen und über die Bedeutung und den Ursprung der darin niedergeschriebenen heiligen Worte nachzudenken. Es gibt da jedoch so einige Passagen, die nicht ganz mit dem übereinstimmen, was die Geistlichen in ihren Predigten verkünden ...",
    "EVTOPTA_WoL_7060": "Ich habe kein Recht, sie in Frage zu stellen.",
    "EVTOPTB_WoL_7060": "Vielleicht sollte der Inhalt nicht so wörtlich genommen werden.",
    "EVTOPTC_WoL_7060": "Alles Scharlatane, diese Geistlichen!",
    "EVTDESC_WoL_7070": "Ich habe Jahre darauf verwendet, die Grundlagen und die Glaubensgrundsätze der [Root.Religion.GetName]en Religion zu studieren. Nun betrachte ich mich als einen recht fortgeschrittenen Gelehrten dieses Glaubens.",
    "EVTOPTA_WoL_7070": "Meine Lebensaufgabe ist es, mich dem Studium von [Root.Religion.GetRandomGodName] hinzugeben.",
    "EVTOPTB_WoL_7070": "Religion hat ihre Berechtigung und es ist sinnvoll, sie zu studieren.",
    "EVTOPTC_WoL_7070": "Ganz interessant, aber es gibt noch andere Dinge im Leben.",
    "EVTOPTD_WoL_4800": "Ich widme meine gesamte Freizeit nun den Spielen!",
    "apprentice_boardgamer": "Brettspiel-Lehrling",
    "apprentice_boardgamer_desc": "Diese Person hat an strategischen Brettspielen Geschmack gefunden.",
    "EVTDESC_WoL_12001": "Einem Architekten wurde an Eurem Hofe eine Audienz gewährt, um seinen Vorschlag zu unterbreiten. Mit Eurer Genehmigung will er die Bauleitung beim Bau einer neuen Burg in [From.GetName] übernehmen. Der Entwurf für die Burg ist neuartig \u0096 der Bau ist weniger aufwändig und es werden weniger Baumaterialien benötigt, trotzdem büßt die Burg nichts von ihrer Verteidigungsstärke ein.",
    "EVTOPTA_WoL_12001": "Baut die Burg!",
    "EVTOPTB_WoL_12001": "Nein, wir haben keine Verwendung für seine Dienste.",
    "castle_construction_begins": "Der Bau der neuen Burg beginnt.",
    "architect_refused": "Ihr schickt den Architekten fort.",
    "EVTDESC_WoL_12002": "Einem Architekten wurde an Eurem Hofe eine Audienz gewährt. Er schlägt vor, eine neue Burg in [From.GetName] zu erbauen, wobei für den Bau weniger Baumaterialien benötigt würden, als es bei einem Bauwerk solcher Größe normalerweise der Fall wäre. Bevor Ihr ihm antworten könnt, flüstert [Root.job_treasurer.GetFullName], Euer [Root.GetTreasurerName], Euch zu: \"Dieser Scharlatan ist mir bekannt. Vertraut ihm nicht.\"",
    "EVTDESC_WoL_12004": "Eure Wachen haben den Architekten, den Ihr angeheuert habt, um Eure Burg in [FromFrom.GetName] zu erbauen, dabei ertappt, wie er sich mit dem Gold, das Ihr ihm gabt, aus dem Staub machen wollte. Der Schuft hat einen Großteil davon für Schnaps und Weiber ausgegeben, aber der Rest befindet sich wieder in Eurem Besitz. Es wird wohl keine neue Burg geben.",
    "EVTOPTA_WoL_12004": "In den Kerker mit ihm!",
    "EVTDESC_WoL_12005": "Der Bau Eurer neuen Burg in [FromFrom.GetName] wird durch Verzögerungen und Engpässe beim Baumaterial erschwert. Es scheint, dass die berechneten Kosten des Architekten zu gering waren. Zusätzliche Geldmittel werden benötigt, damit die Burg fertiggestellt werden kann.",
    "EVTOPTA_WoL_12005": "Hölle und Verdammnis! Gebt ihnen das Gold, das sie benötigen.",
    "EVTOPTB_WoL_12005": "Stellt das Bauvorhaben ein ... retten wir, was wir können.",
    "construction_ceases": "Die Burg wird nicht mehr weitergebaut.",
    "EVTDESC_WoL_12006": "Die Burg, die Ihr in [FromFrom.GetName] in Auftrag gegeben habt, wurde fertiggestellt. Für den Bau wurden sogar weniger Ressourcen benötigt als ursprünglich geplant! Das überschüssige Baumaterial wurde verkauft und das Gold Eurem Staatssäckel zugeführt.",
    "EVTOPTA_WoL_12006": "Ausgezeichnet!",
    "EVTDESC_WoL_12007": "Die Burg, die Ihr in [FromFrom.GetName] in Auftrag gegeben habt, wurde fertiggestellt, mehr oder weniger im Zeitplan. Sie macht einen robusten Eindruck.",
    "EVTOPTA_WoL_12007": "Nicht übel.",
    "EVTDESC_WoL_12008": "Die Burg, die Ihr in [FromFromFrom.GetName] in Auftrag gegeben habt, wurde endlich fertiggestellt. Trotz der Rückschläge macht sie einen robusten Eindruck.",
    "EVTOPTA_WoL_12008": "War auch höchste Zeit.",
    "EVTDESC_WoL_12009": "Es gibt keine passenden Standorte mehr für die neue Burg, die Ihr in Auftrag gegeben habt, und die Arbeiten wurden eingestellt. Glücklicherweise wurden die meisten Geldmittel noch nicht ausgegeben.",
    "EVTOPTA_WoL_12009": "Ach ja, stimmt ... sie wollten dort eine Burg errichten.",
    "EVTDESC_WoL_12010": "Arbeitsalltag am Hof. Ein endloser Strom an Bittgesuchen, über die Ihr eine Entscheidung fällen müsst. Während der nächste Bauer mit monotoner Stimme von kranken Schweinen erzählt und seinem Nachbarn, der sie angeblich vergiftet haben soll, fühlt Ihr eine tiefe Leere in Euch. Das ist nicht das Leben, das Ihr Euch vorgestellt habt.",
    "EVTOPTA_WoL_12010": "Bei [This.Religion.GetRandomGodName], hört auf von euren Schweinen zu schwafeln!",
    "EVTDESC_WoL_12011": "Egal wie viele Streitfälle Ihr schlichtet, es gibt immer noch weitere, die Eure Aufmerksamkeit erfordern. Während die Stimmen streitender Adeliger die Luft an Eurem Hofe erfüllen, habt Ihr plötzlich die Nase voll. Ihr bahnt Euch Euren Weg durch die verwirrte Menschenmenge und geht zum Ausgang.",
    "EVTOPTA_WoL_12011": "Das wird mir alles zu viel.",
    "EVTDESC_WoL_12015": "Ein Bauer, der des Mordes angeklagt ist, wird Euch vorgeführt. Seine Frau und Kinder wurden in der kleinen Hütte, die ihr Zuhause war, ermordet aufgefunden. Er stand daneben und war mit ihrem Blut bedeckt. Trotz dieser belastenden Beweise beteuert der Mann weiterhin seine Unschuld. Was soll mit ihm geschehen?",
    "EVTOPTA_WoL_12015": "Dieser Unmensch muss hängen.",
    "EVTOPTB_WoL_12015": "Werft ihn in den Kerker und da soll er bleiben.",
    "EVTOPTC_WoL_12015": "Unsere sogenannten Beweise sind nichts als Indizien. Lasst ihn frei.",
    "EVTOPTD_WoL_12015": "Vielleicht wird Folter seine Zunge lösen.",
    "peasant_hanged": "Der Bauer wird für sein Verbrechen gehängt.",
    "peasant_imprisoned": "Der Bauer wird in den Kerker geworfen.",
    "peasant_set_free": "Der Bauer wird freigelassen.",
    "peasant_tortured": "Der Bauer wird in die Folterkammer gebracht.",
    "EVTDESC_WoL_12016": "Eure Wachen informieren Euch darüber, das eine weitere Bauernfamilie ermordet aufgefunden wurde, nicht weit von der Stelle, an der die erste grausige Mordtat stattfand. Dieses Mal wurde der Mörder auf frischer Tat ertappt und von Pfeilen durchbohrt, als er versuchte, vor Euren Wachen zu fliehen. Es scheint, als sei der Bauer, den Ihr habt hängen lassen, unschuldig gewesen ...",
    "EVTOPTA_WoL_12016": "Vielleicht war mein Urteilsspruch etwas ... vorschnell.",
    "EVTDESC_WoL_12017": "Eure Wachen informieren Euch darüber, das eine weitere Bauernfamilie ermordet aufgefunden wurde, nicht weit von der Stelle, an der die erste grausige Mordtat stattfand. Dieses Mal wurde der Bauer, den Ihr freigelassen habt, auf frischer Tat ertappt und von Pfeilen durchbohrt, als er versuchte, vor Euren Wachen zu fliehen.",
    "EVTOPTA_WoL_12017": "War wohl keine gute Idee, ihn freizulassen.",
    "EVTDESC_WoL_12018": "Der Bauer gestand bei der Folter seine Schuld ein. Leider segnete er dabei das Zeitliche, sodass Ihr nie herausfinden werdet, was diesen Unmenschen dazu brachte, seine eigene Familie zu ermorden. Das ist Pech.",
    "EVTOPTA_WoL_12018": "Der Gerechtigkeit wurde Genüge getan. Vermutlich.",
    "EVTDESC_WoL_12019": "Trotz der Folter weigerte sich der Bauer hartnäckig, seine Schuld einzugestehen. Leider verstarb er infolge der Folter, aber sicherlich wäre es nur eine Frage der Zeit gewesen, bis er uns die Wahrheit über sein Verbrechen erzählt hätte ...?",
    "EVTOPTA_WoL_12019": "Ja ... ja, natürlich.",
    "EVTDESC_WoL_12020": "Eine weitere Bauernfamilie wurde ermordet aufgefunden, nicht weit von der Stelle, an der die erste grausige Mordtat stattfand, aber dieses Mal wurde der Mörder auf frischer Tat ertappt. Er wurde von Euren Wachen getötet, als er zu fliehen versuchte. Die Leiche, die sie mit an den Hof brachten, ist definitiv nicht die des toten Bauern, der in Eurer Folterkammer verstarb.",
    "EVTOPTA_WoL_12020": "Tja ... stell sich das mal einer vor.",
    "EVTDESC_WoL_12021": "Eure Wachen berichten Euch, dass eine weitere Bauernfamilie ermordet wurde, nicht weit von der Stelle, an der die erste grausige Mordtat stattfand. Dieses Mal wurde der Mörder auf frischer Tat ertappt und von Pfeilen durchbohrt, als er versuchte, vor Euren Wachen zu fliehen. Es scheint, als sei der Bauer, den Ihr habt einsperren lassen, doch unschuldig gewesen.",
    "EVTOPTA_WoL_12021": "Na, steht nicht so dumm herum! Lasst ihn frei!",
    "EVTDESC_WoL_12022": "Eure Wachen informieren Euch darüber, dass eine weitere Bauernfamilie ermordet aufgefunden wurde, nicht weit von der Stelle, an der die erste grausige Mordtat stattfand. Dieses Mal wurde der Mörder auf frischer Tat ertappt und von Pfeilen durchbohrt, als er versuchte, vor Euren Wachen zu fliehen. Es scheint, als sei der Bauer, den Ihr habt einsperren lassen, doch unschuldig gewesen. Leider ist er vor Monaten in Eurem Kerker umgekommen.",
    "EVTOPTA_WoL_12022": "Tja, woher hätte ich das wissen sollen?",
    "EVTDESC_WoL_12501": "Euer Fachwissen für die Bereiche Herrschaft und Verwaltung hat sich erweitert.",
    "EVTDESC_WoL_12502": "Die jüngsten Ereignisse haben Eure Verwaltungskenntnisse vertieft.",
    "EVTDESC_WoL_12503": "Das Regieren von Eurem Hof aus hat Euren Sinn für Gerechtigkeit geschärft. Eure Urteile haben schwerwiegende Auswirkungen auf das Leben Eurer Untertanen. Ihr habt beschlossen, gerechtere Urteile zu sprechen.",
    "EVTDESC_WoL_12504": "Da immer mehr Menschen um eine Audienz an Eurem Hof bitten, erkennt Ihr, dass die Verwaltung Eures Reiches noch stark verbessert werden muss. Ihr müsst Euch noch mehr anstrengen!",
    "EVTDESC_WoL_12505": "Ihr gebt Euch nicht mehr damit zufrieden, Euch auf Euren Lorbeeren auszuruhen. Es gibt viele Probleme, die Euer Reich plagen, und Ihr seid der Einzige, der sie lösen kann.",
    "EVTDESC_WoL_12026": "Die Fehde zwischen [feuding_noble_1.GetBestName] und [feuding_noble_2.GetBestName] hat Euren Hof erreicht und bedarf nun Eurer Aufmerksamkeit. Als Eure Vasallen haben Euch beide ihre jeweiligen Beschwerden über den anderen in der Hoffnung vorgetragen, Eure Unterstützung zu erlangen.",
    "EVTOPTA_WoL_12026": "[feuding_noble_1.GetTitledFirstName] ist eindeutig im Recht.",
    "EVTOPTB_WoL_12026": "[feuding_noble_2.GetTitledFirstName] hat meine Unterstützung.",
    "EVTOPTC_WoL_12026": "Sie sind schlimmer als zankende Kinder!",
    "EVTDESC_WoL_12027": "Eine Trupp Soldaten unter der Flagge von [farm_fire_noble.GetBestName] hat vor Kurzem mitten in einem Feld, das einem Bauern in [Root.Capital.GetName] gehört, ein Lager errichtet. Laut dem Bauern geriet ihr Lagerfeuer außer Kontrolle und seine gesamte Ernte verbrannte. Er hat sich in dieser Sache an Euren Hof gewandt und verlangt eine Entschädigung.",
    "EVTOPTA_WoL_12027": "[farm_fire_noble.GetTitledFirstName] muss den Bauern entschädigen.",
    "EVTOPTB_WoL_12027": "Dies war göttlicher Wille. Niemand ist dafür verantwortlich.",
    "EVTOPTC_WoL_12027": "Ich entschädige den Bauern aus meinem eigenen Vermögen.",
    "EVTDESC_WoL_12028": "Eine Frau, die in [witch_province.GetName] der Hexerei angeklagt ist, wird Euch an Eurem Hofe vorgeführt. Mehrere Zeugen haben gesehen, wie sie obskure Rituale in ihrem abgeschiedenen Häuschen durchgeführt hat. Ein Zusammenhang mit den jüngsten Missernten ist nicht ausgeschlossen. Sie beteuert ihre Unschuld und es liegt an Euch, über ihr Schicksal zu bestimmen.",
    "EVTOPTA_WoL_12028": "Sie muss auf dem Scheiterhaufen verbrannt werden.",
    "EVTOPTB_WoL_12028": "Werft die Furie in den Kerker!",
    "EVTOPTC_WoL_12028": "Was ist das für ein Unsinn? Lasst die arme Frau sofort frei!",
    "EVTDESC_WoL_12029": "Mehrere Tavernenbesitzer in [drunken_rampage.GetName] haben sich an Euren Hof gewandt und beschweren sich über einen Adeligen namens [noble_drunkard.GetBestName]. Anscheinend hat [noble_drunkard.GetSheHe] in ihren Tavernen in betrunkenem Zustand randaliert und sie verlangen Entschädigung. [noble_drunkard.GetTitledFirstName] behauptet, sich an die betreffende Nacht nicht erinnern zu können.",
    "EVTOPTA_WoL_12029": "[noble_drunkard.GetTitledFirstName] muss die Tavernenbesitzer entschädigen.",
    "EVTOPTB_WoL_12029": "Tavernen sind doch Orte für Zecherei und Exzesse, oder nicht?",
    "EVTOPTC_WoL_12029": "Seufz ... ich werde bezahlen.",
    "EVTDESC_WoL_12031": "Während eines Besuchs der Stadt [mayor_city.GetName] wurde [brigands_noble.GetBestName] von Banditen ausgeraubt, die mit mehreren Wertgegenständen flüchten konnten. Die Bemühungen, die Diebe zu fassen, gingen ins Leere und nun verlangt [brigands_noble.GetTitledFirstName] Entschädigung von [brigands_mayor.GetBestName]. Ihr sollt den Sachverhalt klären.",
    "EVTOPTA_WoL_12031": "[brigands_mayor.GetTitledFirstName] muss für den Verlust aufkommen.",
    "EVTOPTB_WoL_12031": "[brigands_mayor.GetTitledFirstName] ist nicht für diesen Diebstahl verantwortlich!",
    "EVTOPTC_WoL_12031": "Ich werde [brigands_noble.GetTitledFirstName] persönlich entschädigen.",
    "EVTDESC_WoL_12506": "Ob Eure Entscheidungen am Hof nun gerecht waren oder nicht, auf jeden Fall haben sie Euch den Ruf eingebracht, unglaublich weise zu sein. Menschen reisen von weither an, um Euren Rat einzuholen.",
    "EVTDESC_WoL_12507": "Eure Vasallen respektieren mittlerweile Eure Herrschaft, selbst wenn sie nicht immer mit Euch einer Meinung sind. Niemand zweifelt an, dass Ihr das Zeug zum Herrscher habt.",
    "EVTOPTA_WoL_4161": "Wir spielen um Geld!",
    "EVTOPTB_WoL_4161": "Wir spielen um die Ehre!",
    "EVTOPTA_WoL_4162": "Na gut, dann spielen wir!",
    "EVTOPTA_WoL_4163": "Ehre sei [Root.GetTitle]!",
    "EVTOPTB_WoL_4163": "Ich kriege Euch ... das nächste Mal.",
    "EVTDESC_WOL_11000": "[FromFrom.GetBestName] hat Euch zu einem Duell herausgefordert. Die einzig ehrenvolle Reaktion darauf ist die Annahme der Herausforderung.",
    "EVTOPTA_WOL_11000": "Herausforderung angenommen.",
    "EVTOPTB_WOL_11000": "Nein, das hört sich gefährlich an.",
    "EVTDESC_WOL_11001": "[From.GetBestName] hat beschlossen, Eure Herausforderung zu einem Zweikampf anzunehmen. Das Duell findet in den nächsten Tagen statt.",
    "EVTOPTA_WOL_11001": "Kämpfen wir!",
    "EVTDESC_WOL_11002": "[From.GetBestName], dieser Feigling, hat beschlossen, die Flucht zu ergreifen und sich zu verstecken, statt Eure Einladung zum Duell anzunehmen.",
    "EVTOPTA_WOL_11002": "Wie jämmerlich.",
    "EVTDESCA_WOL_11006": "Der Tag Eures Duells mit [opponent.GetBestName] ist gekommen. Der Kampf wird von Anfang an erbittert geführt und das Geräusch von aufeinanderklirrendem Metall übertönt das Gemurmel der Menge, die dem Kampf zusieht. Der wilde Kampf wogt eine Weile lang hin und her, wobei weder Ihr noch Euer Gegner einen klaren Vorteil erzielen könnt. Dann endlich könnt Ihr das Schwert von [opponent.GetBestName] parieren und versetzt [opponent.GetHerHis]em nun ungeschützten Waffenarm einen mächtigen Hieb. [opponent.GetSheHeCap] lässt die Waffe fallen und schreit vor Schmerz auf, während [opponent.GetSheHe] auf den aufgeschlitzten Arm herabsieht.",
    "EVTDESCB_WOL_11006": "Der Tag Eures Duells mit [opponent.GetBestName] ist gekommen. Eine kleine Gruppe an Zuschauern hat sich eingefunden, um Euren Kampf um Ehre und Ruhm zu beobachten. [opponent.GetBestName] beginnt den Kampf mit aggressiven Angriffen, denen Ihr ausweichen oder die Ihr parieren könnt. Mit der Zeit gewinnt Ihr die Oberhand, während Euer Gegner immer mehr ermüdet. Schließlich täuscht Ihr einen hoch geführten Angriff vor und [opponent.GetBestName] schafft es nicht, Euren Hieb abzuwehren, der das Bein trifft. Euer Gegner legt die Waffe nieder und gibt auf.",
    "EVTDESCC_WOL_11006": "Der Tag Eures Duells mit [challenger.GetBestName] ist angebrochen. Der Kampf wird von Anfang an erbittert geführt und das Geräusch von aufeinanderklirrendem Metall übertönt das Gemurmel der Menge, die dem Kampf zusieht. Der wilde Kampf wogt eine Weile lang hin und her, wobei weder Ihr noch Euer Gegner einen klaren Vorteil erzielen könnt. Dann endlich könnt Ihr das Schwert von [challenger.GetBestName] parieren und versetzt dem nun ungeschützten Waffenarm einen mächtigen Hieb. [challenger.GetSheHeCap] lässt die Waffe fallen und schreit vor Schmerz auf, während [challenger.GetSheHe] auf den aufgeschlitzten Arm herabsieht.",
    "EVTDESCD_WOL_11006": "Der Tag Eures Duells mit [challenger.GetBestName] ist gekommen. Eine kleine Gruppe an Zuschauern hat sich eingefunden, um Euren Kampf um Ehre und Ruhm zu beobachten. [challenger.GetBestName] beginnt den Kampf mit aggressiven Angriffen, denen ihr ausweichen oder die ihr parieren könnt. Mit der Zeit gewinnt Ihr die Oberhand, während Euer Gegner immer mehr ermüdet. Schließlich täuscht Ihr einen hoch geführten Angriff vor und [challenger.GetBestName] schafft es nicht, Euren Hieb abzuwehren, der das Bein trifft. Euer Gegner legt die Waffe nieder und gibt auf.",
    "EVTOPTA_WOL_11006": "Geht als Sieger vom Platz.",
    "EVTOPTB_WOL_11006": "Geht als Sieger vom Platz.",
    "EVTOPTC_WOL_11006": "Ich kenne keine Gnade!",
    "EVTDESCA_WOL_11007": "Ihr tretet im Duell vor Euren Gegner, [From.GetBestName], und erhebt Euer Schwert. Der Kampf wird von Anfang an erbittert geführt, während ihr die Klingen schwer aufeinanderprallen lasst. Lange Zeit bleibt unklar, wer als Sieger hervorgehen wird, bis der Gegner Euer Schwert von Eurem Waffenarm wegpariert. Dadurch ergibt sich für [From.GetBestName] eine Gelegenheit, Euren ungeschützten Arm anzugreifen. Der Schmerz fährt durch Euren ganzen Körper, als Euer Gegner die Klinge tief in Euren Arm bohrt. Ihr schreit lauter als ein wütender Bär, aber Ihr habt das Duell trotzdem verloren.",
    "EVTDESCB_WOL_11007": "Das Duell fängt hitzig an, da Eure Taktik darin besteht, immer wieder auf die Klingenparade von [From.GetBestName] einzuhämmern, bis Euer Gegner zurückweicht. Euer Gegner scheint jedoch geübt zu sein im Umgang mit dem Schwert und pariert jeden Eurer Angriffe relativ mühelos. Schließlich ermüden Euch Eure ständigen Angriffe immer mehr. Genau in diesem Moment täuscht [From.GetBestName] einen hoch geführten Klingenschlag an. Doch das Schwert stößt stattdessen nach unten und bohrt sich in Euer Bein. Die Wunde schränkt Eure Beweglichkeit im Kampf ein. Ihr erkennt, dass Ihr verloren habt, und ergebt Euch.",
    "EVTOPTA_WOL_11007": "Verflixt!",
    "EVTDESCA_WOL_11009": "Ihr stürmt gleich zu Beginn des Duells mit erhobenem Schwert auf [opponent.GetBestName] zu. [opponent.GetFirstName] geht genauso aggressiv vor und versetzt Euch voller Hass Schwerthiebe, die Ihr kaum mit der Schneide Eurer Klinge parieren könnt. Die Menschenmenge schnappt hörbar nach Luft angesichts des wilden Zweikampfs, die sich vor ihren Augen abspielt. Sowohl Ihr als auch Euer Gegner könnt gelegentlich einen Treffer landen, der einen normalen Menschen dazu bringen würde, sich vor Schmerz am Boden zu wälzen, aber das Duell geht weiter, da keiner aufgeben will. Mit einem schnellen Hieb versetzt Ihr [opponent.GetFirstName] einen tödlichen Hieb in die Seite. Ihr scheint siegreich zu sein, als plötzlich das Schwert des Kontrahenten aus Eurem Bauch ragt.",
    "EVTDESCB_WOL_11009": "Ihr stürmt gleich zu Beginn des Duells mit erhobenem Schwert auf [challenger.GetBestName] zu. [challenger.GetFirstName] geht genauso aggressiv vor und versetzt Euch voller Hass Schwerthiebe, die Ihr kaum mit der Schneide Eurer Klinge parieren könnt. Die Menschenmenge schnappt hörbar nach Luft angesichts des wilden Zweikampfs, die sich vor ihren Augen abspielt. Sowohl Ihr als auch Euer Gegner könnt gelegentlich einen Treffer landen, der einen normalen Menschen dazu bringen würde, sich vor Schmerz am Boden zu wälzen, aber das Duell geht weiter, da keiner aufgeben will. Mit einem schnellen Hieb versetzt Ihr [challenger.GetFirstName] einen tödlichen Treffer in die Seite. Ihr scheint siegreich zu sein, als plötzlich das Schwert von [challenger.GetFirstName] aus Eurem Bauch ragt.",
    "EVTDESCA_WOL_11011": "Als Ihr den Kreis betretet, den die Menschenmenge gebildet hat, wisst Ihr bereits, dass Ihr als Sieger im Kampf gegen Euren schwachen Gegner [opponent.GetBestName] hervorgehen werdet. Das Verhalten Eures Gegners kann als das genaue Gegenteil Eures selbstsicheren Auftretens bezeichnet werden. Er stürzt geradewegs auf Euch zu und prügelt stumpfsinnig auf Eure Verteidigung ein. Nach den ersten Schlägen kürzt Ihr den Kampf ab und bringt die Menge zum Schweigen, indem Ihr einem hoch geführten Klingenschlag von [opponent.GetBestName] ausweicht und mit einem gut gezielten Hieb auf den Nacken den Kopf Eures Gegners vom Körper abtrennt.",
    "EVTDESCB_WOL_11011": "Als Ihr den Kreis betretet, den die Menschenmenge gebildet hat, wisst Ihr bereits, dass Ihr als Sieger im Kampf gegen Euren schwachen Gegner [challenger.GetBestName] hervorgehen werdet. Das Verhalten Eures Gegners kann als das genaue Gegenteil Eures selbstsicheren Auftretens bezeichnet werden. Er stürzt geradewegs auf Euch zu und prügelt stumpfsinnig auf Eure Verteidigung ein. Nach den ersten Schlägen kürzt Ihr den Kampf ab und bringt die Menge zum Schweigen, indem Ihr einem hoch geführten Klingenschlag von [challenger.GetBestName] ausweicht und mit einem gut gezielten Hieb auf den Nacken den Kopf Eures Gegners vom Körper abtrennt.",
    "EVTOPTA_WOL_11011": "Schwupps.",
    "EVTDESC_WOL_11012": "Der Kampf gegen [From.GetBestName] wird ziemlich einseitig verlaufen, daher dachtet Ihr, dass Ihr Euren Gegner überraschen müsstet. Es schien Euch eine gute Idee zu sein, den Gegner anzugreifen, wie er da stand und spöttisch den Jubel der Menschenmenge genoss. Euer plötzlicher Vorstoß hat Euren Gegner jedoch nicht überrascht. Mühelos weicht er Euren Schlägen aus oder pariert sie. Nach Eurem hoch geführten Schlag, der meilenweit vorbei ging, hat [From.GetBestName] alle Zeit der Welt, um einen sorgfältig gezielten Schlag gegen Euren ungeschützten Nacken zu führen. Euer Kopf dreht sich einmal um sich selbst, als er zu Boden fällt.",
    "EVTOPTA_WOL_11012": "Schwupps.",
    "EVTDESC_WOL_11013": "[FromFrom.GetBestName] hat Eure Ehre beschmutzt und Euch bei einem Duell in den Dreck gezwungen. Es ist verständlich, dass Ihr auf Rache sinnt.",
    "EVTOPTA_WOL_11013": "[FromFrom.GetBestName] wird den Zorn meiner Rache zu spüren bekommen!",
    "EVTOPTB_WOL_11013": "Es wäre besser, wenn ich die Zahl meiner Feinde nicht noch weiter erhöhen würde.",
    "EVTDESC_WOL_11014": "[From.GetBestName] konnte es nicht überwinden, in einem Duell besiegt worden zu sein. [From.GetSheHeCap] hat geschworen, sich für die Niederlage zu rächen.",
    "EVTOPTA_WOL_11014": "Es scheint, als hätte ich mir heute jemanden zum Feind gemacht.",
    "EVTOPTB_WOL_11014": "Ein neuer Feind für meine Sammlung.",
    "EVTDESC_WOL_11101": "Ihr erkennt, dass Ihr Euch in Form bringen müsst, wenn Ihr ein hervorragender Kämpfer werden wollt. Im nahe gelegenen Wald gibt es einen schönen Weg, der sich gut als Laufstrecke eignen würde.",
    "EVTOPTA_WOL_11101": "Gehen wir laufen.",
    "EVTDESC_WOL_11102": "Ihr stampft schon den ganzen Tag mit einem verbissenen Gesicht durch die Gegend. Plötzlich erkennt Ihr, weshalb Ihr schon den ganzen Tag übellaunig wart. Ihr könnt es einfach nicht mehr ertragen, von Faulpelzen umgeben zu sein.",
    "EVTOPTB_WOL_11102": "Es stört mich, aber ich könnte die Menschen verärgern.",
    "EVTDESC_WOL_11103": "Ein kleiner Speerwurf-Wettbewerb könnte sowohl Spaß machen als auch als Kampftraining für Euch dienen. Vielleicht solltet Ihr einen solchen Wettbewerb an Eurem Hof ausrichten?",
    "EVTOPTA_WOL_11103": "Mein Wurfarm wird alle verblüffen!",
    "EVTOPTB_WOL_11103": "Vielleicht ein andermal.",
    "EVTDESC_WOL_11104": "Alle Teilnehmer am Speerwurf-Wettbewerb genießen die Veranstaltung, werfen Speere, reden und lachen. Man könnte sagen, sie amüsieren sich. Vielleicht übertreiben sie es ein wenig, denn ein Speer wird leichtsinnigerweise geworfen, als sich jemand auf dem Platz aufhielt, um die Weite eines vorherigen Speerwurfs zu messen.",
    "EVTOPTA_WOL_11104": "Nun, das ist bedauerlich.",
    "EVTDESC_WOL_11107": "Nachdem Dutzende Speere durch die Luft gesegelt sind, geht nur eine einzige Person als klarer Sieger hervor. Niemand hat weiter geworfen als Ihr!",
    "EVTOPTA_WOL_11107": "Was für ein glorreicher Tag.",
    "EVTDESC_WOL_11109": "Nachdem Dutzende Speere durch die Luft gesegelt sind, geht nur eine einzige Person als klarer Sieger hervor. Niemand hat weiter geworfen als [From.GetBestName].",
    "EVTOPTA_WOL_11109": "Glückwunsch, [From.GetBestName]",
    "EVTDESC_WOL_11110": "Zu Eurer täglichen Trainingsroutine gehört es, mit dem Schwert gegen eine Übungspuppe anzutreten. Aber bei einem Kampf gegen einen leblosen Gegner ist der Lerneffekt begrenzt und nach einer Weile wird es langweilig.",
    "EVTOPTA_WOL_11110": "Ich wünschte, ich könnte mit jemandem trainieren.",
    "EVTDESC_WOL_11111": "Ein Trainingskampf gegen einen intelligenten Gegner ist zwar wesentlich schwieriger, aber besser zum Trainieren Eurer Kampffertigkeiten geeignet. Nach vielen blauen Flecken scheint Ihr den Kampf besser kontrollieren zu können.",
    "EVTOPTA_WOL_11111": "Gut gekämpft, [From.GetBestName]!",
    "EVTDESC_WOL_11112": "Selbst mit Übungswaffen ist ein Trainingskampf gefährlich. Manchmal kann man mit einem Schwert etwas zu heftig zuschlagen.",
    "EVTOPTA_WOL_11112": "Es reicht mit dem Kämpfen für diese Woche.",
    "EVTDESC_WOL_11201": "Nachdem Ihr Euer Schwert zahllose Male geschwungen habt, beginnt Ihr, die Einzelheiten jedes Hiebs zu erlernen, den Ihr gegen Eure Feinde führen könnt.",
    "EVTOPTA_WOL_11201": "Das harte Training zahlt sich aus.",
    "EVTDESC_WOL_11202": "Nachdem Ihr Tag und Nacht trainiert habt, habt Ihr schließlich die Kunst des Kampfes Mann gegen Mann erlernt. Es gibt nur wenige Menschen, die mehr über Kampftechniken wissen als Ihr.",
    "EVTOPTA_WOL_11202": "Ich werde mir einen Ruf als Duellant erwerben.",
    "EVTOPTB_WOL_11202": "Ich glaube, ich verbringe meine Zeit lieber mit etwas anderem.",
    "EVTDESC_WOL_11203": "Aufgrund Eurer Stärke und Eurer Fähigkeit, einen normalen Menschen im Zweikampf zu besiegen, betrachten Euch die Menschen in Eurer Umgebung als jemanden, mit dem man keinen Streit anfangen sollte.",
    "EVTOPTA_WOL_11203": "Es ist ein gutes Gefühl, Anerkennung zu erhalten.",
    "EVTDESC_WOL_11204": "Gewalt scheint Eure Probleme zu lösen und das Leben scheint einfacher, wenn man etwas zerstören kann.",
    "EVTOPTA_WOL_11204": "Ich scheine nicht mehr die Geduld für Verhandlungen zu besitzen.",
    "EVTDESC_WOL_11205": "Wenn man lernt, den Krieg als Nachbarn zu akzeptieren, gerät man immer wieder in die Situation, dem Tod ins Angesicht sehen zu müssen.",
    "EVTOPTA_WOL_11205": "Ich fühle keine Angst mehr.",
    "EVTDESCA_WOL_11206": "Eure Entschlossenheit, ein legendärer Krieger zu werden, hat dazu geführt, dass Ihr einen strengen Trainingsplan einhaltet. Deswegen seid Ihr nun einer der zähesten Menschen, die es gibt.",
    "EVTDESCB_WOL_11206": "Eure Entschlossenheit, ein legendärer Krieger zu werden, hat dazu geführt, dass Ihr einen strengen Trainingsplan einhaltet. Deswegen werdet Ihr nicht mehr als Schwächling betrachtet.",
    "EVTOPTA_WOL_11206": "Ich habe das Gefühl, als könnte ich ein kleines Haus hochheben.",
    "EVTOPTB_WOL_11206": "Ich habe das Gefühl, als könnte ich ein kleines Pferd hochheben.",
    "EVTTOOLTIPWOLWARPROGRESS": "[This.GetBestName] macht große Anstrengungen, um ein Krieger zu werden.",
    "opinion_held_contest": "Wettbewerb abgehalten",
    "opinion_fled_duel": "Hat sich einem fairen Duell durch Flucht entzogen",
    "wol_warrior": "Krieger",
    "desc_wol_warrior": "Diese Person ist dafür bekannt, ein geübter Krieger zu sein.",
    "wol_great_warrior": "Großer Krieger",
    "desc_wol_great_warrior": "Diese Person ist dafür bekannt, einer der besten Krieger zu sein.",
    "despised_aristocrat": "Verachteter Aristokrat",
    "desc_despised_aristocrat": "Diese Person hat dem gewöhnlichen Volk seine Rechte vorenthalten.",
    "recent_duel_victory": "Sieg im Duell",
    "desc_recent_duel_victory": "Diese Person hat vor Kurzem eine andere im Duell besiegt.",
    "duel_decision": "Duell",
    "duel_decision_desc": "Fordert §Y[This.GetTitledFirstName]§! zu einem Duell heraus, um Eure Ehre zu verteidigen. Duelle können Eurer Gesundheit schaden.",
    "tower_start": "Wir beginnen mit den nötigen Vorbereitungen für den Bau.",
    "nick_the_headless": "[This.Getderdie] Kopflose",
    "construction_accident": "Bauunfall",
    "desc_construction_accident": "Ein vermeidbarer Unfall erregt den Unmut der Bevölkerung von [This.GetName].",
    "outlawed_guild": "Verbotene Zunft",
    "desc_outlawed_guild": "Die Städte in dieser Provinz haben eine der großen Zünfte verboten.",
    "carpenters_guild": "Zimmermannszunft",
    "desc_carpenters_guild": "In dieser Provinz gibt es eine bedeutende Zimmermannszunft, die Bauarbeiten schnell und günstig durchführt.",
    "nick_the_ruthless": "[This.Getderdie] Unbarmherzige",
    "nick_the_beheader": "[This.Getderdie] Kopfabhacker[This.GetinFemale]",
    "EVTTOOLTIPWOL10302": "Eure §YDynastie§! weiß diese Geste zu schätzen.\\n",
    "opinion_ruthless": "Unbarmherzig",
    "EVTTOOLTIPWOL11006": "Die Leute werden wegen dieser gnadenlosen Aktion aufgebracht sein.\\n",
    "EVTDESC_WOL_10401": "Im Zuge Eurer Bemühungen, Reichtümer anzuhäufen, hat sich die Zahl der Stunden, die Ihr mit Schlafen verbringt, verringert, denn im Schlaf kann man keine Gewinne erzielen.",
    "EVTOPTA_WOL_10401": "Ich brauche mehr Gold!",
    "aspiring_gardener": "Angehender Gärtner",
    "desc_aspiring_gardener": "Diese Person interessiert sich nun für den Gartenbau.",
    "EVTDESC_WOL_10430": "[From.GetTitledFirstName] spricht Euch an und unterbreitet Euch das Angebot, ein kleines Stück Land in [Root.Capital.GetName] von Euch zu kaufen. Dies ist eine schwere Entscheidung, da er eine hohe Summe für das Grundstück in Aussicht stellt.",
    "EVTOPTA_WOL_10430": "Ich brauche das Geld.",
    "EVTOPTB_WOL_10430": "Ihr habt nicht genug Geld in Euren Taschen, um mein Land zu kaufen.",
    "EVTDESC_WOL_10420": "Es hat sich eine Gelegenheit ergeben, die Menschen daran zu erinnern, dass Ihr der Herrscher seid. Es gibt einen geschickten Münzmeister, den Ihr anheuern könnt, um neue Münzen für Euer Reich zu prägen, mit einem Porträt Eures Gesichtes.",
    "EVTOPTA_WOL_10420": "Prägt die Münzen um des Ruhmes willen.",
    "EVTOPTB_WOL_10420": "Verwendet weniger Edelmetall, um mehr Gewinn zu machen",
    "EVTOPTC_WOL_10420": "Nein, es gibt keinen Grund für weitere Währungen.",
    "EVTDESC_WOL_10421": "Ein Kaufmann hat herausgefunden, dass die von Euch geprägten Münzen etwas dubios sind und nicht den Metallgehalt aufweisen, den sie eigentlich haben sollten.",
    "EVTOPTA_WOL_10421": "Die Leute könnten nun mein Gesicht auf jenen Münzen verspotten.",
    "EVTDESC_WOL_10440": "Eine Gruppe von Handwerkern ist an Euren Hof gekommen und zeigt ihre Arbeiten. Die erlesenen Waren, die Ihr seht, würden sicherlich auch innerhalb Eures Reiches nachgefragt werden. Die Handwerker bitten Euch um Startkapital, um eine Werkstätte zu errichten, da ihnen dafür die nötigen Mittel fehlen.",
    "EVTOPTA_WOL_10440": "Das ist eine solide Investition.",
    "EVTTOOLTIPWOL10440": "Eine Werkstätte wird in [From.GetName] errichtet, um Waren zu produzieren.",
    "EVTOPTB_WOL_10440": "Nein. Eure fehlenden Mittel sind nicht mein Problem.",
    "EVTDESC_WOL_10441": "Die Handwerker, denen Ihr vor ein paar Jahren finanzielle Starthilfe gegeben habt, sind zurückgekehrt und informieren Euch über ihre erfolgreiche Geschäftsgründung. Es handelt sich nun um eine der ertragreichsten Werkstätten in [FromFrom.GetName].",
    "EVTOPTA_WOL_10441": "Hervorragend! Mehr Steuern für mich.",
    "EVTDESC_WOL_10442": "Nach einem leisen Klopfen an Eurer Tür lugt ein Mensch von kleiner Gestalt durch den Türspalt. Er ist Euch als einer der Handwerker in Erinnerung geblieben, denen Ihr vor ein paar Jahren eine Werkstätte finanziert habt. Voller Scham teilt er Euch mit, dass sich das Unternehmen nicht wie geplant entwickelte. Es sei nun zahlungsunfähig und könne keine Erfolge vorweisen.",
    "EVTOPTA_WOL_10442": "Das war eine miese Geldanlage ...",
    "EVTDESC_WOL_10410": "In [From.GetName] gibt es eine Gruppe von Handwerkern, die immer stärker zusammenarbeiten und die sowohl Aufträge annehmen als auch Lehrlinge ausbilden. Ihr müsst jetzt handeln, um diese Zimmermannszunft entweder anzuerkennen, um sicherzustellen, dass Ihr bei den ausgebildeten Zimmerern einen guten Ruf genießt. Oder Ihr könntet sie verbieten, um ein solches Hindernis für die Marktstruktur vor Ort aus dem Weg zu räumen.",
    "EVTOPTA_WOL_10410": "Ich schlage mich auf die Seite der Zimmermänner.",
    "EVTOPTB_WOL_10410": "Verbietet die Zünfte.",
    "artisan_workshop": "Kunsthandwerkliche Werkstätte",
    "desc_artisan_workshop": "Eine Werkstätte in dieser Provinz produziert Waren von hoher Qualität.",
    "sold_off_land": "Land an Bürger verkauft",
    "desc_sold_off_land": "Der Herrscher hat wertvolles Land verkauft, um kurzfristige Gewinne zu erzielen.",
    "EVTDESC_WOL_10500": "Seitdem Ihr Buch über Eure Einnahmen und Ausgaben führt, um Euren Reichtum zu maximieren, scheint Eure Geldschatulle sich häufiger bis zum Rand zu füllen als vorher.",
    "EVTOPTA_WOL_10500": "Eine aufblühende Wirtschaft ist gut für das Reich."
}