{
    "gamer": "Maestro de juego",
    "gamer_desc": "Este personaje es célebre como un jugador ferviente y magistral de todo, del ajedrez a tabula, pasando por el exótico parchís.",
    "IS_NOT_MARRIED_TO": "NO está casado/a con",
    "IS_MARRIED_TO": "Está casado/a con §Y$WHO$§!",
    "nick_the_shrewd": "el sagaz",
    "nick_the_wily": "el Astuto",
    "nick_the_fox": "el Zorro",
    "nick_the_jovial": "el Jovial",
    "nick_the_jolly": "el Alegre",
    "nick_the_gracious": "el Gentil",
    "trade_route": "Ruta comercial",
    "desc_trade_route": "Esta provincia tiene un floreciente comercio con un reino extranjero que trae mercancías exóticas.",
    "stone_quarry": "Cantera de piedra",
    "desc_stone_quarry": "Una cantera en esta provincia produce un exceso de materiales de construcción baratos.",
    "leaning_tower_bad": "Torre inclinada",
    "desc_leaning_tower_bad": "Una torre inclinada domina el paisaje, para vergüenza del constructor.",
    "leaning_tower": "Torre inclinada",
    "desc_leaning_tower": "Una torre inclinada domina el paisaje. Esta vista espectacular atrae gente de lejos.",
    "aspiring_trader": "Aspirante a comerciante",
    "desc_aspiring_trader": "Este personaje comienza a aprender el arte de ganar dinero y fama con el dinero.",
    "trader": "Comerciante",
    "desc_trader": "Este personaje ha aprendido cómo atraer el dinero a sus arcas de todas clases de formas.",
    "business_contacts": "Contactos comerciales",
    "desc_business_contacts": "Este personaje ha ayudado a crear un clima comercial próspero en el reino.",
    "maze_pavilion": "Pabellón",
    "desc_maze_pavilion": "Este personaje tiene un pabellón romántico y aislado en [GetHerHis]jardín.",
    "building_towards_heaven": "Edificio hacia el Cielo",
    "desc_building_towards_heaven": "Al clero realmente no le gusta la gente que construye sus propias escaleras al cielo.",
    "maze_fountain": "Fuente ",
    "desc_maze_fountain": "Este personaje tiene una fuente grande en [GetHerHis]jardín.",
    "maze_fountain_extravagant": "Fuente",
    "desc_maze_fountain_extravagant": "Este personaje tiene una fuente grande en [GetHerHis] jardín, llena de vino.",
    "great_tower": "Gran torre",
    "desc_great_tower": "Este personaje construyó una gran torre.",
    "opinion_trade_partner": "Compañero comercial",
    "opinion_disrespecting_culture": "Falta al respeto a la cultura",
    "opinion_fine_gift": "Buen regalo",
    "opinion_religious_quarrel": "Disputa religiosa",
    "opinion_family_statues": "Estatuas de la familia",
    "opinion_religious_agenda": "Agenda religiosa",
    "opinion_annoyed": "Enojado",
    "wol_steward_1": "Administrador aficionado",
    "desc_wol_steward_1": "Este personaje es un aspirante a administrador que trata de dominar el arte de la administración y la gestión de los asuntos públicos.",
    "wol_steward_2": "Administrador",
    "desc_wol_steward_2": "Este personaje es un administrador con experiencia, dotado en la administración y dirección.",
    "wol_raja_dharma": "El gran Rajá Dharma",
    "desc_wol_raja_dharma": "Este personaje ha seguido los principios de Dharma y ha resultado ser un jefe excepcional.",
    "nick_the_rash": "la Erupción",
    "wol_legendary_wisdom": "Sabiduría legendaria",
    "desc_wol_legendary_wisdom": "La sabiduría de este personaje es célebre en todas partes las tierras.",
    "wol_respected_ruler": "Gobernante respetado",
    "desc_wol_respected_ruler": "Este personaje ha ganado el respeto como gobernante.",
    "EVTDESC_WOL_114": "[FromFromFrom.GetTitledFirstName], el objetivo de mi seducción, ahora es mi [GetFromFromFromRelation], haciendo bastante inútiles esfuerzos posteriores.",
    "EVTOPTA_WOL_114": "[FromFromFrom.GetSubjectPronounCap] de todos modos es mío/a.",
    "EVTOPTA_WOL_202": "Aún no me rendiré.",
    "EVTDESC_WOL_2230": "Mi agente en la corte de [target_captive.Host.GetTitledFirstNameNoRegnal], [target_agent.GetBestName], ya no es capaz de realizar la misión.",
    "EVTOPTA_WOL_2230": "Tendré que buscar otro contacto...",
    "EVTDESC_WOL_2231": "Querido/a [Root.GetTitledFirstNameNoRegnal], me temo que el plan he diseñado para liberar a [target_captive.GetBestName] costará más dinero del que había estimado. Si aún deseas ver[target_captive.GetObjectPronoun] libre, por favor envíame los fondos necesarios.\\n\\nTu amigo/a[target_agent.GetBestName]",
    "EVTOPTA_WOL_2231": "Supongo que no tengo otra opción...",
    "EVTOPTC_WOL_2231": "Es hora de abandonar a este plan",
    "EVTDESC_WOL_2232": "A pesar de mis mejores esfuerzos, aún no he logrado encontrar a nadie en la corte de [target_captive.Host.GetTitledFirstName] que esté dispuestos a ayudar a la fuga de [target_captive.GetBestName].",
    "EVTOPTA_WOL_2232": "Sigue buscando",
    "EVTOPTB_WOL_2232": "!Me rindo!",
    "EVTOPTA_WOL_3003": "Seré cordial y apreciado",
    "EVTOPTB_WOL_3003": "Dominaré el juego de la vida",
    "EVTDESC_WOL_10101": "[From.GetTitledFirstName] había expresado con anterioridad el deseo de traer la riqueza al [From.PrimaryTitle.GetTier] de [From.PrimaryTitle.GetName]. Se me ha presentado la oportunidad de establecer una ruta comercial para el [From.GetTitle.GetFullName].",
    "EVTOPTA_WOL_10101": "Preséntaselo a [From.GetTitledFirstName].",
    "EVTOPTB_WOL_10101": "Tengo asuntos más importantes.",
    "EVTDESC_WOL_10102": "Durante la tarde tu [From.GetJobTitle] sube a explicarte [From.GetHerHis] plan para traer bienes exóticos al reino. [From.GetSheHeCap] aconseja establecer una ruta comercial con un reino extranjero, aunque esto requiere una expedición cara que podría resultar completamente provechosa.",
    "EVTOPTA_WOL_10102": "Vamos a preparar la expedición.",
    "EVTOPTB_WOL_10102": "Mi dinero tiene mejores usos.",
    "EVTDESC_WOL_10103": "Es hora de equipar a nuestra caravana mercante con animales de carga para nuestra expedición comercial. Buscas bestias fuertes y resistentes que serían perfectas para este trabajo pero tienen un precio considerable.",
    "EVTOPTA_WOL_10103": "Compra los animales de carga para el viaje.",
    "EVTOPTB_WOL_10103": "Contrata un grupo de bandidos para robar los animales de carga.",
    "EVTOPTC_WOL_10103": "Ahora que lo pienso mejor, no me puedo permitir el viaje de momento.",
    "EVTDESC_WOL_10104": "Es hora de equipar un barco para nuestra expedición comercial. El capitán de puerto muestra un gran barco con una gran capacidad de carga que sería perfecto para este trabajo, pero tiene un precio considerable.",
    "EVTOPTA_WOL_10104": "Compra el buque mercante para el viaje.",
    "EVTOPTB_WOL_10104": "Contrata un grupo de bandidos para para robar el barco.",
    "EVTOPTC_WOL_10104": "Ahora que lo pienso mejor, no me puedo permitir el viaje de momento.",
    "EVTDESC_WOL_10105": "Corre la voz que estás planeando un viaje de comercial y algunos [Root.Religion.GetPriestTitle] han llegado a tu corte. Ofrecen algunos fondos de la iglesia para el viaje si puedan venir contigo al reino extranjero.",
    "EVTOPTA_WOL_10105": "Por supuesto. Será un honor para con nosotros.",
    "EVTOPTB_WOL_10105": "No me puedo arriesgar a que se entrometan.",
    "EVTDESC_WOL_10106": "El [Root.Religion.GetPriestTitle] ha estado echando miradas nerviosas a la tripulación durante un par de días y ahora se encara contigo preocupado por viajar con ladrones y bandidos. Sigue argumentando que no es propio del [Root.Religion.GetName] colaborar con la gente de tal ocupación.",
    "EVTOPTA_WOL_10106": "Bueno.",
    "EVTOPTB_WOL_10106": "En realidad ayudamos a estos hombres con una vida sin delito.",
    "EVTDESC_WOL_10107": "Un mensaje te llega con noticias de los planes de [From.GetTitledFirstName] para una ruta de comercio exterior. Como esta ruta está trazada a través de su área de interés, seguramente tienes derecho a algunas compensaciones por las oportunidades comerciales perdidas.",
    "EVTOPTA_WOL_10107": "Exige la compensación monetaria.",
    "EVTOPTB_WOL_10107": "No importa.",
    "EVTDESC_WOL_10108": "Querido[Root.GetTitledFirstName], me han informado sobre tus ambiciones de establecer operaciones comerciales en nuestra vecindad. Espero que la pérdida de comercio que resultará para [From.PrimaryTitle.GetFullName] sea compensado.\\n\\nFirmado,\\n[From.GetTitledFirstName]",
    "EVTOPTA_WOL_10108": "Aquí hay algunas monedas para el [From.GetTitle].",
    "EVTOPTB_WOL_10108": "Esto no es asunto tuyo.",
    "EVTDESCA_WOL_10109": "Querido/a [Root.GetTitledFirstName]. Por supuesto, serás compensado por nuestra infracción.\\n\\nFirmado, \\n[From.GetTitledFirstName] ",
    "EVTDESCB_WOL_10109": "Querido/a [Root.GetTitledFirstName]. Entiendo tu preocupación pero tus negocios no son asunto tuyo.\\n\\nFirmado, \\n[From.GetTitledFirstName]",
    "EVTOPTA_WOL_10109": "!Genial!",
    "EVTOPTB_WOL_10109": "!Ese pirata!",
    "EVTDESCA_WOL_10110": "Los bandidos que contrataste fracasaron en la consecución de los animales de carga. Y lo que es peor, algunos de ellos fueron detenidos y revelado tu participación. Parece que esta expedición tendrá que ser abandonada por ahora.",
    "EVTDESCB_WOL_10110": "Los bandidos que contrataste fracasaron en la consecución del barco. Y lo que es peor, algunos de ellos fueron detenidos y revelaron tu participación. Parece que esta expedición tendrá que ser abandonada por ahora.",
    "EVTOPTA_WOL_10110": "!Es terrible!",
    "EVTDESC_WOL_10111": "Es el momento de poner en marcha la expedición en busca de mercancías exóticas y la esperanza de beneficios.",
    "EVTOPTA_WOL_10111": "Vamos a tierras extranjeras.",
    "EVTDESC_WOL_10114": "La expedición finalmente alcanza el reino de [From.GetTitledFirstName].Tu administrador pregunta qué regalo daremos a [From.GetTitledFirstName] como símbolo de amistad.",
    "EVTOPTA_WOL_10114_HORSES": "Una docena de caballos fuertes.",
    "EVTOPTA_WOL_10114_ELEPHANT": "Un poderoso elefante.",
    "EVTOPTA_WOL_10114_WARRIORS": "Una docena de guerreros duros.",
    "EVTOPTA_WOL_10114_CAMELS": "Una docena de camellos robustos.",
    "EVTOPTB_WOL_10114": "Una cesta con telas de calidad de casa.",
    "EVTOPTC_WOL_10114": "Una bolsa de hierbas raras.",
    "EVTOPTD_WOL_10114": "Mi cortesía debería ser suficiente regalo.",
    "EVTDESC_WOL_10116": "Notas que la cara de [From.GetBestName] enrojece de irritación mientras mira a tu administrador comiendo la cena con las manos, como un bárbaro.",
    "EVTOPTB_WOL_10116": "Perdónalo, por favor trato de criar a este golfo callejero a una vida civilizada.",
    "EVTOPTC_WOL_10116": "Yo también tengo hambre.",
    "EVTDESCA_WOL_10120": "Como pasas cada vez más tiempo hablando con [From.GetBestName] realizas que tenéis mucho más en común que los meros negocios.",
    "EVTDESCB_WOL_10120": "Después de largas horas hablando de cómo llevar a cabo el comercio, [From.GetBestName] y tú llegáis a la conclusión que ambos estáis de acuerdo.",
    "EVTDESCC_WOL_10120": "Las negociaciones entre tu y [From.GetBestName] se detienen de repente cuando [From.GetBestName] golpea la mesa con su puño. Parece que ya no puede soportar tu presencia en la habitación y cuando decides irte grita '[GetFromRootInsult]' a tu espalda.",
    "EVTOPTA_WOL_10120": "He ganado tanto un amigo como un acuerdo provechoso.",
    "EVTOPTB_WOL_10120": "Esto será un acuerdo provechoso.",
    "EVTOPTC_WOL_10120": "Me imagino que eso fue todo.",
    "EVTDESC_WOL_10125": "Una vez fijada la nueva ruta comercial establecida, puedes regresar con los productos y venderlos por un buen beneficio. La afluencia de nuevas mercancías también beneficiará la economía durante un período largo por venir.",
    "EVTOPTA_WOL_10125": "Siempre se necesita más dinero.",
    "EVTDESC_WOL_10128": "La expedición comercial fue un fracaso ya que no lograste cerrar un trato para las mercancías extranjeras. No solo tú lo consideras un fracaso, sino también por todos los que te rodean.",
    "EVTOPTA_WOL_10128": "Al menos aprendí algo.",
    "EVTDESC_WOL_10118": "Caminas tranquilamente por de la corte de [From.GetTitledFirstName] cuando oyes un debate cada vez más intenso a la vuelta de la esquina. Al torcer la esquina te sorprende ver a uno de los [Root.Religion.GetPriestTitle]s de tu expedición involucrado en un salvaje debate teológico con un noble local. !Esto podría poner en peligro la empresa entera!",
    "EVTOPTA_WOL_10118": "Este desastre debe ser detenido",
    "EVTOPTB_WOL_10118": "Intervén con tu encanto y calme a los que disfruten.",
    "EVTOPTC_WOL_10118": "Estos herejes tienen que aprender de sus errores.",
    "EVTOPTD_WOL_10118": "Estos paganos tienen que aprender de sus errores.",
    "EVTDESC_WOL_10126": "Su [steward.GetJobTitle] ha traído riquezas a tus dominios mediante tu expedición comercial. [steward.GetSheHe] podría estar esperando obtener una amplia variedad de [steward.GetHerHis] propia.",
    "EVTOPTA_WOL_10126": "[steward.GetHerHim] recompensaré como es debido.",
    "EVTOPTB_WOL_10126": "[steward.GetSheHeCap] fue sólo cumpliendo con su deber.",
    "EVTDESC_WOL_10123": "Mientras estuve en la corte extranjera. También pasé algún tiempo observando y discutiendo con los cortesanos cómo lo organizan su administración. Es fascinante cómo manejan las cosas aquí.",
    "EVTOPTA_WOL_10123": "Con algunos de estos trucos puedo manejar más eficientemente mis finanzas.",
    "EVTDESC_WOL_10130": "La ruta comercial de [Root.GetName] necesita urgentemente nuevos animales de carga y equipo para poder seguir trayendo mercancías a nuestro reino.",
    "EVTDESC_WOL_10131": "La ruta comercial de [Root.GetName] necesita urgentemente un nuevo barco y equipo para ser capaz de seguir trayendo bienes a nuestro reino.",
    "EVTOPTA_WOL_10130": "Necesito que esta ruta comercial continué.",
    "EVTOPTB_WOL_10130": "Esto es demasiado caro.",
    "EVTDESC_WOL_10200": "Has estado pasando innumerable horas trazando planos de diferentes proyectos de construcción diferentes. Cuando decides la idea de proyecto que verdaderamente mostrará tu extraordinaria habilidad con la arquitectura. Debe construirse una gran torre que empequeñezca tas las tierras que nos rodean.",
    "EVTOPTA_WOL_10200": "Esto será glorioso.",
    "EVTOPTB_WOL_10200": "Pero no seremos capaces de pagarlo.",
    "EVTDESC_WOL_10201": "La construcción de la torre tendrá un albañil para trabajar la piedra para por belleza y fuerza. La pregunta es quién contrata para este delicado trabajo.",
    "EVTOPTA_WOL_10201": "Conozco a un artesano que tiene esa habilidad.",
    "EVTOPTB_WOL_10201": "Bastará con un chico de la calle.",
    "EVTOPTA_WOL_10202": "Los escépticos verán que se equivocaban.",
    "EVTDESCB_WOL_10204": "[From.GetBestName] te busca y dice lo duro y pesado que es tallar las piedras de la torre. Por lo tanto, te está pidiendo más pago para terminar los planes pues ya ha agotado el primer pago. Extrañamente, parece que tiene mucho tiempo para pasarlo persiguiendo a las mujeres de tu corte.",
    "EVTDESCA_WOL_10204": "[From.GetBestName] ha estado trabajando sin descanso los días anteriores planificando cómo tallar las piedras de la torre. Ahora él te acerca con ojeras bajo los ojos y te solicita unos pagos adicionales, para ayudar a su familia que está sufriendo sin él pues su padre está enfermo.",
    "EVTOPTA_WOL_10204": "Está bien, pero asegúrate de continuar con tu trabajo.",
    "EVTOPTB_WOL_10204": "Estás usando el dinero en tus aventuras lujuriosas.",
    "EVTOPTC_WOL_10204": "Está bien, pero asegúrate de continuar con tu trabajo.",
    "EVTOPTD_WOL_10204": "!Te pagado por un trabajo, ahora manos a la obra!",
    "EVTDESC_WOL_10205": "Antes de empezar la construcción de un edificio tan grande necesitamos asegurarnos de tener suficiente piedra de calidad. Tu administrador te aconseja importar piedra de un compañero comercial fiable, mientras que podría ser beneficioso para la región tener acceso a una cantera cercana.",
    "EVTOPTA_WOL_10205": "Importa la piedra.",
    "EVTOPTB_WOL_10205": "Construye una cantera.",
    "EVTOPTC_WOL_10205": "Puedo reutilizar algunos antiguos materiales de construcción del castillo.",
    "EVTDESC_WOL_10206": "Durante la construcción de tu magnífica torre en [This.Capital.GetName] un par de los trabajadores fueron atrapados bajo un bloque de granito que se estaba levantando, cuyas cuerdas se rompieron. Los habitantes ahora requieren una formación de seguridad más estricta y compensación a las familias que perdieron sus maridos en la tragedia.",
    "EVTOPTA_WOL_10206": "Los campesinos son prescindibles.",
    "EVTOPTB_WOL_10206": "Compensaré a las familias por su pérdida.",
    "EVTDESC_WOL_10207": "Tras décadas de proporcionar materiales de construcción a la provincia, se ha cerrado la cantera de [Root.GetName], ya que últimamente ha disminuido la cantidad de piedras de calidad del emplazamiento.",
    "EVTOPTA_WOL_10207": "Qué lastima.",
    "EVTDESC_WOL_10210": "[From.GetBestName] se te acerca a la corte claramente disgustado. [From.GetSheHeCap] ha visto que ahora que la torre se extiende por encima de cualquier templo del Reino. [From.GetSheHeCap] levanta la voz [From.GetHerHis] y casi grita: 'Es un comportamiento inaceptable. No puedes hacer trampa para entrar en el Cielo, !es un asunto de la iglesia!'",
    "EVTOPTA_WOL_10210": "Vuelve a los antiguos escritos.",
    "EVTOPTB_WOL_10210": "Creo que podemos recortar cierta altura de la torre.",
    "EVTOPTC_WOL_10210": "Sólo sigo las palabras de [Root.Religion.GetRandomGodName].",
    "EVTOPTD_WOL_10210": "[From.GetSheHeCap] corre detrás de mí. [From.GetSheHeCap] debe desaparecer.",
    "EVTTOOLTIPWOL10210": "Se atraerá a §Y[From.GetBestName]§! a la cumbre de la torre.",
    "EVTDESC_WOL_10212": "He conseguido convencer a [From.GetBestName] para que me siga a la parte superior de la torre en construcción para que [From.GetSheHe] pueda inspeccionar la torre. La vista desde arriba es impresionantemente bella, tal como [From.GetBestName] pronto experimentará en el sentido literal.",
    "EVTOPTA_WOL_10212": "Con cuidado...",
    "EVTTOOLTIPWOL10212": "[Root.GetName] empuja a [From.GetName].",
    "EVTDESC_WOL_10214": "Mientras estiras tus brazos hacia adelante y pone todo su peso corporal detrás de ellos para empujar a [From.GetBestName] de la torre, [From.GetSheHe]se inclina de repente. [From.GetSheHeCap] se encontró una moneda perdida en el suelo mientras te deslizas más allá, al aire abierto.",
    "EVTOPTA_WOL_10214": "Dios mío..",
    "EVTDESC_WOL_10215": "Mientras [From.GetBestName] está viendo el paisaje desde el punto más alto de la torre, estiras los brazos y [From.GetHerHim] das un empujoncito.",
    "EVTOPTA_WOL_10215": "Dios mío..",
    "EVTDESC_WOL_10216": "La gran torre que planeaste construir hace tanto, por fin está terminada. Con una torre de tal altura se puede ver de una distancia lejana y la gente queda igualmente asombrada y asustada por el poder que debes tener para lograr semejante hazaña. Durante la construcción has pasado el tiempo perfeccionando todos los diferentes aspectos de cómo construir edificios que durarán siglos por venir y defensas que mantendrán a raya a miles de soldados enemigos.",
    "EVTOPTA_WOL_10216": "Yo me considero un profesional.",
    "EVTOPTB_WOL_10216": "Esto es simplemente un pasatiempo.",
    "EVTDESCA_WOL_10217": "Tu orgullo, la torre de [Root.GetName] ha comenzado a inclinarse. La gente de todos lados habla a mis espaldas y bromean sobre la torre. La vergüenza sólo se siente superada por el temor de que en realidad se caiga.",
    "EVTDESCB_WOL_10217": "Antes de que poseyeras las tierras de la provincia [Root.GetName]. [tower_founder.GetBestName] construyó una torre alta. Ahora, tras años de proteger el cielo de las cercanías, la torre ha comenzado a inclinarse y la gente se preocupa que un día se pueda caer cualquier día.",
    "EVTOPTA_WOL_10217": "!Esto es culpa de los albañiles!",
    "EVTOPTB_WOL_10217": "!Esto obra de trabajadores vagos que no siguen las órdenes!",
    "EVTOPTC_WOL_10217": "Lamentablemente esto es culpa mía.",
    "EVTOPTD_WOL_10217": "Qué pena. Es una buena torre.",
    "EVTDESC_WOL_10218": "Con cada día que pasa, aumenta el ángulo de inclinación de la torre. ?Quizás deberías tratar de salvar la torre con un reforzando la construcción?",
    "EVTOPTA_WOL_10218": "!Debo salvar la torre, el precio no es problema!",
    "EVTOPTB_WOL_10218": "Pon un poco de esfuerzo para salvar la torre.",
    "EVTOPTC_WOL_10218": "Pongo la confianza en el destino para salvar la torre.",
    "EVTDESCA_WOL_10219": "La torre ya está reforzada y ya no se inclinará cada vez más cada año, con suerte. Sin embargo, la torre sin embargo ya está un poco inclinada, y todavía da vergüenza confesar que tú la construiste.",
    "EVTDESCB_WOL_10219": "La torre ya está reforzada y ya no se inclinará cada vez más cada año, con suerte. Sin embargo, la torre sin embargo ya está un poco inclinada, y todavía parece bastante rara.",
    "EVTOPTA_WOL_10219": "Al menos que no se cayó sobre la cabeza de alguien.",
    "EVTDESC_WOL_10220": "Despiertas en medio de la noche escuchando un golpe seguido largo estruendo como si fuera el trueno más largo que hayas oído nunca. Te apresuras a la ventana esperando lo peor posible y las expectativas eran correctas. La torre inclinada ha caído finalmente sobre un par de casas que no tuvieron ninguna posibilidad contra el poder de miles de bloques del granito que bombardeando el tejado. ",
    "EVTOPTA_WOL_10220": "Espero que nadie haya salido herido.",
    "EVTDESCA_WOL_10221": "Te han informado de la llegada de un dirigente extranjero a tu reino y sales a saludar a su séquito en persona. Cuando te encuentras con ellos te dispones a intercambiar cortesías nobles. Pero no tienes tiempo ni para presentarte antes de que te interrumpa con una pregunta. '?Dónde está [tower_founder.GetBestName], la magnífica mente tras de esta obra magistral? Pagaría bien para conocer a este genio en persona', espeta el dirigente mientras señala la torre inclinada.",
    "EVTDESCB_WOL_10221": "Te han informado de la llegada de un dirigente extranjero a tu reino y sales a saludar a su séquito en persona. Cuando te encuentras con ellos te dispones a intercambiar cortesías nobles. Pero no tienes tiempo ni para presentarte antes de que te interrumpa con una pregunta. '?Dónde está [tower_founder.GetBestName], la magnífica mente tras de esta obra magistral? Sobre todo la puerta inclinada y los escalones desiguales son detalles nuevos y frescos. Pagaría bien para conocer a este genio en persona', espeta el dirigente mientras señala la torre inclinada.",
    "EVTDESCC_WOL_10221": "Te han informado de la llegada de un dirigente extranjero a tu reino y sales a saludar a su séquito en persona. Cuando te encuentras con ellos te dispones a intercambiar cortesías nobles. Pero no tienes tiempo ni para presentarte antes de que te interrumpa con una pregunta. '?Dónde está [stonemason.GetBestName], la magnífica mente tras de esta obra magistral? Pagaría bien para conocer a este genio en persona', espeta el dirigente mientras señala la torre inclinada.",
    "EVTDESCD_WOL_10221": "Te han informado de la llegada de un dirigente extranjero a tu reino y sales a saludar a su séquito en persona. Cuando te encuentras con ellos te dispones a intercambiar cortesías nobles. Pero no tienes tiempo ni para presentarte antes de que te interrumpa con una pregunta. '?Dónde está [tower_founder.GetBestName], la magnífica mente tras de esta obra magistral? Sobre todo la puerta inclinada y los escalones desiguales son detalles nuevos y frescos. Pagaría bien para conocer a este genio en persona', espeta el dirigente mientras señala la torre inclinada.",
    "EVTOPTA_WOL_10221": "Ah. Por su puesto, os lo traeré de mi... hum... corte.",
    "EVTOPTB_WOL_10221": "Os lo llevaré inmediatamente.",
    "EVTOPTC_WOL_10221": "No está aquí. Tiene asuntos más importantes.",
    "EVTOPTD_WOL_10221": "Estáis hablando con [Root.GetHerHim] ahora.",
    "EVTOPTE_WOL_10221": "Se construyó aquí antes de mi gobierno.",
    "EVTOPTF_WOL_10221": "Ah. Por su puesto, os lo traeré de mi... hum... corte.",
    "EVTDESC_WOL_10300": "Te despiertas y vas a la ventana para saludar al sol cuando te das cuenta que tu jardín del castillo ha estado descuidado durante años y se convirtió en una desgracia llena de maleza. Las malas hierbas llegan hasta la rodilla y las vides hacen que no se pueden atravesar sin una espada en la mano. Algo se tendrá que hacer con esto.",
    "EVTOPTA_WOL_10300": "!Me aseguraré de convertir esto en un verdadero jardín con un glorioso laberinto de setos!",
    "EVTOPTB_WOL_10300": "Pero me falta el tiempo.",
    "EVTDESC_WOL_10301": "Es trabajo duro limpiar todas las malas hierbas de un jardín tan enorme. Necesitarás muchos días y noches de trabajo duro para terminar el trabajo de preparación antes de poder comenzar a cultivar el laberinto de setos.",
    "EVTOPTA_WOL_10301": "Lo haré yo mismo.",
    "EVTOPTB_WOL_10301": "Tendré que conseguir ayuda.",
    "EVTOPTC_WOL_10301": "A los criados les podría venir bien el trabajo.",
    "EVTDESC_WOL_10302": "Ahora que los setos están plantados y tendrás que esperar a que crezcan. concentras su atención en otros detalles necesarios de tu jardín ?Deberías agregar algunas estatuas en los callejones sin salida del laberinto?",
    "EVTOPTA_WOL_10302": "Añadiré algunas magníficas estatuas de mi familia.",
    "EVTOPTB_WOL_10302": "Añadiré algunas hermosas estatuas de iconos religiosos.",
    "EVTOPTC_WOL_10302": "Las sombras son suficiente decoración en los callejones sin salida.",
    "EVTDESC_WOL_10303": "Alguien te dijo una vez que todo jardín que se respete tiene una fuente. Ahora tiene la posibilidad de crear una fuente de tu jardín para alardear de extravagancia.",
    "EVTOPTA_WOL_10303": "Construiré una gran fuente en su centro.",
    "EVTOPTB_WOL_10303": "Tendré una fuente y el vino debe fluir por ella todos los días de la semana.",
    "EVTOPTC_WOL_10303": "No quiero gastar dinero en esto.",
    "EVTDESC_WOL_10304": "Es el momento de rellenar las plantaciones entorno a tu jardín y puedes importar flores exóticas especies de muy lejos o plantar flora local en tu jardín.",
    "EVTOPTA_WOL_10304": "Importemos flores para vistas exóticas.",
    "EVTOPTB_WOL_10304": "La flora local es tan bella como pueden ser cualquier otras flores.",
    "EVTDESC_WOL_10305": "Hay un último punto que no está ocupado, en una parte aislada del jardín. Algunas personas piensan que es un lugar perfecto para un pabellón acogedor.",
    "EVTOPTA_WOL_10305": "Suena romántico, vamos hacerlo.",
    "EVTOPTB_WOL_10305": "Eso suena un poco demasiado romántico para mi gusto.",
    "EVTDESCA_WOL_10306": "El laberinto de setos y jardín está finalmente terminado. Los detalles caros y exclusivos y el trabajo de tu jardín no ha pasado desapercibido y tu jardín es famoso por su magnificencia en muchos reinos. Durante el proceso de cultivo del jardín también has aprendido cómo hacer que florezcan aspectos importantes de su vida. Tanto flores como hacer crecer las relaciones con personas cercanas.",
    "EVTDESCB_WOL_10306": "El laberinto de setos y jardín está finalmente terminado. Un complejo laberinto de setos desde luego atrae la atención de gente de todo el reino. Durante el proceso de cultivo del jardín también has aprendido cómo hacer que florezcan aspectos importantes de su vida. Tanto flores como hacer crecer las relaciones con personas cercanas.",
    "EVTOPTA_WOL_10306": "Me gusta ver florecer cosas.",
    "EVTDESC_WoL_7030": "Vivo mi vida como otros [Root.GetMenWomen], navegando entre sus rocas y obstáculos, haciendo lo mejor que puedo para lograr el éxito en mis esfuerzos. Aún así, todo lo que hacemos se lleva a cabo a la luz de [Root.Religion.GetRandomGodName], y debemos prevenir que la influencia de [Root.Religion.GetRandomEvilGodName] entre en nuestras vidas.",
    "EVTOPTA_WoL_7030": "De hecho es así.",
    "EVTOPTB_WoL_7030": "Debería reflexionar más profundamente sobre esto.",
    "EVTOPTC_WoL_7030": "Estas meditaciones religiosas me dan dolor de cabeza.",
    "EVTDESC_WoL_7042": "Hay gente en tu reino que adoran a otros dioses. Por ejemplo, se sabe que [From.GetTitledName] sigue abiertamente la fe [From.Religion.GetName]. A veces te preguntas qué pensará [Root.Religion.GetRandomGodName] de tu asociación con estas personas .",
    "EVTOPTA_WoL_7042": "Somos más parecidos que diferentes.",
    "EVTOPTB_WoL_7042": "No me interesan sus delirios paganos.",
    "EVTDESC_WoL_7050": "Durante mucho tiempo, no has sentido la presencia de [Root.Religion.GetRandomGodName] en tus pensamientos. Estás empezando a preguntarte si realmente hay algo de verdad en [Root.Religion.GetScriptureName] o si es sólo un antiguo libro escrito por mentirosos inteligentes.",
    "EVTOPTA_WoL_7050": "Debe ser así, ![Root.Religion.GetRandomGodName] ha muerto!",
    "EVTOPTB_WoL_7050": "Estos sentimientos blasfemos pronto pasarán.",
    "EVTDESC_WoL_7060": "Con tu fuerte devoción por la fé [Root.Religion.GetName], has pasado incontables horas leyendo [Root.Religion.GetScriptureName] y pensando en el significado y origen de las palabras sagradas que allí están. Aunque hay algunas cosas que no corresponden totalmente con lo que los [Root.Religion.GetPriestTitle]s dicen en sus sermones...",
    "EVTOPTA_WoL_7060": "No tengo derecho a dudar de ellos.",
    "EVTOPTB_WoL_7060": "Quizás no se debería tomarlo todo tan literalmente después de todo.",
    "EVTOPTC_WoL_7060": "!Éstos [Root.Religion.GetPriestTitle] son unos charlatanes!",
    "EVTDESC_WoL_7070": "He pasado años estudiando los dogmas y creencias de la fe [Root.Religion.GetName], y ahora me considero un gran erudito [Root.Religion.GetName] avanzado.",
    "EVTOPTA_WoL_7070": "Dedicaré mi vida a [Root.Religion.GetRandomGodName].",
    "EVTOPTB_WoL_7070": "La religión tiene sus usos y muy digna de estudio.",
    "EVTOPTC_WoL_7070": "Es interesante, pero hay otras cosas en la vida.",
    "EVTOPTD_WoL_4800": "!Ahora dedicaré todo mi tiempo a los juegos!",
    "apprentice_boardgamer": "Aprendiz de jugador",
    "apprentice_boardgamer_desc": "Este personaje ha encontrado un apetito por jugar juegos de mesa estratégicos.",
    "EVTDESC_WoL_12001": "Un arquitecto se ha presentado ante tu corte con una propuesta. Con tu bendición, supervisará la construcción de un nuevo castillo en [From.GetName]. El diseño del castillo sugiere es una novedad -construirlo requiere menos esfuerzos y recursos, sin sacrificar la potencia de tus defensas.",
    "EVTOPTA_WoL_12001": "!Construye el castillo!",
    "EVTOPTB_WoL_12001": "No, no tenemos necesidad de sus servicios.",
    "castle_construction_begins": "Comienza la construcción de un nuevo castillo.",
    "architect_refused": "Despide al arquitecto.",
    "EVTDESC_WoL_12002": "Un arquitecto se ha presentado ante tu corte, proponiendo la construcción de un nuevo castillo en [From.GetName] por menos recursos de los que normalmente podría requerir un proyecto tan enorme. Antes de que puedas dar una respuesta, [Root.job_treasurer.GetFullName], tu [Root.GetTreasurerName], te susurra al oído: 'conozco a este charlatán. No se puede confiar en él.';;;;;;;;;x\r\nEVTDESC_WoL_12003;An architect has been brought before your court, proposing the construction of a new castle in [From.GetName] for less resources than such a massive project would normally require. Before you can give him an answer, [Root.job_treasurer.GetFullName], your [Root.GetTreasurerName], whispers in your ear: 'I know of this man - I believe we can trust him.';Un architecte se présente à votre cour avec la proposition de construire un nouveau château en [From.GetName] avec moins de ressources que ce qu'exigerait en temps normal un projet de cette envergure. Avant que vous ayez le temps de lui répondre, [Root.job_treasurer.GetFullName], votre [Root.GetTreasurerName], vous murmure à l'oreille: « Je connais cet homme, je pense qu'on peut lui faire confiance.;Einem Architekten wurde an Eurem Hofe eine Audienz gewährt. Er schlägt vor, eine neue Burg in [From.GetName] zu erbauen, wobei er weniger Baumaterial benötigt würden, als es normalerweise der Fall wäre. Bevor Ihr ihm antworten könnt, flüstert [Root.job_treasurer.GetFullName], Euer [Root.GetTreasurerName], Euch zu: Ich habe von ihm gehört \u0096 wir können ihm vertrauen.\"",
    "EVTDESC_WoL_12004": "Tu guardias han capturado el arquitecto contratado para construir tu castillo en [From.GetName] tratando de huir con el oro que le diste. El desgraciado gastó una gran cantidad de bebidas alcohólicas y mujeres, pero el resto han sido devuelto a tus arcas. Parece que no habrá castillo. ",
    "EVTOPTA_WoL_12004": "!A la mazmorra con él!",
    "EVTDESC_WoL_12005": "La construcción de tu nuevo castillo en [FromFrom.GetName] está siendo obstaculizado por retrasos y escasez de materiales. Parece que las estimaciones iniciales de gastos de edificio del arquitecto fueron algo... optimistas. Se necesitarán más fondos si se quiere terminar el castillo.",
    "EVTOPTA_WoL_12005": "!Maldita sea! Dadles el oro que necesitan.",
    "EVTOPTB_WoL_12005": "Abandonad la construcción... salvemos lo que podemos.",
    "construction_ceases": "Cesa la construcción del castillo.",
    "EVTDESC_WoL_12006": "El castillo que encargaste en [From.GetName] ha sido terminado, y su construcción requirió aún menos recursos de los que se planearon en un principio. Los excedentes de material de construcción se han vendido, y el oro se ha depositado en tus arcas.",
    "EVTOPTA_WoL_12006": "!Excelente!",
    "EVTDESC_WoL_12007": "El castillo que encargaste en [FromFromFrom.GetName], ha sido terminado, más o menos a tiempo y, al parecer, es de sólida construcción.",
    "EVTOPTA_WoL_12007": "No está mal. ",
    "EVTDESC_WoL_12008": "El castillo que encargaste en [FromFromFrom.GetName], por fin se ha terminado, y a pesar de los contratiempos que parece ser de construcción robusta",
    "EVTOPTA_WoL_12008": "Ya era hora.",
    "EVTDESC_WoL_12009": "No quedan ubicaciones adecuadas para el nuevo castillo que habías encargado, y se ha abandonado el trabajo. Por suerte, la mayor parte de los fondos todavía no se habían gastado",
    "EVTOPTA_WoL_12009": "Ah, es verdad... ya estaban construyendo un castillo. ",
    "EVTDESC_WoL_12010": "Otro día en la corte y otra procesión de asuntos que necesitan que los juzgues. Cuando pasa otro campesino hablando de sus cerdos enfermizos y su creencia de que el vecino los ha envenenado, sientes un vacío profundo. Esta no es la vida que habías imaginado.",
    "EVTOPTA_WoL_12010": "!Por [This.Religion.GetRandomGodName], ?quieres dejar de hablar de tus cerdos?!",
    "EVTDESC_WoL_12011": "No importa con cuantos temas trates, siempre hay más que exigen tu atención. Como la cacofonía de ecos de nobles peleándose por tu corte, de repente estallas y te abres camino y empujas a ti mismo a través a través de la multitud para llegar a la salida.",
    "EVTOPTA_WoL_12011": "Ya no puedo más.",
    "EVTDESC_WoL_12015": "Un campesino acusado de asesinato es arrastrado ante tu tribunal. Su esposa y sus hijos fueron encontrados asesinados en la pequeña choza que llamaban hogar, y él estaba de pie cerca, cubierto en su sangre. A pesar de esta evidencia condenatoria, el hombre sigue manifestando su inocencia. ?Qué debes hacer con él? ",
    "EVTOPTA_WoL_12015": "Este animal debe ser ahorcado.",
    "EVTOPTB_WoL_12015": "Échale a los calabozos y déjale allí.",
    "EVTOPTC_WoL_12015": "Las pruebas son circunstanciales. Déjele ir.",
    "EVTOPTD_WoL_12015": "Quizás un poco de tortura le aflojará la lengua.",
    "peasant_hanged": "El campesino es ahorcado por sus delitos.",
    "peasant_imprisoned": "El campesino es lanzado a los calabozos.",
    "peasant_set_free": "El campesino es liberado.",
    "peasant_tortured": "Llevas al campesino a tu cámara de la tortura.",
    "EVTDESC_WoL_12016": "Tus guardias informan que otra familia campesina ha sido encontrada asesinada no lejos de donde tuvieron lugar los primeros macabros asesinatos. Esta vez el asesino fue atrapado infraganti, y fue atravesado por flechas cuando trató de escapar de tus guardias. Parece que el campesino que hiciste ahorcar era inocente después de todo...",
    "EVTOPTA_WoL_12016": "Tal vez mi veredicto fue un poco apresurado....",
    "EVTDESC_WoL_12017": "Tus guardias informan que otra familia campesina ha sido encontrada asesinada no lejos de donde tuvieron lugar los primeros macabros asesinatos. Esta vez el campesino que liberaste fue sorprendido infraganti, y atravesado por flechas cuando trató de escapar de los guardias. ",
    "EVTOPTA_WoL_12017": "Probablemente fue mala idea soltarle.",
    "EVTDESC_WoL_12018": "El campesino admitió su culpabilidad bajo tortura. Por desgracia, expiró en el proceso, así que nunca se sabrá qué pudo obligar a tal bestia a asesinar a su propia familia. En fin... ",
    "EVTOPTA_WoL_12018": "Se ha hecho justicia. Probablemente.",
    "EVTDESC_WoL_12019": "A pesar de la tortura, el campesino se niega obstinadamente a admitir su culpabilidad. Lamentablemente, expiró en el proceso, pero seguro que sólo era cuestión de tiempo antes de que dijera la verdad de su crimen, ?no?",
    "EVTOPTA_WoL_12019": "Sí... sí, por supuesto.",
    "EVTDESC_WoL_12020": "Tus guardias informan que otra familia campesina ha sido encontrada asesinada no lejos de donde tuvieron lugar los primeros macabros asesinatos, pero esta vez el asesino fue sorprendido en el acto. Fue muerto por tus guardias al tratar de escapar, y el cuerpo que recogieron decididamente no pertenecen al campesino que falleció en tu cámara de tortura. ",
    "EVTOPTA_WoL_12020": "Bueno... qué cosas.",
    "EVTDESC_WoL_12021": "Tus guardias informan que otra familia campesina ha sido encontrada asesinada no lejos de donde tuvieron lugar los primeros macabros asesinatos. Esta vez el asesino fue atrapado infraganti, y fue atravesado por flechas cuando trató de escapar de tus guardias. Parece que el campesino que encarcelaste era inocente después de todo. ",
    "EVTOPTA_WoL_12021": "!Bueno, no te quedes ahí! !Suéltalo!",
    "EVTDESC_WoL_12022": "Tus guardias informan que otra familia campesina ha sido encontrada asesinada no lejos de donde tuvieron lugar los primeros macabros asesinatos. Esta vez el asesino fue atrapado infraganti, y fue atravesado por flechas cuando trató de escapar de tus guardias. Parece que el campesino que encarcelaste era inocente después de todo. Por desgracia, perdió la vida en tus mazmorras hace meses. ",
    "EVTOPTA_WoL_12022": "Bueno, ?cómo lo iba a saber?",
    "EVTDESC_WoL_12501": "Tu comprensión de todos los asuntos relativos al gobierno y la administración ha aumentado",
    "EVTDESC_WoL_12502": "Acontecimientos recientes han aumentado tu comprensión de la administración.",
    "EVTDESC_WoL_12503": "Sentenciar desde la corte ha aumentado tu sentido de la justicia. Las sentencias tienen un profundo efecto sobre la vida de los súbditos, y has decidido ser más justo. ",
    "EVTDESC_WoL_12504": "Ya que cada vez más la gente busca el audiencia en tu tribunal, te has dado cuenta la administración del reino necesita mucho trabajo. !Debes trabajar más fuerte!",
    "EVTDESC_WoL_12505": "Ya no estás contento con dormirte en tus laureles. Los problemas que afronta tu reino son legión, y claramente nadie puede resolverlos salvo tú.",
    "EVTDESC_WoL_12026": "Las disputas entre [feuding_noble_1.GetBestName] y [feuding_noble_2.GetBestName] han llegado a tu corte, y ya no se pueden hacer la vista gorda. Siendo tus vasallos, ambos han presentado sus quejas uno contra el otro con la esperanza de obtener tu apoyo.",
    "EVTOPTA_WoL_12026": "[feuding_noble_1.GetTitledFirstName] tiene claramente la razón.",
    "EVTOPTB_WoL_12026": "[feuding_noble_2.GetTitledFirstName] tiene mi apoyo.",
    "EVTOPTC_WoL_12026": "!Ambos se comportan como niños peleados!",
    "EVTDESC_WoL_12027": "Un grupo de soldados ondeando la bandera de [farm_fire_noble.GetBestName] han montando recientemente su campamento en el medio de un campo perteneciente a un granjero de [Root.Capital.GetName]. Según el granjero, perdieron el control de sus fogatas y toda su cosecha se vio reducida a cenizas. Ha traído el asunto ante tu corte y solicita compensación.",
    "EVTOPTA_WoL_12027": "[farm_fire_noble.GetTitledFirstName] debe compensar al granjero.",
    "EVTOPTB_WoL_12027": "El fuego fue un acto divino. Nadie es responsable.",
    "EVTOPTC_WoL_12027": "Pagaré al agricultor de mis propias arcas.",
    "EVTDESC_WoL_12028": "Una mujer acusada de brujería en [witch_province.GetName] ha sido llevada ante su tribunal. Varios testigos han visto sus oscuros rituales en su solitaria cabaña, posiblemente relacionado con los fracasos de las cosechas. Ella afirma su inocencia y sobre ti recae decidir su destino.",
    "EVTOPTA_WoL_12028": "Será quemada en la hoguera.",
    "EVTOPTB_WoL_12028": "!Lanza al demonio en las mazmorras!",
    "EVTOPTC_WoL_12028": "?Qué tonterías son estas? !Liberad a la mujer pobre inmediatamente!",
    "EVTDESC_WoL_12029": "Varios dueños de tabernas de [drunken_rampage.GetName] han llevado a tu corte quejas contra [noble_drunkard.GetBestName]. Al parecer, [noble_drunkard.GetTitledFirstName] ha ido destrozando, borracho, todos sus establecimientos, exigen compensación. [noble_drunkard.GetTitledFirstName] afirma no recordar esas noches en cuestión.",
    "EVTOPTA_WoL_12029": "[noble_drunkard.GetTitledFirstName] compensará a los dueños de la taberna.",
    "EVTOPTB_WoL_12029": "Las tabernas son para bebida y disipación, ?no?",
    "EVTOPTC_WoL_12029": "Ay... pagaré.",
    "EVTDESC_WoL_12031": "Durante una visita a [mayor_city.GetName], [brigands_noble.GetBestName] y [brigands_noble.GetHerHis] séquito fueron asaltados por bandidos que escaparon con varios objetos de valor. Los esfuerzos para capturar a los ladrones han fallado, y ahora [brigands_noble.GetTitledFirstName] exige una compensación de [brigands_mayor.GetBestName]. El asunto ha sido traído al arbitraje de tu corte.",
    "EVTOPTA_WoL_12031": "Me parce justo. [brigands_mayor.GetTitledFirstName] pagará por lo que se perdió.",
    "EVTOPTB_WoL_12031": "!Difícilmente [brigands_mayor.GetTitledFirstName] puede ser responsable de este robo!",
    "EVTOPTC_WoL_12031": "Yo personalmente compensaré a [brigands_noble.GetTitledFirstName].",
    "EVTDESC_WoL_12506": "Lo merezcan o no, tus decisiones en la corte han ganado una reputación de ser increíblemente sabias. La gente viaja desde muy lejos para buscar tu consejo.",
    "EVTDESC_WoL_12507": "Tus vasallos han llegado a respetar tu autoridad, aunque no siempre están de acuerdo con sus decisiones. Nadie cuestiona que tienes lo necesario para gobernar.",
    "EVTOPTA_WoL_4161": "!Jugaremos por dinero!",
    "EVTOPTB_WoL_4161": "!Jugaremos por honor!",
    "EVTOPTA_WoL_4162": "!Muy bien, vamos a jugar!",
    "EVTOPTA_WoL_4163": "!Viva el [Root.GetTitle]!",
    "EVTOPTB_WoL_4163": "Lo conseguiré la próxima vez",
    "EVTDESC_WOL_11000": "[FromFrom.GetBestName] te ha retado a un duelo. La única respuesta honorable sería aceptar el desafío.",
    "EVTOPTA_WOL_11000": "Desafío aceptado.",
    "EVTOPTB_WOL_11000": "No, parece peligroso.",
    "EVTDESC_WOL_11001": "[From.GetBestName] ha decidido aceptar el reto a un combate personal. El duelo llevará a cabo en los próximos días.",
    "EVTOPTA_WOL_11001": "!Luchemos!",
    "EVTDESC_WOL_11002": "El cobarde, [From.GetBestName], ha optado por huir y esconderse en lugar de aceptar el duelo.",
    "EVTOPTA_WOL_11002": "Patético.",
    "EVTDESCA_WOL_11006": "Ha llegado el día de tu duelo contra [opponent.GetBestName]. La lucha es feroz desde el principio y el sonido del metal chocando uno al otro sobrepasa el murmullo de la multitud que observa la pelea. La lucha continúa durante un tiempo sin ninguna ventaja clara ni para ti ni para tu oponente hasta que consigues parar la hoja de [opponent.GetBestName] y lanzas un poderoso tajo contra [opponent.GetHerHis] indefenso brazo del arma. [opponent.GetSheHeCap] deja caer [opponent.GetHerHis] arma al suelo y grita de dolor mientras [opponent.GetSheHe] mira hacia abajo a [opponent.GetHerHis] brazo destrozado.",
    "EVTDESCB_WOL_11006": "Llegó el día de tu duelo contra [opponent.GetBestName]. Una pequeña multitud se ha reunido para ver la pelea de honor y gloria. [opponent.GetBestName] empieza agresivo y lanza ataques que te arreglas para esquivar y bloquear. Con el tiempo obtienes la ventaja mientras que tu oponente se va fatigando más y más. Finalmente fintas un ataque alto y [opponent.GetBestName] no bloquea el ataque que le golpea en [opponent.GetHerHim] pierna. Tu oponente baja su arma y se rinde.",
    "EVTDESCC_WOL_11006": "Ha llegado el día de tu duelo contra [challenger.GetBestName]. La lucha es feroz desde el principio y el sonido del metal chocando uno al otro sobrepasa el murmullo de la multitud que observa la pelea. La lucha continúa durante un tiempo sin ninguna ventaja clara ni para ti ni para tu oponente hasta que consigues parar la hoja de [challenger.GetBestName] y lanzas un poderoso tajo contra [challenger.GetHerHis] indefenso brazo del arma. [challenger.GetSheHeCap] deja caer [challenger.GetHerHis] arma al suelo y grita de dolor mientras [challenger.GetSheHe] mira hacia abajo a [challenger.GetHerHis] brazo destrozado.",
    "EVTDESCD_WOL_11006": "Llegó el día de tu duelo contra [challenger.GetBestName]. Una pequeña multitud se ha reunido para ver la pelea de honor y gloria. [challenger.GetBestName] empieza agresivo y lanza ataques que te arreglas para esquivar y bloquear. Con el tiempo obtienes la ventaja mientras que tu oponente se va fatigando más y más. Finalmente fintas un ataque alto y [challenger.GetBestName] no bloquea el ataque que le golpea en [challenger.GetHerHim] pierna. Tu oponente baja su arma y se rinde.",
    "EVTOPTA_WOL_11006": "Te alejas como el vencedor.",
    "EVTOPTB_WOL_11006": "Te alejas como el vencedor.",
    "EVTOPTC_WOL_11006": "!No mostraré piedad!",
    "EVTDESCA_WOL_11007": "Andas hasta [From.GetBestName], tu rival del duelo y levanta a tu hoja. La lucha es intensa desde el principio ya que los dos golpeáis con fuerza la hoja del otro. Durante mucho tiempo no está claro quien saldrá victorioso de esto hasta que tu espada queda rechazada al lado opuesto del brazo de tu arma, que le da a [From.GetBestName] una oportunidad contra tu brazo indefenso. El dolor te atraviesa el cuerpo entero cuando la hoja de tu rival se entierra profundamente en tu brazo y gritas más alto que un oso furioso, pero el duelo está perdido.",
    "EVTDESCB_WOL_11007": "El duelo se inicia violentamente ya que tu táctica es atacar [From.GetBestName] guardia repetidamente hasta que se roma. Su oponente, sin embargo, parece muy hábil [From.GetHerHis] con la espada y bloquea tu ataque relativamente fácil y finalmente te vas cansando más y más por sus ataques repetidos. Es entonces cuando [From.GetBestName] logra engañarte fingiendo un golpe alto mientras baja [From.GetHerHis] hoja y aterriza en tu pierna. La herida dificulta tus movimiento en la batalla, te das cuenta que has perdido y te rindes a tu rival.",
    "EVTOPTA_WOL_11007": "!Maldición!",
    "EVTDESCA_WOL_11009": "Corres hacia [opponent.GetBestName] con la espada levantada en cuento comienza vuestro duelo. [opponent.GetFirstName] es igual de agresivo y lanza golpes de odio que apenas logras bloquear con el filo de la hoja. La muchedumbre jadea sorprendida ante la furia que se muestra ante de sus ojos. De vez en cuando uno de vosotros consigue colocar un golpe contra el otro que a un hombre normal lo habría mandado al suelo de dolor, pero el duelo continúa mientras ya que ninguno de los dos se niega a rendirse. Con un rápido giro haces [opponent.GetFirstName] una herida fatal en su costado y pareces victorioso sólo para descubrir que la espada de [opponent.GetFirstName] clavada en tu estómago.",
    "EVTDESCB_WOL_11009": "Corres hacia [challenger.GetBestName] con la espada levantada en cuento comienza vuestro duelo. [challenger.GetFirstName] es igual de agresivo y lanza golpes de odio que apenas logras bloquear con el filo de la hoja. La muchedumbre jadea sorprendida ante la furia que se muestra ante de sus ojos. De vez en cuando uno de vosotros consigue colocar un golpe contra el otro que a un hombre normal lo habría mandado al suelo de dolor, pero el duelo continúa mientras ya que ninguno de los dos se niega a rendirse. Con un rápido giro haces [challenger.GetFirstName] una herida fatal en su costado y pareces victorioso sólo para descubrir que la espada de [challenger.GetFirstName] clavada en tu estómago.",
    "EVTDESCA_WOL_11011": "Al entrar en el círculo que ha creado la multitud ya sabes que serás victorioso contra tu oponente débil, [opponent.GetBestName]. Tu oponente entra en el ring al contrario de tu entrada segura, ya que se lanza precipitadamente hacia ti blandiendo ciegamente contra tu guardia. Después de los golpes iniciales pones fin a la pelea haciendo callar la muchedumbre cuando esquivas un golpe alto de [opponent.GetBestName] y sigues colocando con un tajo cuidadosamente dirigido contra [opponent.GetHerHis] cuello separando completamente la cabeza de su cuerpo. ",
    "EVTDESCB_WOL_11011": "Al entrar en el círculo que ha creado la multitud ya sabes que serás victorioso contra tu oponente débil, [challenger.GetBestName]. Tu oponente entra en el ring de manera opuesta a tu entrada segura, ya que se lanza precipitadamente hacia ti blandiendo ciegamente contra tu guardia. Después de los golpes iniciales pones fin a la pelea haciendo callar la muchedumbre cuando esquivas un golpe alto de [challenger.GetBestName] y sigues colocando con un tajo cuidadosamente dirigido contra [challenger.GetHerHis] cuello separando completamente la cabeza de su cuerpo. ",
    "EVTOPTA_WOL_11011": "Chop",
    "EVTDESC_WOL_11012": "La lucha contra [From.GetBestName] iba a ser un combate desigual, así que pensaste que debías tomarlo por por sorpresa. Por lo tanto, pensaste que era una buena idea lanzarte directo contra él mientras estaba allí de pie recibiendo burlonamente las ovaciones de la muchedumbre. Sin embargo, tu movimiento repentino no piló por sorpresa a tu rival, mientras para y esquiva tus golpes. Tras perder un golpe alto, [From.GetBestName] tiene todo el tiempo del mundo para lanzar un tajo cuidadoso a tu cuello expuesto y tu cabeza realiza un pequeño rizo al bajar a tierra.",
    "EVTOPTA_WOL_11012": "Chop",
    "EVTDESC_WOL_11013": "[FromFrom.GetBestName] manchó tu honor por obligarte a morder el polvo en un duelo. Es normal que comiences a planear tu venganza. ",
    "EVTOPTA_WOL_11013": "![FromFrom.GetBestName] se sentirá la ira de mi venganza!",
    "EVTOPTB_WOL_11013": "Es mejor no crearme más enemigos de los que tengo.",
    "EVTDESC_WOL_11014": "[From.GetBestName] no se tomó ligeramente su derrota en el duelo. [From.GetSheHeCap] ha jurado vengar [From.GetHerHis] fracaso. ",
    "EVTOPTA_WOL_11014": "Parece hoy me he creado otro enemigo.",
    "EVTOPTB_WOL_11014": "Otro enemigo para mi colección. ",
    "EVTDESC_WOL_11101": "Comprendes que para ser un grande luchador tendrías que estar en mejor forma. Hay un gran sendero en el bosque cercano que serían un camino de marcha excelente. ",
    "EVTOPTA_WOL_11101": "Vamos a correr",
    "EVTDESC_WOL_11102": "Te has pasado todo el día pasando pateando, rechinando los dientes y de repente comprendes por qué has estado de mal humor todo el día. No puede soportar tener perezosos a tu alrededor.",
    "EVTOPTB_WOL_11102": "Me pone furioso, pero la gente puede sentirse afectada si les doy lecciones. ",
    "EVTDESC_WOL_11103": "Un pequeño concurso de lanzamiento de jabalina podría ser divertido además de ayudar entrenar para la batalla. ?Tal vez debería organizar tal concurso en tu corte?",
    "EVTOPTA_WOL_11103": "!Mi brazo de lanzador asombrará a todos!",
    "EVTOPTB_WOL_11103": "Tal vez en otro momento.",
    "EVTDESC_WOL_11104": "Todo el mundo se lo pasa bien en el concurso de lanzamiento de jabalina, lanzando, hablando y riendo. Básicamente se divierten. Tal vez se divierten un poco demasiado ya que una jabalina se lanza descuidadamente mientras alguien estaba en el campo, midiendo la distancia de una jabalina anterior. ",
    "EVTOPTA_WOL_11104": "Vaya, es una desgracia.",
    "EVTDESC_WOL_11107": "Después de que decenas de jabalinas hayan volado por el cielo, un único vencedor surge del concurso. !Nadie lanzó más lejos que tu!",
    "EVTOPTA_WOL_11107": "Es un día glorioso. ",
    "EVTDESC_WOL_11109": "Después de que decenas de jabalinas hayan volado por el cielo, un único vencedor surge del concurso. Nadie lanzó más lejos que [From.GetBestName]. ",
    "EVTOPTA_WOL_11109": "Felicidades a [From.GetBestName]",
    "EVTDESC_WOL_11110": "Tu rutina cotidiana implica golpear la espada contra un muñeco de entrenamiento. Pero es limitado lo que se puede aprender luchando contra un enemigo inanimado y se hace un poco aburrido después de un tiempo",
    "EVTOPTA_WOL_11110": "Podría encontrar a alguien con quien entrenar.",
    "EVTDESC_WOL_11111": "Entrenar contra un enemigo inteligente es mucho más difícil pero más gratificante para tus habilidad de lucha. Después de un montón de golpes pareces tener más control sobre una pelea. ",
    "EVTOPTA_WOL_11111": "!Buena lucha, [From.GetBestName]!",
    "EVTDESC_WOL_11112": "Incluso con cuchillas embotadas, una pelea de entrenamiento es una cosa peligrosa. A veces una espada puede golpear un pelín demasiado fuerte. ",
    "EVTOPTA_WOL_11112": "Ya he tenido suficientes peleas por esta semana.",
    "EVTDESC_WOL_11201": "Tras innumerable golpes de espada estás empezando a aprender los entresijos de cada golpe posible contra tus enemigos",
    "EVTOPTA_WOL_11201": "El duro entrenamiento está dando resultados.",
    "EVTDESC_WOL_11202": "Entrenando día y noche, finalmente has dominado el arte del combate personal. Hay pocas personas con más conocimiento de técnicas de lucha que tú.",
    "EVTOPTA_WOL_11202": "Se me conocerá como un duelista. ",
    "EVTOPTB_WOL_11202": "Creo que puedo pasar tiempo en otra cosa. ",
    "EVTDESC_WOL_11203": "Debido a tu fuerza y habilidad para vencer a un hombre normal en una pelea, gente de todas partes ha comenzado a hablar de ti como alguien con quien no hay que buscar pelea.",
    "EVTOPTA_WOL_11203": "Siente muy bien que te reconozcan.",
    "EVTDESC_WOL_11204": "Toda esta violencia parece resolver tus problemas y la vida parece más fácil cuando puedes simplemente romper algo. ",
    "EVTOPTA_WOL_11204": "Me parece que ya no tengo paciencia para negociar. ",
    "EVTDESC_WOL_11205": "Cuando aprendes a vivir con la guerra como tu vecino, te encontrarás mirando a la muerte a la cara una y otra vez.",
    "EVTOPTA_WOL_11205": "Ya no siento miedo. ",
    "EVTDESCA_WOL_11206": "Tu determinación para convertirte en un guerrero legendario te has hecho seguir un régimen de ejercicio estricto. A causa de esto ahora eres una de las personas más fuertes de la zona. ",
    "EVTDESCB_WOL_11206": "Tu determinación para convertirte en un guerrero legendario te has hecho seguir un régimen de ejercicio estricto. A causa de esto ya no te consideran un debilucho. ",
    "EVTOPTA_WOL_11206": "Siento que podría levantar una casa pequeña. ",
    "EVTOPTB_WOL_11206": "Siento que podría levantar una casa pequeña. ",
    "EVTTOOLTIPWOLWARPROGRESS": "[This.GetBestName] está mejorando [This.GetHerHis] esfuerzos para convertirse en guerrero.",
    "opinion_held_contest": "Concurso llevado a cabo",
    "opinion_fled_duel": "Huido un duelo justo",
    "wol_warrior": "Guerrero/a",
    "desc_wol_warrior": "Este personaje se conoce por ser muy competente en el combate personal. ",
    "wol_great_warrior": "Gran guerrero",
    "desc_wol_great_warrior": "Este personaje se conoce por ser muy competente en el combate personal. ",
    "despised_aristocrat": "Aristócrata despreciado",
    "desc_despised_aristocrat": "Este personaje ha estado negando sus derechos a la gente normal.",
    "recent_duel_victory": "Victoria de duelo",
    "desc_recent_duel_victory": "Este personaje acaba de derrotar a otro en duelo.",
    "duel_decision": "Duelo. ",
    "duel_decision_desc": "DesafíessY[This.GetTitledFirstName]§!a un duelo para defender tu honor. Los duelos pueden ser considerados peligrosos para la salud. ",
    "tower_start": "Comenzaremos los preparativos necesarios para la construcción. ",
    "nick_the_headless": "el Descabezado",
    "construction_accident": "Accidente de construcción",
    "desc_construction_accident": "Un accidente que se podría haber evitado enfurece a la población de [This.GetName].",
    "outlawed_guild": "Gremio proscrito",
    "desc_outlawed_guild": "Las ciudades en esta provincia prohibieron uno de los gremios principales.",
    "carpenters_guild": "Gremio de carpinteros",
    "desc_carpenters_guild": "Hay un prominente gremio de carpinteros en esta provincia que hace la construcción rápida y barata. ",
    "nick_the_ruthless": "el Despiadado",
    "nick_the_beheader": "el Decapitador",
    "EVTTOOLTIPWOL10302": "Tu §YDynasty§! apreciará este gesto. \\n",
    "opinion_ruthless": "Despiadado/a",
    "EVTTOOLTIPWOL11006": "La gente se disgustará por esta acción despiadada.\\n",
    "EVTDESC_WOL_10401": "Al aumentar tus esfuerzos en tratar de ganar riqueza, ha disminuido la cantidad de horas que pasas durmiendo porque dormir no es un comportamiento rentable. ",
    "EVTOPTA_WOL_10401": "!Debo tener más oro!",
    "aspiring_gardener": "Aspirante a jardinero",
    "desc_aspiring_gardener": "Este personaje ha tomado interés en la jardinería. ",
    "EVTDESC_WOL_10430": "[From.GetTitledFirstName] se te acerca y presenta una solicitud para comprar una pequeña parcela de tus tierras en [Root.Capital.GetName]. Esta es una decisión gravosa para ti puesto que promete pagar bien por la tierra. ",
    "EVTOPTA_WOL_10430": "Necesito efectivo, de verdad.",
    "EVTOPTB_WOL_10430": "No hay suficiente oro en sus bolsillos para comprar mi tierra. ",
    "EVTDESC_WOL_10420": "Se ha presentado una oportunidad para que todo el mundo recuerde tu gobierno. Hay un acuñador calificado al que puedes contratar para que acuñe monedas nuevas para tu reino con un retrato de tu rostro. ",
    "EVTOPTA_WOL_10420": "Acuña las monedas para la gloria.",
    "EVTOPTB_WOL_10420": "Rebaja la acuñación con metales menos preciosos para sacar beneficios.",
    "EVTOPTC_WOL_10420": "No, no hay necesidad de monedas extras.",
    "EVTDESC_WOL_10421": "Un mercader ha descubierto que las monedas que acuñaste fueron un poco turbias y no contienen los metales que se suponía que tenían que contener.",
    "EVTOPTA_WOL_10421": "Ahora la gente puede burlarse de mi rostro en esas monedas. ",
    "EVTDESC_WOL_10440": "Un grupo de artesanos han venido a tu corte y muestra de sus trabajos. Son buenas mercancías finas que ves que seguramente podrían tener una demanda en el reino. Han venido a pedirte algo de capital para poner en marcha un taller puesto que carecen de los fondos para hacerlo ellos mismos. ",
    "EVTOPTA_WOL_10440": "Esto es una buena inversión. ",
    "EVTTOOLTIPWOL10440": "Un taller se establecerá para empezar a producir bienes en [From.GetName].",
    "EVTOPTB_WOL_10440": "No. Vuestra falta de fondos no es mi problema. ",
    "EVTDESC_WOL_10441": "Los artesanos que financiaste hace un par de años han vuelto a contarte su éxito al establecer su negocio que ahora una de las empresas más rentables en [FromFrom.GetName]. ",
    "EVTOPTA_WOL_10441": "!Genial! Más impuestos para mí. ",
    "EVTDESC_WOL_10442": "Tras un leve golpe a la puerta una pequeña figura asoma por el hueco de la puerta. Le recuerdas como uno de los artesanos a los que financiaste un taller hace un par de años. Vergonzosamente te dice que la empresa no salió exactamente como se planeó y ahora están en bancarrota sin nada que mostrar. ",
    "EVTOPTA_WOL_10442": "Eso fue una mala inversión. . . ",
    "EVTDESC_WOL_10410": "Hay un grupo de carpinteros en [From.GetName] que han comenzado a trabajar más y más juntos asumiendo tanto trabajo y aprendices para que aprendan. Ahora tienes que actuar bien para aprobar este gremio de carpinteros para asegurarse de que tienen una buena reputación entre los carpinteros cualificados. O puedes prohibirlo para cerciorarse de la desaparición de tal impedimento de la estructura del mercado local.",
    "EVTOPTA_WOL_10410": "Apoyaré a los carpinteros. ",
    "EVTOPTB_WOL_10410": "Prohibir los gremios. ",
    "artisan_workshop": "Taller artesanal",
    "desc_artisan_workshop": "Un taller en esta provincia ofrece productos de alta calidad. ",
    "sold_off_land": "Tierra vendida a burgués",
    "desc_sold_off_land": "El gobernante ha vendido valiosas tierras para obtener beneficios a corto plazo. ",
    "EVTDESC_WOL_10500": "Desde empezaste a contar tus ingresos y gastos en la persecución de riquezas tus arcas parece llenas hasta los topes mucho más a menudo que antes. ",
    "EVTOPTA_WOL_10500": "Una economía próspera es buena para el reino."
}