{
    "EVTDESC_WOL_431": "Bras dessus bras dessous, [FromFrom.GetFirstName] et moi nous sommes retrouvés au bord d'un ruisseau voisin. Nous avons ri ensemble et partagé des secrets pendant au moins une heure. C'est le moment de vérité... Est-[FromFrom.GetIlElle] dans de bonnes dispositions pour une histoire d'amour ? Je me penche et chuchote à son oreille...",
    "EVTDESC_WOL_431_CR": "Bras dessus bras dessous, [FromFrom.GetFirstName] et moi nous nous sommes retrouvés au bord d'un ruisseau voisin. À l'occasion d'un moment de silence en cette bonne compagnie, je décide de lui révéler le plus terrible des secrets : mes sentiments pour [FromFrom.GetLuiElle]. Je me penche et chuchote à son oreille...",
    "EVTDESC_WOL_1003_SPY_RESULT": "Un des jeunes serviteurs à qui j'avais demandé de suivre [target_spy_on.GetFirstName] m'informe en bredouillant, le visage blême, qu'il a vu m[FromFrom.GetOnA] [GetFromFromRelation] faire des choses en compagnie [From.Get_du_TitledName] dans une chambre réservée aux invités ! Le garçon était dissimulé derrière une tenture pendant tout ce temps...",
    "student_of_strategy": "Étudiant en stratégie",
    "student_of_strategy_desc": "Ce personnage se consacre à l'étude de la sagesse militaire des grands commandants de l'histoire.",
    "adept_of_strategy": "Adepte en stratégie",
    "adept_of_strategy_desc": "Ce personnage a consacré du temps à l'étude de la sagesse militaire des grands commandants de l'histoire.",
    "EVTDESC94018_india": "L'histoire est un domaine qui vous a toujours fasciné, et vous avez passé les dernières semaines à étudier les campagnes d'Ashoka le Grand. Ses conquêtes sont riches de nombreux enseignements.",
    "EVTOPTB_94018": "Je pourrais peut-être, moi aussi, connaître une telle gloire.",
    "EVTOPTC_94018": "Je dois consacrer davantage de temps à ces études...",
    "studying_strategy_tooltip": "[Root.Get_Le_TitledName] étudie la stratégie militaire.",
    "EVTDESC_94019": "Après des mois passés à étudier les campagnes d'Alexandre le Grand, vous avez acquis de nombreuses et fascinantes connaissances, ainsi qu'une nouvelle vision de la chose militaire. Vous pensez qu'il pourrait être bon de vous plonger dans l'étude de l'art de la guerre.",
    "EVTDESC_94019_india": "Après des mois passés à étudier les campagnes d'Ashoka le Grand, vous avez acquis de nombreuses et fascinantes connaissances, ainsi qu'une nouvelle vision de la chose militaire. Vous pensez qu'il pourrait être bon de vous plonger dans l'étude de l'art de la guerre.",
    "EVTOPTA_94019": "Je deviendrai un maître en stratégie.",
    "EVTOPTB_94019": "Il n'y a pas que cela dans la vie."
}