{
    "ONLY_ONE_TRIBAL": "Sólo una tribu puede vivir en cada provincia.",
    "INTERACTION_INVALID_CB": "Casus Belli válido",
    "lappish": "Sami",
    "d_lappish_band": "Banda sami",
    "d_lappish_band_adj": "Sami",
    "IRONMAN_MODE_CHECKSUM_DESC": "Los archivos de datos del juego han sido alterados de alguna manera, desactivando los logros en el modo Ironman. Verifica si no tienes mods cargados, o tus archivos de juego. Utilizar el diseñador del gobernante también desactivará logros.",
    "NAND_TRIGGER_STARTS": "Todo lo siguiente NO debe ser verdad",
    "MATCHMAKING_SERVER_DENIED": "Denegado",
    "PROVINCE_EXTEND": "Ampliar",
    "CONFIRM_BUILD_EXTRA_HOLDING_TITLE": "Construye $TYPE$",
    "CONFIRM_BUILD_EXTRA_HOLDING_DESC": "¿Estás seguro/a de que desea construir un/a $TYPE$?\\n Te costará §Y$COST$§!¤ estará terminado en §Y$FINISHED$§!",
    "GOVERNMENT_ALLOWS_BUILDING": "§Y$GOVERNMENT$§! Gobierno permite construir §Y$TYPE$§!",
    "CONTROLS_PROVINCE": "Controla §Y$PROVINCE$§!.",
    "EXTRA_HOLDING_UNDER_CONSTRUCTION": "$TYPE$ en construcción por §Y$BUILDER$§!\\n Estará terminado en §Y$DATE$§!",
    "BUILD_EXTRA_HOLDING": "Construir un nuevo / una nueva $TYPE$",
    "NO_EXTRA_HOLDING_BUILT": "No $TYPE$ construido/a",
    "EXTRA_HOLDING_UNDER_CON": "$TYPE$ en construcción",
    "CREATE_EXTRA_HOLDING_EFFECT": "Crear $TYPE$ en $LOCATION$",
    "NOMAD_TAX_MODIFIER": "Impuesto de nómadas",
    "FROM_FORTS": "De fortalezas: §G$AMOUNT$§!\\n",
    "DESTROY_EXTRA_HOLDING_EFFECT": "El $TYPE$ en $LOCATION$ fue destruido",
    "SEIZE_EXTRA_HOLDING_EFFECT": "§Y$TAKER$§! toma §Y$PROV$§! $TYPE$",
    "ANY_FORT_STARTS": "Cualquier fortaleza",
    "num_fort_diff_lower_than": "Diferencia entre las fortalezas §Y$FIRST$§! y §Y$SECOND$§! menor que §Y$VAL$§!",
    "num_fort_diff_at_least": "Diferencia entre las fortalezas §Y$FIRST$§! y §Y$SECOND$§! por lo menos §Y$VAL$§!",
    "has_fewer_fort_than": "Tiene menos de §Y$NUM$§! fortalezas",
    "has_more_fort_than": "Tiene por lo menos §Y$NUM$§! fortalezas",
    "HAS_EXTRA_HOLDING": "Tiene $TYPE$",
    "HAS_NOT_EXTRA_HOLDING": "NO tiene $TYPE$",
    "TRIGGER_FORT_OWNER": "Dueño de Fortaleza ",
    "FORT_PROV": "Fortaleza de $PROV$",
    "strengthened_loyalty": "Lealtad reforzada",
    "proud_parent": "Padre orgulloso",
    "wolf_child": "Niño Lobo",
    "wolf_child_desc": "Hay algo extraño con este niño...",
    "wolf_blood": "La sangre del lobo",
    "wolf_blood_desc": "Corre un rumor sobre este personaje, se dice que por [GetHerHis] venas corre sangre de lobo.",
    "sleep_deprivation": "No duerme bien",
    "sleep_deprivation_desc": "Este personaje últimamente no duerme mucho.",
    "EVTTITLE_HL_1001": "El niño lobo",
    "EVTDESC_HL_1001": "El pequeño [From.GetFirstName] ha crecido rápidamente. [From.GetSheHeCap] está alerta y aprende rápido, fuerte y saludable. [From.GetHerHisCap] voz, sin embargo, es un poco inusual. A menudo se reduce a un gruñido profundo pero juguetón. [From.GetSheHeCap] a menudo olfatea alrededor de una manera extraña buscando [From.GetHerHis] juguetes,y sí, [From.GetSheHe] es excepcionalmente peludo.\\n\\n[From.GetSheHeCap] también varias veces mordió a [From.GetHerHis] niñera. Pero aparte de eso, todo es normal.",
    "EVTOPTA_HL_1001": "¡Un/Una [From.GetBoyGirl] pequeño/a y agradable ",
    "EVTOPTB_HL_1001": "Esto es extraño y preocupante...",
    "EVTDESC_HL_1010": "Has salido a inspeccionar tus tierras, en compañía de tus mejores soldados. Al pasar a través de un desfiladero poco profundo bordeado de árboles bajos, azotados por el viento, un sonido diferente te pone en alerta. Ordenas que la columna se detenga y ladeas la cabeza para escuchar. Sí, ahora lo oyes, un ligero lamento, como el de un perrito\\nEspoleas tu caballo hacia adelante para tratar de localizar la fuente del sonido,y pronto encuentras una pequeña cueva. Cuando entras, metiendo una luz en la penumbra, ves un espectáculo extraño. Una loba muerta se encuentra cerca de la entrada de la cueva, rastros de enfermedad claramente visible en su cadáver. Un pequeño niño humano yace sobre un lecho de hierba y hojas cerca de la loba, gimiendo en un tono extraño que te parece casi animal en este extraño lugar...",
    "EVTOPTA_HL_1010": "Recogeré a este niño como si fuera mi propio/a [New.GetSonDaughter].",
    "EVTOPTB_HL_1010": "¡No tengo nada que ver con esto!",
    "EVTDESC_HL_1020": "Un día, cuando estás jugando fuera solo, de repente notas que nadie te vigila, todos los adultos están ocupados. Este es un momento perfecto para ir a explorar tranquilamente, te escapas rápida y sigilosamente y te diriges a lo lejos, donde normalmente no te dejan ir solo.\\nUn par de horas más tarde, estás perdido. Completamente perdido. Te sientas sobre una roca y comienzas a llorar, escuchas un sonido extraño detrás de ti. Cuando te das la vuelta, ves una gran loba gris que te está mirando. No parece amenazante en absoluto. Después de unos momentos, entiendes que quiere ayudarte a encontrar tu hogar. Empezáis a correr juntos, llegando rápidamente al punto donde la loba no se atreve a acercarse más a los asentamientos humanos. Te despides de ella con la mano y corres a casa para contarle a tus padres esta maravillosa aventura.",
    "EVTOPTA_HL_1020": "¡Qué día tan emocionante!",
    "EVTDESC_HL_1021": "[From.GetFirstName] [From.GetFirstName] ha estado perdido todo todo el día. [From.GetSheHeCap] desapareció esta mañana y se le ha visto desde entonces. Enviaste gente en su busca pero [From.GetSheHe] había desaparecido. Miras fuera y ves a [From.GetFirstName] saltando hacia ti con una sonrisa casi eufórica en [From.GetHerHis] cara. [From.GetSheHeCap] grita: ¡[Root.GetFatherMotherCap]! Me fui muy lejos y entonces conocí a una loba buena, era muy amistosa y luego me ayudó a llegar a casa. ¡Fue maravilloso!",
    "EVTOPTA_HL_1021": "Qué cuento tan extraño...",
    "EVTOPTB_HL_1021": "Probablemente debería empezar a mantener[From.GetHerHim] dentro de casa.",
    "EVTTITLE_HL_1030": "¿[Root.GetSonDaughter] de la loba?",
    "EVTDESC_HL_1030": "Desde hace un tiempo, has sentido que la gente habla sobre ti en la corte. Hay conversaciones que paran al entrar en la habitación, palabras que se pronuncian en voz baja a tus espaldas, miradas furtivas miradas mientras caminas. Con el tiempo, has podido deducir ciertas cosas. Parece que generalmente eres objeto de curiosidad, miedo, envidia o una combinación de cualquiera de los tres.\\n\\nLa palabra que más a menudo oyes repetir cuando escuchas los chismes a escondidas es... lobo. De hecho, el otro día escuchaste a alguien contar un rumor que ya has escuchado antes varias veces \u0096 que has nacido de una loba\u0085",
    "EVTOPTA_HL_1030": "¡Sí, soy un lobo! ¡Grrr!",
    "EVTOPTB_HL_1030": "¡Les enseñaré a no insultar a mi madre!",
    "EVTOPTC_HL_1030": "¡Nunca me dejan solo!",
    "EVTOPTD_HL_1030": "Esa gente no merece mi atención.",
    "EVTDESC_HL_1031": "Desde hace algún tiempo, has oído a gente en la corte murmurar sobre tu [From.GetSonDaughter] [From.GetFirstName]. Hay conversaciones que paran cuando entras en la habitación, palabras dichas en voz baja a tus espaldas, miradas furtivas al pasar. Con el tiempo, has conseguido deducir ciertas cosas. Por lo general, parece que [From.GetFirstName] es sujeto de curiosidad, miedo, envidia o una combinación de cualquiera de los tres.\\n\\nLa palabra que más a menudo oyes repetir cuando escuchas los chismes a escondidas es... lobo. De hecho, el otro día escuchaste a alguien contar un rumor que ya has escuchado antes varias veces \u0096 que [From.GetHerHis] \"auténtica\" madre era una loba\u0085 ",
    "EVTOPTA_HL_1031": "¡Me alegra que llamen a lobo a mi [From.GetSonDaughter]!",
    "EVTOPTB_HL_1031": "Tengo que poner fin a estos chismes. ",
    "EVTTITLE_HL_1040": "Sangre de lobo",
    "EVTDESC_HL_1040": "A medida que pasa el tiempo, los años cambian, pero hay cosas que permanecen iguales. De alguna manera, sabes que sangre de un lobo corre por tus venas. Este conocimiento te da fuerzas, aunque a veces haga que te preguntes quién eres en realidad...",
    "EVTOPTA_HL_1040": "Mi futuro todavía está por venir.",
    "EVTDESC_HL_1041": "Tú [From.GetSonDaughter] [From.GetFirstName] ha llegado a la edad adulta. Aunque no obstante, [From.GetHerHis] extraña personalidad lobuna permanece. Quizás se ha hecho aún más fuerte con el tiempo..",
    "EVTOPTA_HL_1041": "Espero que será una bendición y no una maldición.",
    "EVTTITLE_HL_1100": "Lobos",
    "EVTDESC_HL_1100": "Durante la cacería, sigues viendo un grupo de lobos de vez en cuando. Sin embargo, parece que sólo surgen cuando estás solo o nadie más mira. Todo esto tiene un extraño efecto estimulante en ti, haciendo que tu sangre corra con fuerza y sacando tus instintos de caza.",
    "EVTOPTA_HL_1100": "¡La caza! ¡Me siento tan vivo!",
    "EVTTITLE_HL_1200": "En lo más profundo de la noche",
    "EVTDESC_HL_1200": "Durante varias noches ya, has sido incapaz de dormir bien. Generalmente comienza a la medianoche - el aullido de los lobos afuera. Te retuerces y giras y a a veces vuelves a dormir, pero el aullido no se para hasta entrada la mañana. E incluso en este caso, al caer el silencio, echas de menos al sonido de las voces caninas en el viento. Te sientes inquieto.",
    "EVTOPTA_HL_1200": "¿Qué es esto?",
    "INCOME_EXTRA_HOLDING": "Ingresos de este $TYPE$",
    "MODIFIER_GLOBAL_MOVEMENT_SPEED": "Velocidad de movimiento global",
    "BUILDING_CAPITAL": "Edificio en §Y$CAPITAL$§!: $BONUS$",
    "CB_NAME_DISPUTE": "Disputa [Title.GetBaseName]",
    "WAR_NAME_DISPUTE": "Disputa de $OTHER_TITLE$",
    "HAS_SETTLEMENT_CONSTRUCTION": "Tiene una construcción de asentamientos",
    "NOT_HAS_SETTLEMENT_CONSTRUCTION": "NO tiene una construcción de asentamientos",
    "HAS_SETTLEMENT": "Tiene un $TYPE$",
    "NOT_HAS_SETTLEMENT": "No tiene un $TYPE$",
    "EVTTITLE_HL_1201": "La llamada de los lobos",
    "EVTDESC_HL_1201": "Nunca para. Noche tras noche, los lobos sigue aullando afuera. Nadie duermen bien, pero probablemente tú eres el que sufre más que nadie. No sólo los aullidos te impiden dormir, sino que cuando para no puedes dejar de pensar en ello, esperándolo que vuelva.",
    "EVTOPTA_HL_1201": "Saldré y encontraré a esos lobos, solo.",
    "EVTOPTB_HL_1201": "Saldré, llevando guardias.",
    "EVTOPTC_HL_1201": "Esperaré \u0096 seguramente esta locura terminará pronto.",
    "wolves_go_out_alone_tooltip": "Un lobo entre los lobos.",
    "wolves_go_out_with_guards_tooltip": "Sale un gran grupo de hombres armados y protegidos.",
    "wolves_ignore_tooltip": "No haces caso de los lobos de aquí en adelante.",
    "EVTTITLE_HL_1202": "Indecisión",
    "EVTDESC_HL_1202": "Sales de noche para ver los lobos aulladores, acercándote a un cerro cercano donde parece que se han reunido. Mientras tú y tus guardias os acercáis, los lobos retroceden levemente, mostrando un cierto nerviosismo.",
    "EVTOPTA_HL_1202": "Guardias - déjame que me vea con estas bestias a solas.",
    "wolves_continue_alone_tooltip": "Avanzas para ver a las bestias a solas.",
    "EVTOPTB_HL_1202": "Esto es inútil, regresemos.",
    "EVTTITLE_HL_1203": "Echando algo de menos",
    "EVTDESC_HL_1203": "Los lobos finalmente han dejado sus aullidos nocturnos en el exterior de tu casa, y ha habido silencio por la noche durante casi dos semanas. Todos los miembros de la corte están aliviados, diciendo que duermen mejor. Todos menos que tú... descubres que hay un vacío en tu alma, algo que ahora te falta. A menudo sueñas con los lobos aullando, y a veces en tus sueños corres con ellos durante la noche, sólo para despertar temprano por la mañana con una sensación de vacío.",
    "EVTOPTA_HL_1203": "¿Quién soy yo?",
    "EVTTITLE_HL_1210": "La manada de lobos",
    "EVTDESC_HL_1210": "Según te acercas con cuidado a los lobos, solo, permanecen parados y te esperan, inmóviles. Resulta para ser una manada de una docena. Cuando los alcanzas, se acercan a ti, uno a uno, olfateándote y empujar con sus hocicos, gruñendo suavemente. Un sentimiento de pertenencia brota de dentro de ti, y sientes una aceleración por por todo el cuerpo. Tras unos momentos, los lobos empiezan a moverse, haciéndote señas para unirte con ellos, y comienzas a trotar, echando a correr. Pronto, estás corriendo a toda velocidad, siguiendo a la manada de lobos por las tierras desoladas...",
    "EVTOPTA_HL_1210": "¡Grrr!",
    "wolves_run_with_wolves_tooltip": "Te unes a la manada de lobos.",
    "EVTTITLE_HL_1230": "La caza de lobos",
    "EVTDESC_HL_1230": "Llevas un tiempo corriendo con los lobos. Mantener el paso con ellos te obliga a llegar cerca de sus límites físicos, pero también te hace sentir fuerte y vivo. Paras de vez en cuando para descansar y beber el agua fría de pequeños arroyos en las tierras agrestes.\\n\\nFinalmente te entra hambre, y cazáis juntos. La manada trabaja de un modo perfectamente coordinado, arrinconando un ciervo grande y matándolo. ¡Ha llegado la hora del festín!",
    "EVTOPTA_HL_1230": "¡Romper, rasgar, devorar!",
    "EVTOPTB_HL_1230": "¿Carne cruda? Muy bien, solo porque tengo tanta hambre...",
    "EVTTITLE_HL_1240": "Una despedida",
    "EVTDESC_HL_1240": "Ya llevas un largo tiempo en la naturaleza con la manada de lobos, perdiendo la noción de los días. Los lobos te tratan como uno de los suyos. Siempre has sentido que sangre de lobos corría por tus venas, pero nunca tan fuerte como ahora. Sin embargo, comienzas a darte cuenta que tienes un hogar al que regresar. Dominios que supervisar y familiares envidiosos que podrían codiciar tu posición. A regañadientes, decides que es hora de volver a casa.",
    "EVTOPTA_HL_1240": "¡Nos encontraremos otra vez!",
    "EVTTITLE_HL_1250": "El regreso a casa",
    "EVTDESCA_HL_1250": "Has vuelto después de pasar varios días en la naturaleza, corriendo con los lobos. Cuando apareces en por la corte, la gente te mira en un silencio asombrado. Tu ropa está rasgada y llena de suciedad, hojas y sangre. Tu cabello está alborotado y tu cara tiene rasguños de ramas y de las atenciones cariñosas de tus compañeros de manada. Pero tal vez lo que más impresiona a sus súbditos es la amplia sonrisa rapaz de tu cara.\\n\\nTus siervos acuden a verte, no sólo serviles e impresionados sino también tratando claramente de esconder su miedo y preocupación. Todos se preguntan dónde has estado.",
    "EVTDESCB_HL_1250": "Has vuelto después de pasar varios días en la naturaleza, corriendo con los lobos. Cuando apareces en por la corte, la gente te mira en un silencio asombrado. Tu ropa está rasgada y llena de suciedad, hojas y sangre. Tu cabello está despeinado y tu cara tiene rasguños de ramas y de las atenciones cariñosas de tus compañeros de manada. Pero tal vez lo que más impresiona a sus súbditos es la amplia sonrisa rapaz de tu cara\\n\\n[wolf_worried_homecoming.GetName] corre a verte, montando un número por ti y preguntándote dónde has estado.",
    "EVTOPTA_HL_1250": "Es asunto mío.",
    "EVTOPTB_HL_1250": "Ahora todo será diferente.",
    "EVTOPTC_HL_1250": "Siempre estuve pensando en ti.",
    "lycanthropy": "Licantropía",
    "lycanthropy_desc": "Suceden cosas extrañas entorno a este personaje en algunas lunas llenas.",
    "EVTTITLE_HL_1400": "El hombre lobo",
    "EVTDESC_HL_1400": "Te has sentido nervioso durante el último par de noches, durmiendo agitadamente, sintiendo una extraña atracción en la mente. Durante los días no sólo has sido cansado, sino también tenso de anticipación, sintiendo que algo importante está por llegar.\\n\\nAhora, de noche, al despertar y ver salir la luna llena, finalmente lo entiendes. Es la luna, te habla, es hora de levantarse, hora de convertirse en el lobo, hora de salir, hora de ser libre, hora de perder la cabeza en la locura lunar...",
    "EVTTITLE_HL_1401": "Luna llena",
    "EVTDESC_HL_1401": "La luna ha crecido durante las dos últimas noches, y la inquietud es cada vez mayor. Lo sientes llegar. Es de nuevo el momento, la hora de abrazar la locura lunar...",
    "EVTOPTA_HL_1401": "¿Qué traerá la noche?",
    "EVTDESC_HL_1410": "Corres toda la noche hasta llegar a la colina más alta a la vista. Te pasas horas y horas aullando a la luna, exultante en su luz y su locura. ",
    "EVTDESC_HL_1420": "Corres toda la noche, lejos y más lejos aún, la locura lunar te dirige. Saltas zanjas, escalas colinas y nadas por los riachuelos. Corres y corres hasta que estás exhausto, luego te tumbas a dormir en el suelo suave. Sólo para descansar un poco... ",
    "EVTOPTA_HL_1420": "Que bien, pero qué cansado...",
    "EVTDESC_HL_1430": "Corres toda la noche, buscando una presa. Finalmente la encuentras, y salta. Rasgás, cortas, arrancas, mientras aúllas como el lobo que eres. Al final el mugido aterrorizado se detiene... ",
    "EVTOPTA_HL_1430": "¡Sangre!",
    "EVTDESC_HL_1440": "Corres toda la noche, buscando una presa. Finalmente la encuentras, y salta. Rasgás, cortas, arrancas, mientras aúllas como el lobo que eres. Al final el chillido aterrorizado se detiene... ",
    "EVTDESC_HL_1450": "Corres toda la noche, buscando una presa. Finalmente la encuentras, y salta. Rasgás, cortas, arrancas, mientras aúllas como el lobo que eres. Al final el aullido aterrorizado se detiene... ",
    "EVTDESC_HL_1460": "Corres toda la noche, buscando una presa. Finalmente la encuentras, y salta. Rasgás, cortas, arrancas, mientras aúllas como el lobo que eres. Al final los gritos aterrorizados se detiene... ",
    "werewolf_killed_cow_tooltip": "Mató a una vaca. ",
    "werewolf_killed_pig_tooltip": "Mató a un cerdo. ",
    "werewolf_killed_dog_tooltip": "Mató a un perro. ",
    "werewolf_killed_someone_tooltip": "Mató a alguien. ",
    "EVTTITLE_HL_1490": "La mañana siguiente",
    "EVTDESCA_HL_1490": "Te despiertas por la mañana, pero te sientes como si no hubieras dormido en absoluto. Los músculos duelen, y también la garganta. Cuando intentas hablar, te das cuenta de que estás muy ronco. ¿Cómo puede ser? No lo recuerdas. ",
    "EVTDESCB_HL_1490": "Te despiertas por la mañana, pero te sientes como si no hubieras dormido en absoluto. Vagamente recuerdas haber tenido pesadillas. También estás frío, y mojado. ¿Qué pasó durante la noche? No lo recuerdas. ",
    "EVTDESCC_HL_1490": "Te despiertas por la mañana, pero te sientes como si no hubieras dormido en absoluto. Vagamente recuerdas haber tenido pesadillas. Parece que tienes algo mojado y pegajoso en el pecho. Al mirar allí, te das cuenta de que estás cubierto de sangre. Está claro que no es tuya y no recuerdas cómo llegó allí. Sin embargo, tiene algo que despierta una vaga euforia en ti... ",
    "EVTOPTA_HL_1490": "Que extraño",
    "hoarse": "Ronco",
    "hoarse_desc": "Este personaje ha hecho un esfuerzo excesivo con [GetHerHis] voz y apenas puede hablar. ",
    "werewolf_killed": "Fiebre de la luna llena",
    "werewolf_killed_desc": "Este personaje recientemente vertió sangre bajo la luna llena. ",
    "EVTDESC_HL_1500": "La sangre y el espíritu del lobo están dentro de ti. Lo sientes al caminar entre la gente - no eres como ellos, eres superior. Y el aire es perfumado con el olor de la carne, está a tu alrededor. Todo puede ser tuyo para que lo tomes, si eres cuidadoso... ",
    "EVTOPTA_HL_1500": "¡El lobo tiene hambre!",
    "EVTOPTB_HL_1500": "Debo... resistir.....",
    "EVTDESC_HL_1510": "La luna está alta en el cielo nocturno. Proyecta su luz sobre la tierras, iluminando la noche. Vuelves tu mirada hacia el cielo, sintiendo una extraña nostalgia. Tu sangre de lobo se acelera, la luna te llama. Alzas tu voz en tributo a ella...",
    "EVTOPTA_HL_1510": "¡¡¡Auuuuuuuu!!!",
    "EVTDESC_HL_1520": "Una noche durante la comida, deja caer por causalidad un trozo de carne al suelo. Un perrito corre y lo toma antes de que puedas agarrarlo. Enfurecido, sin pensar, desenvainas la espada y saltas contra el perro, ensartándolo. [wolf_hunting_instinct_at_court_courtier.GetTitledName] queda horrorizado, ya que acabas de matar a [wolf_hunting_instinct_at_court_courtier.GetHerHis] perro favorito.",
    "EVTOPTA_HL_1520": "Nadie toca mi carne.",
    "EVTDESC_HL_1530": "En tu entrenamiento marcial y discusiones sobre asuntos militares diarios con tus comandantes, descubres que a menudo hay movimientos y tácticas que a nadie más se le han ocurrido, más que a ti. Parece que la gente es impresionada por tu comprensión instintivo de las táctica de envolvimiento, engaño y cautela.",
    "EVTOPTA_HL_1530": "Los lobos siempre atrapan a sus presas.",
    "EVTDESC_HL_1540": "A menudo corres y luchas para mantenerte en forma. Te guían el hambre y el deseo de caza, y a menudo ves las pautas de movimientos de lobos en la mente según entrenas.",
    "EVTOPTA_HL_1540": "¡Me siento fuerte!",
    "EVTDESC_HL_1550": "Te consideras una persona inteligente, que aplica efectivamente la mente a todo problema que necesite solución. Has descubierto que la verdadera fuerza surge cuando la astucia animal se añade a la inteligencia del hombre.",
    "EVTOPTA_HL_1550": "Pocos lo han hecho.",
    "EVTDESC_HL_1560": "Últimamente, has sentido una extraña hambre sanguinaria mirando a algunos miembros de su corte. Se te ha enseñado a controlar tus deseos, como todos los demás. Pero dentro de ti hay un instinto animal profundo que sigue aumentando en intensidad, presionando cada vez más tu paciencia. Sientes que pronto ya no será posible controlarlo - ¿y quizás no quieres hacerlo?",
    "EVTOPTA_HL_1560": "Gruñido.",
    "EVTOPTB_HL_1560": "¡Es como si hubiera un animal dentro de mí!",
    "EVTOPTC_HL_1560": "Huelo nuevos olores...",
    "EVTDESC_HL_1570": "El lobo solitario, no sobrevivirá,y la prosperidad sólo es posible cuando la manada caza juntas. Lo sabes y sientes una necesidad profunda de incluir a todos y así hacer tu corte más fuerte.",
    "EVTOPTA_HL_1570": "Hoy casi lamí a alguien.",
    "EVTOPTB_HL_1570": "Tengo un nuevo sentido de... pertenencia.",
    "EVTDESC_HL_1580": "La presa se asusta y huye al menor sonido. La presa es temerosa. El lobo sigue adelante sin miedo, sabiendo que [Root.GetSheHe] será quien coma, no quien será comido, sabiendo que [Root.GetSheHe] prevalecerá.",
    "EVTOPTA_HL_1580": "Soy el lobo.",
    "EVTOPTB_HL_1580": "Ahora lo veo.",
    "EVTDESC_HL_1590": "Los más fuertes son los que sobreviven. Los débiles perecerán, tal es la ley de la estepa. Y en la estepa, el lobo es más fuerte.",
    "EVTOPTA_HL_1590": "La ley debe ser respetada.",
    "EVTOPTB_HL_1590": "No lo vi antes.",
    "EVTDESC_HL_1610": "Hay una rabia que te sorprende a veces. Dicen tus antepasados eran lobos, y tal vez tengan razón.",
    "EVTOPTA_HL_1610": "Deja que el lobo rabie.",
    "EVTOPTB_HL_1610": "¡No puedo impedirlo!",
    "EVTDESC_HL_1620": "Ocasionalmente, al mirarte en el espejo, se te ocurre que tu rostro se parece más y más al de un lobo. Parece ser un cambio lento pero inexorable que tiene lugar con el paso de los años. No puedes decidir si te gusta o no, pero sientes que personas en la corte han comenzado a mirarte de un modo raro.",
    "EVTOPTA_HL_1620": "No hay nada que pueda hacer.",
    "EVTOPTB_HL_1620": "Y solían pensar que era guapo...",
    "EVTDESC_HL_1630": "A veces cuando te sientas a razonar y tratar de arreglar un problema, tu mente se enrosca sobre sí misma. Casi pareces olvidar tu aprendizaje ya que los instintos de animal asumen el control,buscando soluciones más simples y directas.",
    "EVTOPTA_HL_1630": "Tal vez el instinto sea mejor que el aprendizaje.",
    "EVTDESC_HL_1640": "La luna está alta en el cielo nocturno. Proyecta su luz sobre la tierras, iluminando la noche. Vuelves tu mirada hacia el cielo, sintiendo una extraña nostalgia. Tu sangre de lobo se acelera, la luna te llama. Alzas lentamente tu voz en tributo a ella, aullando como aullarías hasta que el mundo se terminase. Te llena de alegría, y estás exultante en su presencia. ¡Ella y tú sois uno solo!",
    "EVTTITLE_HL_1702": "Legado del lobo",
    "EVTDESCA_HL_1702": "El/La pequeño/a [From.GetFirstName] no es como la mayoría de los otros niños/as. Notas que [From.GetSheHe] gruñe cuando otros niños lloran, y tiene más rapidez y fuerza que otros niños de [From.GetHerHis] edad. También está ese olfateo que [From.GetSheHe] suele hacer. Reconoces las señales -[From.GetSheHe] ha heredado tu sangre, la sangre de los lobos...",
    "EVTDESCB_HL_1702": "El/La pequeño/a [From.GetFirstName] no es como la mayoría de los otros niños/as. Notas que [From.GetSheHe] gruñe cuando otros niños lloran, y tiene más rapidez y fuerza que otros niños de [From.GetHerHis] edad. También está ese olfateo que [From.GetSheHe] suele hacer. Si no supieras mejor, dirías que [From.GetSheHe] ha heredado la sangre [From.GetHerHis] [Spouse.GetFatherMother], la sangre de los lobos...",
    "EVTOPTA_HL_1702": "¡[From.GetSheHeCap] crecerá para ser un/una [From.GetManWoman] fuerte!",
    "EVTOPTB_HL_1702": "¡Ay, ojalá no sea así!",
    "nick_the_wolf": "el Lobo",
    "sky_burial_decision": "Entierro celestial",
    "sky_burial_decision_desc": "Puedo sepultar a mi precursor dejando el cuerpo fuera para ser consumido por la naturaleza.",
    "sky_burial_custom_tooltip": "Realiza un entierro celestial.",
    "EVTNAME_HL_8005": "Entierro celestial",
    "EVTOPTA_HL_8005": "Lo llevaré personalmente a las montañas.",
    "EVTOPTB_HL_8005": "No. Tendrá una tumba dorada digna de su nombre.",
    "EVTOPTC_HL_8005": "¡No le comerán las aves, sino el olgoi-khorkoi!",
    "EVTOPTC_HL_8005_custom_tooltip_a": "Se prepara un entierro celestial.",
    "EVTOPTC_HL_8005_custom_tooltip_b": "Comienza la construcción de una magnífica tumba.",
    "EVTOPTC_HL_8005_custom_tooltip_c": "Será un viaje difícil atravesando el desierto, arriesgando enormemente tu vida. Aquellos con problemas de salud perecerían, sin duda.",
    "EVTNAME_HL_8006": "Mal tiempo",
    "EVTDESC_HL_8006": "En tu viaje hacia las montañas, tu grupo se encuentra con una pequeña tormenta y un aguacero. La lluvia ablanda la tierra y enfría el aire.",
    "EVTOPTA_HL_8006": "Busquemos refugio hasta que amaine",
    "EVTOPTB_HL_8006": "¡Un poco de lluvia no ha matado a nadie!",
    "EVTNAME_HL_8008": "Un ermitaño solitario.",
    "EVTDESC_HL_8008": "En tu viaje hacia las montañas, te encuentras con un ermitaño solitario. No posee mucho aparte de una tienda gastada, un caballo viejo y enfermo y unas pocas ovejas. Pero el anciano te invita a tomar té salado. Según habláis, te das cuenta que disfrutas de su compañía.",
    "EVTOPTA_HL_8008": "Toma. Llévate esto.",
    "EVTOPTB_HL_8008": "¿Por qué no te unes a nosotros?",
    "EVTOPTC_HL_8008": "Gracias, pero debo irme.",
    "EVTNAME_HL_8010": "Entierro celestial",
    "EVTDESC_HL_8010": "Tras llegar a las montañas colocas el cuerpo en lo que crees que es un buen lugar. Ya puedes oír a los buitres volando por encima según realizas los rituales necesarios. Cuando empiezas a regresar, los buitres no tardan mucho en empezar a desgarrar la carne con garras y picos",
    "EVTOPTA_HL_8010": "Ahora estás con [Root.Religion.GetRandomGodName].",
    "EVTNAME_HL_8011": "Seguido.",
    "EVTDESC_HL_8011": "Desde que dejaste las montañas, tiene la extraña sensación de que alguien te está siguiendo. Pero cuando te vuelves a mirar, no hay nada. ¡Pero al llegar a la cima de una pequeña colina, das la vuelta rápidamente y ves que uno de los buitres te ha seguido! ¡Y no es un buitre cualquiera, sino un quebrantahuesos!",
    "EVTOPTA_HL_8011": "¿Me lo puedo quedar?",
    "EVTOPTB_HL_8011": "Ahuyéntalo.",
    "EVTNAME_HL_8020": "Construyendo una tumba",
    "EVTDESC_HL_8020": "Has elegido una ubicación remota y apartada para la tumba. Los hombres están listos y esperando tu orden para empezar a cavar.",
    "EVTOPTA_HL_8020": "Muy bien. ¡Echadle ganas!",
    "EVTNAME_HL_8022": "Tumba dorada",
    "EVTDESC_HL_8022": "La tumba está terminada. Brilla con el oro y acero de su interior. Te aseguras de sellar y cubrir correctamente la tumba, tomando precauciones extra de que ninguna señal indica su posición. Matas a todos los trabajadores para que nadie salvo tú y tu guardia personal, sepa dónde encontrarla.",
    "EVTOPTA_HL_8022": "Magnífica y nadie la molestará jamás.",
    "EVTOPTB_HL_8022": "Haz matar también a los guardias.",
    "EVTNAME_HL_8030": "El desierto de Gobi",
    "EVTDESC_HL_8030": "Los días han sido atrozmente cálidos. Casi se te ha acabado el agua. El cuerpo se ha empezado a descomponer y se huele desde bastante lejos. Sin embargo, aún no has alcanzado el lugar donde se rumorea que vive el gusano de la muerte. Los demás del grupo te ruegan que regreséis.",
    "EVTOPTA_HL_8030": "¡Tonterías! ¡Debemos continuar!",
    "EVTOPTB_HL_8030": "Fue una mala idea. Regresemos.",
    "EVTNAME_HL_8032": "El desierto de Gobi",
    "EVTDESC_HL_8032": "Finalmente alcanzáis el área donde se supone que vive el olgoi-khorkoi y te sientes satisfecho de tu logro. No ves rastro del gusano, ¡pero estás seguro de que se arrastra bajo las arenas! Colocas el cuerpo en el suelo, o lo que queda de él, para sacrificarlo a la poderosa criatura.",
    "EVTOPTA_HL_8032": "¡Un entierro digno! Ahora volvamos a casa.",
    "EVTOPTA_HL_8032_custom_tooltip": "Llegando a casa a salvo",
    "EVTOPTB_HL_8032": "¡Fue divertido! Pero debo descansar... aquí mismo.",
    "EVTNAME_HL_8035": "Por fin en casa.",
    "EVTDESC_HL_8035": "Fue un viaje difícil, pero llegaste a casa sano y salvo. La mayor parte de tu grupo pereció en el desierto, y parece que tú fuiste el único en terminar el viaje sin afectar gravemente tu salud.",
    "EVTOPTA_HL_8035": "¡Lo que no te mata te hace más fuerte!",
    "EVTDESC_HL_9000": "Tus hombres y tú estáis luchando cuando notas que una multitud se empieza a agolpar a vuestro alrededor. La lucha es una tradición valorada que mantiene a los nómadas en forma para la guerra, pero de vez en cuando ocurre que las sesiones de entrenamiento se convierten en espectáculos competitivos. Tus hombres han empezado a dar un espectáculo para la multitud y te hacen señas para unirte a ellos.",
    "EVTOPTA_HL_9000": "No puedo decepcionar al público, ¿no?",
    "EVTTOOLTIP_HL_9000A": "Decides unirte a la competición.",
    "EVTOPTB_HL_9000": "No hay tiempo para esto, ¡volved todos al entrenamiento!",
    "EVTOPTD_HL_9000": "Divertíos vosotros, pero yo paso esta vez...",
    "EVTDESC_HL_9001": "Con combates que pueden durar más de dos horas, la lucha bökh es un modo excelente de demostrar tu resistencia. Se espera que tu oponente y tú dancéis al entrar y salir de campo de lucha, y también se espera que el ganador ayude al perdedor a levantarse cuando termine el enfrentamiento. Sabes que esto requerirá que te emplees al límite.",
    "EVTOPTA_HL_9001": "¡Desafiaré a uno de mis mejores guerreros!",
    "EVTOPTD_HL_9001": "¡Desafiaré a mi fiel corcel, Cascosbrillantes!",
    "EVTTOOLTIP_HL_9001A": "¡Te desafían a un combate de lucha!",
    "EVTOPTB_HL_9001": "Naturalmente, espero se rinda todo aquel al que desafíe.",
    "EVTOPTC_HL_9001": "Por otra parte, esto parece peligroso...",
    "EVTDESC_HL_9003": "La multitud anima mientras tu oponente y tú danzáis en el campo de lucha. Tras trazar unos círculos unos momentos, cargas, enganchándote con el luchador rival. Tras varios minutos de agarre furioso, encuentras un punto débil en la defensa de tu oponente. Sueltas rápidamente su parte superior y agarras sus piernas, volteándole. Se cae y sus codos tocan el suelo. ¡Eres el vencedor!",
    "EVTOPTA_HL_9003": "Mi oponente fue patético, ¡no le ayudaré!",
    "EVTOPTB_HL_9003": "¡He triunfado! Toma mi mano, te ayudaré a levantarte.",
    "EVTOPTC_HL_9003": "¡Puede que haya ganado, pero compartiremos la gloria!",
    "EVTOPTD_HL_9003": "¡Que experiencia más emocionante! ¿Nos vemos luego en mi tienda?",
    "EVTDESC_HL_9004": "La multitud anima mientras tu oponente y tú danzáis en el campo de lucha. Tras trazar unos círculos unos momentos, cargas, enganchándote con el luchador rival. Tras varios minutos de agarre furioso, empiezas a sentir la tensión. De repente tu oponente te pilla con la guardia baja y te agarra las piernas. Te alza en el aire y te hace caer al suelo. ¡Has sido derrotado!",
    "EVTOPTA_HL_9004": "Puede que después de todo no fuera tan buena idea...",
    "EVTOPTB_HL_9004": "¡Me superaron limpiamente, mi rival es muy digno!",
    "EVTOPTC_HL_9004": "¿Osas derrotar al kan? ¡Sentirás mi ira!",
    "EVTOPTD_HL_9004": "Puede que haya perdido, pero fue una experiencia emocionante.",
    "manly_skill_wrestling": "Maestro de lucha.",
    "manly_skill_wrestling_desc": "Este personaje ha dominado la habilidad de la lucha libre.",
    "denied_wrestling": "Rechazo torneo de lucha.",
    "denied_wrestling_desc": "Este personaje ha rechazado un desafío en un torneo de lucha.",
    "wrestling_win_vs_horse": "¡Has ganado!",
    "revoke_primary": "Revocar el estatus de capital del condado.",
    "revoke_primary_desc": "Puedo revocar el estatus de capital del condado de esta posesión.",
    "pillage_settlement_named": "Saquea [Root.GetName]",
    "SELECT_FLANKLEADER_RIGHT": "Elige un comandante para liderar el flanco derecho",
    "SELECT_FLANKLEADER_CENTER": "Elige un comandante para liderar el centro",
    "SELECT_FLANKLEADER_LEFT": "Elige un comandante para liderar el flanco izquierdo",
    "SELECT_SUBUNIT_LEADER": "Elige un comandante para liderar esta subunidad",
    "title_commander": "Comandante",
    "EVTDESC_WOL_11115": "He invitado a gente de mi corte a un juego de guerra en el cual practicaremos la defensa de nuestra tierra contra enemigos invasores. Usaremos figuras de madera para representar a los ejércitos invasores y yo tendré que usar tácticas inteligentes para derrotar a mi oponente.",
    "EVTOPTA_WOL_11115": "Esto será divertido.",
    "EVTOPTB_WOL_11115": "Hoy no, estoy ocupado.",
    "EVTDESC_WOL_11117": "Nadie ha querido participar en el ejercicio de juego de guerra de hoy.",
    "EVTOPTA_WOL_11117": "Qué decepcionante.",
    "EVTDESC_WOL_11118": "Al asignar misiones para el juego de guerra, decidimos que [defender.GetFirstName] defenderá conmigo y [attacker.GetFirstName] comandará las fuerzas invasoras.",
    "EVTOPTA_WOL_11118": "Que gane el mejor caudillo.",
    "EVTDESC_WOL_11120": "Al principio del juego de guerra, tu enemigo decide hacer un fuerte ataque frontal contra tu centro.",
    "EVTOPTA_WOL_11120": "Usa todos los medios para reforzar y fortalecer el centro.",
    "EVTOPTB_WOL_11120": "Retira lentamente fuerzas de centro.",
    "EVTDESC_WOL_11121_GOOD": "El juego se vuelve intenso al usar tus tropas para reforzar el centro, mientras las tropas de [attacker.GetFirstName] presionan tus flancos y retroceden rápido. [defender.GetFirstName] sugiere que deberíamos responder presionando el centro.",
    "EVTDESC_WOL_11121_BAD": "El juego se vuelve intenso al usar tus tropas para reforzar el centro, mientras las tropas de [attacker.GetFirstName] presionan tus flancos y retroceden rápido. [defender.GetFirstName] sugiere que deberíamos usar la caballería sobre los flancos laterales.",
    "EVTOPTA_WOL_11121": "Usa la caballería para acabar con los flancos laterales.",
    "EVTOPTB_WOL_11121": "Intenta atravesar por el centro.",
    "EVTOPTC_WOL_11121": "Concentra tus esfuerzos en mantener un flanco.",
    "EVTDESC_WOL_11122_GOOD": "Las fuerzas enemigas de [attacker.GetFirstName] mantienen la presión en el centro, mientras un grupo de caballería enemiga aparece por detrás de tus líneas. [defender.GetFirstName] sugiere que derrotemos decisivamente a la caballería enemiga.",
    "EVTDESC_WOL_11122_BAD": "Las fuerzas enemigas de [attacker.GetFirstName] mantienen la presión en el centro, mientras un grupo de caballería enemiga aparece por detrás de tus líneas. [defender.GetFirstName] sugiere que nos aseguremos de reforzar el centro.",
    "EVTOPTA_WOL_11122": "Separa una gran unidad de tu flanco para combatir a la caballería.",
    "EVTOPTB_WOL_11122": "Reúne una pequeña fuerza para alcanzar a la caballería.",
    "EVTOPTC_WOL_11122": "Concentra tus esfuerzos en el centro.",
    "EVTDESC_WOL_11123_GOOD": "Mientras tus tropas se retiran del centro, [attacker.GetFirstName] decide presionar el centro con fuerza. [defender.GetFirstName] sugiere rodear el centro enemigo.",
    "EVTDESC_WOL_11123_BAD": "Mientras tus tropas se retiran del centro, [attacker.GetFirstName] decide presionar el centro con fuerza. [defender.GetFirstName] sugiere que mantengamos la formación.",
    "EVTOPTA_WOL_11123": "Trae todas las reservas al centro.",
    "EVTOPTB_WOL_11123": "Retira los flancos para mantener el centro.",
    "EVTOPTC_WOL_11123": "Pliega los flancos para rodear al enemigo.",
    "EVTDESC_WOL_11124_GOOD": "[attacker.GetFirstName] decide aguantar la línea cuando nuestras tropas se retiran del centro. [defender.GetFirstName] sugiere que carguemos contra el centro mientras el enemigo duda.",
    "EVTDESC_WOL_11124_BAD": "[attacker.GetFirstName] decide aguantar la línea cuando nuestras tropas se retiran del centro. [defender.GetFirstName] sugiere que reforcemos los flancos con nuestras tropas ociosas.",
    "EVTOPTA_WOL_11124": "Prepara un contraataque en el centro.",
    "EVTOPTB_WOL_11124": "Usa nuestras tropas del centro como reserva para nuestros flancos, ahora presionados.",
    "EVTOPTC_WOL_11124": "Prepara una gran ofensiva en nuestro flanco izquierdo con el apoyo de centro.",
    "EVTDESC_WOL_11130": "Al principio del juego de guerra, el enemigo intenta avanzar rápidamente a las colinas del área para tener una ventaja estratégica.",
    "EVTOPTA_WOL_11130": "Trae todas nuestras fuerzas para luchar por los terrenos defensivos.",
    "EVTOPTB_WOL_11130": "Apresúrate con una fuerza ligera de hostigadores antes de que su fuerza llegue a las colinas.",
    "EVTDESC_WOL_11131_GOOD": "Cuando nuestras fuerzas llegan a la cima de la colina [attacker.GetFirstName] nos sonríe. Muestra las tropas ocultas que puso al otro lado de la colina. [defender.GetFirstName] sugiere que debemos concentrarnos en derrotar rápidamente una de las tropas del enemigo.",
    "EVTDESC_WOL_11131_BAD": "Cuando nuestras fuerzas llegan a la cima de la colina [attacker.GetFirstName] nos sonríe. Muestra las tropas ocultas que puso al otro lado de la colina. [defender.GetFirstName] sugiere dividamos nuestras tropa para encargarnos del enemigo.",
    "EVTOPTA_WOL_11131": "Deja que tus tropas tomen posiciones defensivas y se preparen para el impacto.",
    "EVTOPTB_WOL_11131": "Separa una pequeña fuerza para combatir a las tropas ocultas.",
    "EVTOPTC_WOL_11131": "Intenta derrotar rápidamente a las tropas ocultas.",
    "EVTDESC_WOL_11132_GOOD": "El enemigo asciende rápidamente por la colina con nuestras tropas. Al llega a la vez a la cima, nuestros ejércitos chocan en una auténtica reyerta. [defender.GetFirstName] sugiere que repartamos equitativamente nuestras agotadas tropas en el campo.",
    "EVTDESC_WOL_11132_BAD": "El enemigo asciende rápidamente por la colina con nuestras tropas. Al llega a la vez a la cima, nuestros ejércitos chocan en una auténtica reyerta. [defender.GetFirstName] sugiere que debemos romper el flanco del enemigo.",
    "EVTOPTA_WOL_11132": "Divide a tus tropas pesadas y ligeras igualmente a lo largo de la línea.",
    "EVTOPTB_WOL_11132": "Concentra tus tropas pesadas en el centro.",
    "EVTOPTC_WOL_11132": "Pon todas las fuerzas disponibles en el flanco izquierdo.",
    "EVTDESC_WOL_11133_GOOD": "[attacker.GetFirstName] decide cargar hacia delante con sus tropas contra nuestros hostigadores, obviando la posibilidad de conseguir una posición en las colinas. [defender.GetFirstName] sugiere que debemos mover nuestras tropas a la colina.",
    "EVTDESC_WOL_11133_BAD": "[attacker.GetFirstName] decide cargar hacia delante con sus tropas contra nuestros hostigadores, obviando la posibilidad de conseguir una posición en las colinas. [defender.GetFirstName] sugiere que debemos interponernos y enfrentarnos al enemigo.",
    "EVTOPTA_WOL_11133": "Intenta flanquear al enemigo con tu fuerza principal.",
    "EVTOPTB_WOL_11133": "Apresúrate para ayudar a tus hostigadores.",
    "EVTOPTC_WOL_11133": "",
    "EVTDESC_WOL_11134_GOOD": "Las fuerzas enemigas de [attacker.GetFirstName] siguen avanzando lentamente colina arriba pesar del ataque de nuestros hostigadores. [defender.GetFirstName] sugiere que debemos ascender la colina rápidamente.",
    "EVTDESC_WOL_11134_BAD": "Las fuerzas enemigas de [attacker.GetFirstName] siguen avanzando lentamente colina arriba pesar del ataque de nuestros hostigadores. [defender.GetFirstName] sugiere que debemos atacarles por detrás.",
    "EVTOPTA_WOL_11134": "Carga contra ellos mientras están debilitados por la presión.",
    "EVTOPTB_WOL_11134": "Avanza nuestro ejército principal para tomar una posición más elevada que sus tropas.",
    "EVTOPTC_WOL_11134": "Rodea al enemigo que está siendo ralentizado y ataca por detrás.",
    "EVTDESC_WOL_11140_WIN1": "Las tropas de nuestro enemigo están claramente cansadas, y usando el terrenos elevado en nuestro favor, conseguimos tomar la delantera. Se concluye que el ejército defensor ha vencido.",
    "EVTDESC_WOL_11140_WIN2": "Conseguimos agotar al enemigo manteniendo una línea estable, saliendo como claros vencedores de este juego de guerra.",
    "EVTDESC_WOL_11140_WIN3": "Tras descubrir la pequeña fuerza enemiga, estuvo claro que teníamos ventaja numérica. En igualdad de terrenos, conseguimos ir socavando al enemigo hasta que finalmente, nuestro equipo pudo reclamar la victoria.",
    "EVTDESC_WOL_11140_WIN4": "Al lanzar nuestro ataque conseguimos romper el centro del enemigo, dándonos la oportunidad de dominar sus fuerzas partidas con facilidad. Aparecemos como vencedores incontestables del juego de guerra.",
    "EVTDESC_WOL_11140_WIN5": "Cuando las fuerzas rivales avanzaron estúpidamente, los rodeamos con facilidad, consiguiendo la delantera, ya que fueron incapaces de liberarse. Es una victoria decisiva para el equipo defensor.",
    "EVTDESC_WOL_11140_WIN6": "Las fuerzas rivales concentraron sus esfuerzos en el centro, pero fueron incapaces de romperlo. Sin embargo, nuestros flancos, en cambio, consiguieron avanzar, rodeando su centro y garantizando nuestra victoria.",
    "EVTDESC_WOL_11140_LOSS1": "Al mantener las tropas del centro prácticamente sin usar, el enemigo consigue debilitar los flancos. Somos derrotados lenta, pero seguramente.",
    "EVTDESC_WOL_11140_LOSS2": "Nuestra decisión de atacar a un rival que mantiene una posición elevada defensiva resulta ser desastrosa. Cuando nuestras tropas sufren pérdidas masivas, nos vemos obligados a admitir la derrota.",
    "EVTDESC_WOL_11140_LOSS3": "Con nuestras tropas dividas y agotadas, no podemos luchar contra las fuerzas unidas de [attacker.GetFirstName]. No conseguimos infligir ningún daño permanente a nuestro rival y somos rápidamente superados. Está claro que nos han derrotado.",
    "EVTDESC_WOL_11140_LOSS4": "En la lucha cuerpo a cuerpo, nuestro flanco es el primero en flaquear, y las tropas agotadas dan una clara oportunidad que nuestro oponente puede aprovechar. Somos rápidamente superados y nuestro oponente aparece como vencedor indiscutible.",
    "EVTDESC_WOL_11140_LOSS5": "Nuestras tropas son superadas en un abrir y cerrar de ojos y sufrimos más bajas que el oponente. Posteriormente, [attacker.GetFirstName] aparece como el obvio vencedor.",
    "EVTDESC_WOL_11140_LOSS6": "Nuestro intento de reforzar el centro llegó demasiado tarde y nuestras tropas acabaron desechas mientras intentábamos defendernos de las fueras unidas de [attacker.GetFirstName]. Está claro que no podemos mantener la línea, así que aceptamos la derrota.",
    "EVTDESC_WOL_11140_LOSS7": "Al ser incapaces de aguantar contra la caballería, nuestro oponente tuvo mano libre para cargar contra el centro. Con nuestras tropas divididas, fuimos rápidamente derrotados.",
    "EVTDESC_WOL_11140_LOSS8": "Con nuestras tropas luchando para reforzar los flancos, el agotamiento cae sobre ellos antes de que la lucha se vuelva nefasta [attacker.GetFirstName] solo tiene que ordenar una ofensiva decisiva y nuestras tropas son derrotadas.",
    "EVTOPTA_WOL_11140": "¡La estrategia es lo mío!",
    "EVTOPTB_WOL_11140": "Buen juego.",
    "EVTOPTD_WOL_11140": "¡Golpea la mesa y haz volar las piezas de los ejércitos!"
}