{
    "khagan_overthrow_execution_warning_tooltip": "Ihr ergebt Euch der Gnade von [From.GetTitledName]. [From.GetSheHeCap] wird entscheiden, ob Ihr verschont werdet ...\\n",
    "RETRACT_VASSAL_INTERACTION_2F": "Unsere Regierungsform §Y$GOVERNMENT$§! ermöglicht es uns, Vasallen zu entlassen, ohne dass andere Vasallen Einwände erheben.",
    "REL_RETIRE_DESC": "Herrscher können erwachsenen Höflingen ohne Landbesitz befehlen, ins Kloster zu gehen.",
    "merchant_republic_government_desc": "Als Patrizier einer Handelsrepublik zu spielen, ähnelt dem Spiel als Feudalherrscher. Nach wie vor ist der Erwerb neuer Liegenschaften Euer Ziel und auch für einen Erben müsst Ihr sorgen. Allerdings gibt es innerhalb einer Republik spezielle Wahlen, durch die festgelegt wird, welche der fünf großen Patrizierfamilien die politische Führung der Republik übernimmt. Daneben können Patrizier ein Netzwerk von Handelsposten aufbauen, sogar auf dem Gebiet anderer Mächte ...",
    "GOV_CAN_BUILD_DESC": "Kann die Besitztümer $HOLDINGS_LIST$ errichten",
    "GOV_CANNOT_BUILD_DESC": "Kann keine Besitztümer errichten",
    "GOV_CAN_NOT_IMPRISON_DESC": "Kann Untertanen nicht ohne besonderen Grund einkerkern",
    "GOV_ALLOW_REVOKATION_DESC": "Vasallentitel können aberkannt werden, ohne dass besondere Gesetze nötig wären",
    "GOV_CAN_NOT_REVOKE_DESC": "Titel können nicht ohne besonderen Grund aberkannt werden",
    "GOV_CAN_HOLD_DESC": "Kann die Besitztümer $HOLDINGS_LIST$ ohne Abzüge selbst halten",
    "GOV_CAN_HOLD_CULTURE_DESC": "Kann die Besitztümer $HOLDINGS_LIST$ ohne Abzüge selbst halten (gilt für Provinzen mit Eurer Kultur)",
    "GOV_CAN_HOLD_RELIGION_DESC": "Kann die Besitztümer $HOLDINGS_LIST$ ohne Abzüge selbst halten (gilt für Provinzen mit Eurer Religion)",
    "GOV_CAN_HOLD_CULTURE_RELIGION_DESC": "Kann die Besitztümer $HOLDINGS_LIST$ ohne Abzüge selbst halten (gilt für Provinzen mit Eurer Kultur und Religion)",
    "GOV_ADDITIONAL_COMMANDERS_DESC": "$NUM$ zusätzliche Kommandanten",
    "GOV_FEWER_COMMANDERS_DESC": "$NUM$ Kommandanten zu wenig",
    "GOV_MOVE_CAPITAL_DELAY_DESC": "Die Hauptstadt kann zu Lebzeiten alle $NUM$ Monate verlegt werden",
    "GOV_FREE_REVOKE_ON_GOVERNMENTS_DESC": "Bei der Regierungsform $GOVERNMENT_LIST$ können Vasallen Titel aberkannt werden, ohne dass andere Vasallen Einwände erheben.",
    "GOV_FREE_REVOKE_ON_GOVERNMENTS_CULTURE_DESC": "Bei der Regierungsform $GOVERNMENT_LIST$ können Vasallen fremder Kultur Titel aberkannt werden, ohne dass andere Vasallen Einwände erheben.",
    "GOV_FREE_REVOKE_ON_GOVERNMENTS_RELIGION_DESC": "Bei der Regierungsform $GOVERNMENT_LIST$ können Vasallen fremder Religion Titel aberkannt werden, ohne dass andere Vasallen Einwände erheben.",
    "GOV_FREE_REVOKE_ON_GOVERNMENTS_CULTURE_RELIGION_DESC": "Bei der Regierungsform $GOVERNMENT_LIST$ können Vasallen fremder Kultur und Religion Titel aberkannt werden, ohne dass andere Vasallen Einwände erheben.",
    "GOV_FREE_REVOKE_ON_TIER_DESC": "Vasallen der Stufen $TIER_LIST$ können Titel aberkannt werden, ohne dass andere Vasallen Einwände erheben.",
    "GOV_FREE_REVOKE_ON_TIER_CULTURE_DESC": "Vasallen fremder Kultur der Stufen $TIER_LIST$ können Titel aberkannt werden, ohne dass die anderen Vasallen Einwände erheben.",
    "GOV_FREE_REVOKE_ON_TIER_RELIGION_DESC": "Andersgläubige Vasallen der Stufen $TIER_LIST$ können Titel aberkannt werden, ohne dass die anderen Vasallen Einwände erheben.",
    "GOV_FREE_REVOKE_ON_TIER_CULTURE_RELIGION_DESC": "Andersgläubige Vasallen fremder Kultur der Stufen $TIER_LIST$ können Titel aberkannt werden, ohne dass die anderen Vasallen Einwände erheben.",
    "GOV_VASSAL_CALL_TO_ARMS_DESC": "Vasallen der Regierungsform $GOVERNMENT_LIST$ können anstelle von Lehnstruppen zu den Waffen gerufen werden.",
    "GOV_NO_VASSAL_TAX_DESC": "Bei der Regierungsform $GOVERNMENT_LIST$ wird keine Vasallensteuer erhoben",
    "GOV_FORCED_CONTRACT_DESC": "Bei der Regierungsform $GOVERNMENT_LIST$ zahlen Vasallen unabhängig von ihrer Gunst maximale Steuern und stellen maximale Lehnstruppen. Tyrannische Maßnahmen gegen diese Vasallen sind möglich, ohne dass Vasallen einer anderen Regierungsform Einwände erheben.",
    "GOV_IGNORE_IN_VASSAL_LIMIT_CALCULATION_DESC": "Bei der Regierungsform $GOVERNMENT_LIST$ werden Vasallen bei der Berechnung des Vasallenlimits nicht berücksichtigt.",
    "LANDLESS": "Landlos",
    "GOV_BUILD_WITH_PRESTIGE_DESC": "Verwendet Prestige, um die Besitztümer $HOLDINGS_LIST$ zu errichten",
    "BUILD_PRESTIGE_OR_PIETY_FORT_DESC": "Der Bau von Forts ist in allen Gebieten, die von Euch kontrolliert werden, möglich, sogar in feindlichen, wenn Ihr dort Truppen stationiert habt. Für ein Fort fallen Baukosten von §Y$COST$§! an und es kann zu einer normalen Burgliegenschaft ausgebaut werden (§GRechtsklick auf das Fort§!). Sie ermöglichen es, leere Nomadenprovinzen dauerhaft zu besetzen. Außerdem wirken sie der vernichtenden Zermürbung auf dem Territorium mancher heidnischer Stämme entgegen.",
    "tribal_desc": "Die \"Besitztümer\" eines Stammes liefern nur sehr wenig Einkommen und in jeder Provinz kann es nur ein \"Besitztum\" geben. Diese \"Besitztümer\" repräsentieren die gesamte dortige Stammesbevölkerung. Je mehr freie Bauplätze vorhanden sind, desto mächtiger ist der dortige Stamm."
}