{
    "khagan_overthrow_execution_warning_tooltip": "Te rindes y te sometes a la voluntad de [From.GetTitledName]. [From.GetSheHeCap] podría perdonarte la vida, o no...\\n",
    "RETRACT_VASSAL_INTERACTION_2F": "Nuestro gobierno §Y$GOVERNMENT$§! nos permite retirar vasallos sin objeciones de los demás vasallos.",
    "REL_RETIRE_DESC": "Los soberanos pueden ordenar a los cortesanos adultos sin tierra que hagan los votos.",
    "merchant_republic_government_desc": "Encarnar a un patricio de una república mercante no es completamente diferente a encarnar a un señor feudal: sigues tratando de hacerte con más propiedades y necesitas un heredero en tu familia. No obstante, el liderazgo de la República cambia entre las cinco familias de patricios principales a través de unas elecciones especiales. Los patricios también pueden establecer una red de puestos comerciales, incluso en países de otras potencias...",
    "GOV_CAN_BUILD_DESC": "Se pueden construir posesiones de $HOLDINGS_LIST$",
    "GOV_CANNOT_BUILD_DESC": "No se pueden construir posesiones ",
    "GOV_CAN_NOT_IMPRISON_DESC": "No se puede encarcelar a súbditos sin razones especiales",
    "GOV_ALLOW_REVOKATION_DESC": "Los títulos de vasallo se pueden revocar sin necesidad de leyes especiales.",
    "GOV_CAN_NOT_REVOKE_DESC": "No se puede revocar títulos sin razones especiales.",
    "GOV_CAN_HOLD_DESC": "Se pueden tener posesiones $HOLDINGS_LIST$ sin penalización.",
    "GOV_CAN_HOLD_CULTURE_DESC": "Se pueden tener posesiones $HOLDINGS_LIST$ sin penalización para provincias de tu cultura.",
    "GOV_CAN_HOLD_RELIGION_DESC": "Se pueden tener posesiones $HOLDINGS_LIST$ sin penalización para provincias de tu religión.",
    "GOV_CAN_HOLD_CULTURE_RELIGION_DESC": "Se pueden tener posesiones $HOLDINGS_LIST$ sin penalización para provincias de tu cultura y religión.",
    "GOV_ADDITIONAL_COMMANDERS_DESC": "Tener $NUM$ comandantes adicionales",
    "GOV_FEWER_COMMANDERS_DESC": "Tener $NUM$ comandantes menos",
    "GOV_MOVE_CAPITAL_DELAY_DESC": "Se puede mover la capital dentro de la misma vida cada $NUM$ meses.",
    "GOV_FREE_REVOKE_ON_GOVERNMENTS_DESC": "Se pueden revocar títulos de vasallos del gobierno $GOVERNMENT_LIST$ sin objeciones de otros vasallos.",
    "GOV_FREE_REVOKE_ON_GOVERNMENTS_CULTURE_DESC": "Se pueden revocar títulos de vasallos del gobierno $GOVERNMENT_LIST$ de otra cultura sin objeciones de otros vasallos.",
    "GOV_FREE_REVOKE_ON_GOVERNMENTS_RELIGION_DESC": "Se pueden revocar títulos de vasallos del gobierno $GOVERNMENT_LIST$ de otra religión sin objeciones de otros vasallos.",
    "GOV_FREE_REVOKE_ON_GOVERNMENTS_CULTURE_RELIGION_DESC": "Se pueden revocar títulos de vasallos del gobierno $GOVERNMENT_LIST$ de otra cultura y religión sin objeciones de otros vasallos.",
    "GOV_FREE_REVOKE_ON_TIER_DESC": "Se pueden revocar títulos de vasallos de nivel $TIER_LIST$ sin objeciones de otros vasallos.",
    "GOV_FREE_REVOKE_ON_TIER_CULTURE_DESC": "Se pueden revocar títulos de vasallos de nivel $TIER_LIST$ de otra cultura sin objeciones de otros vasallos.",
    "GOV_FREE_REVOKE_ON_TIER_RELIGION_DESC": "Se pueden revocar títulos de vasallos de nivel $TIER_LIST$ de otra religión sin objeciones de otros vasallos.",
    "GOV_FREE_REVOKE_ON_TIER_CULTURE_RELIGION_DESC": "Se pueden revocar títulos de vasallos de nivel $TIER_LIST$ de otra cultura y religión sin objeciones de otros vasallos.",
    "GOV_VASSAL_CALL_TO_ARMS_DESC": "Se puede llamar a las armas a los vasallos del gobierno $GOVERNMENT_LIST$ en lugar de utilizar reclutas de los señores feudales.",
    "GOV_NO_VASSAL_TAX_DESC": "No hay vasallos del gobierno $GOVERNMENT_LIST$",
    "GOV_FORCED_CONTRACT_DESC": "Los vasallos del gobierno $GOVERNMENT_LIST$ te darán el máximo de impuestos y de reclutas de señores feudales, independientemente de la opinión. Las acciones tiránicas contra estos vasallos pueden llevarse a cabo sin objeciones de los vasallos de otros gobiernos.",
    "GOV_IGNORE_IN_VASSAL_LIMIT_CALCULATION_DESC": "Los vasallos del gobierno $GOVERNMENT_LIST$ no están incluidos en el cálculo del límite de vasallos.",
    "LANDLESS": "Sin tierra",
    "GOV_BUILD_WITH_PRESTIGE_DESC": "Utiliza prestigio para construir posesiones $HOLDINGS_LIST$",
    "BUILD_PRESTIGE_OR_PIETY_FORT_DESC": "Las fortalezas se pueden construir en todos los condados que tú controlas y en condados hostiles donde tengas tropas presentes. Construir fortalezas cuesta §Y$COST$§!, y se pueden mejorar a  una posesión de castillo (con §GRight-Clicking the Fort§!). Las fortalezas bloquean la ocupación de provincias nómadas vacías y anulan el aplastante desgaste del que disfrutan ciertas tribus paganas en sus tierras natales.",
    "tribal_desc": "Las \"posesiones\" tribales generan muy pocos ingresos y solo puede haber una posesión tribal en cada condado. Estas posesiones constituyen el tota de la población tribal local;;;;;;;;;x\r\ndejure_barony_claim_desc;The Holdings in §Y$TITLE$§! are all, de jure, vassals of §Y$CLAIMANT$'s§!, which is cause enough for war.;Les propriétés de §Y$TITLE$§! sont toutes, de jure, vassales de §Y$CLAIMANT$§!, ce qui est suffisant pour déclencher une guerre.;Die Besitztümer in §Y$TITLE$§! sind, De-jure-Vasallen von §Y$CLAIMANT$§!, was Grund genug für einen Krieg ist.;;Las posesiones de §Y$TITLE$§! Son todas, por ley, vasallos de §Y$CLAIMANT$'s§!, lo que constituye un motivo suficiente de guerra.;;;;;;;;;x\r\nCB_NAME_DEJUREBARONYCLAIM;[Title.GetBaseName] Holdings;Propriétés de [Title.GetBaseName];[Title.GetBaseName] Besitztümer;;Posesiones de [Title.GetBaseName];;;;;;;;;x\r\nWAR_NAME_DEJUREBARONYCLAIM;$ORDER$$FIRST_ADJ$-$SECOND_ADJ$ De Jure Holding War over $OTHER_TITLE$;$ORDER$Guerre entre $FIRST$ et $SECOND$ pour le titre de jure de $OTHER_TITLE$;$ORDER$$FIRST_ADJ$-$SECOND_ADJ$er De-jure-Krieg um $OTHER_TITLE$;;$ORDER$$FIRST_ADJ$-$SECOND_ADJ$ guerra legal por posesiones por $OTHER_TITLE$;;;;;;;;;x\r\nconvert_to_feudalism_indep;Adopt Feudalism;Adopter le féodalisme;Feudalsystem einführen;;Adoptar feudalismo;;;;;;;;;x\r\nconvert_to_feudalism_indep_desc;Adopting Feudalism will convert all my Tribal Holdings into Castles. Where this occurs - if the County is big enough - City and Temple Holdings will also be created if they do not already exist. Your vassals are likely to follow suit if they are of your religion and culture.;Adopter le féodalisme convertira toutes vos propriétés tribales. Là où ce changement se produit, si le comté est assez grand, des cités et des temples apparaîtront également s'ils n'existent pas déjà. Vos vassaux feront probablement de même s'ils partagent votre religion et votre culture.;Durch die Einführung des Feudalsystems werden alle meine Stammesbesitztümer in Burgen umgewandelt. Dabei werden auch Städte- und Tempelbesitztümer geschaffen, vorausgesetzt, in der Provinz ist genug Platz dafür. Bei Vasallen, die Eurer Religion und Kultur angehören, ist es wahrscheinlich, dass sie Eurem Beispiel folgen.;;Al adoptar el feudalismo, todas mis posesiones tribales se convertirán en castillos. Donde esto ocurra (si el condado es lo bastante grande), también se crearán posesiones urbanas y templarias, si todavía no existen. Es probable que tus vasallos hagan lo mismo si son de tu misma religión y cultura.;;;;;;;;;x\r\nconvert_to_feudalism_vassal;Adopt Feudalism;Adopter le féodalisme;Feudalsystem einführen;;Adoptar feudalismo;;;;;;;;;x\r\nconvert_to_feudalism_vassal_desc;Adopting Feudalism will convert all my Tribal Holdings into Castles. Where this occurs - if the County is big enough - City and Temple Holdings will also be created if they do not already exist. Your vassals are likely to follow suit if they are of your religion and culture.;Adopter le féodalisme convertira toutes vos propriétés tribales. Là où ce changement se produit, si le comté est assez grand, des cités et des temples apparaîtront également s'ils n'existent pas déjà. Vos vassaux feront probablement de même s'ils partagent votre religion et votre culture.;Durch die Einführung des Feudalsystems werden alle meine Stammesbesitztümer in Burgen umgewandelt. Dabei werden auch Städte- und Tempelbestitztümer geschaffen, vorausgesetzt, in der Provinz ist genug Platz dafür. Bei Vasallen, die Eurer Religion und Kultur angehören, ist es wahrscheinlich, dass sie Eurem Beispiel folgen.;;Al adoptar el feudalismo, todas mis posesiones tribales se convertirán en castillos. Donde esto ocurra (si el condado es lo bastante grande), también se crearán posesiones urbanas y templarias, si todavía no existen. Es probable que tus vasallos hagan lo mismo si son de tu misma religión y cultura.;;;;;;;;;x\r\nconvert_to_republic_indep;Found Merchant Republic;Fonder une république marchande;Handelsrepublik gründen;;Fundar república mercante;;;;;;;;;x\r\nconvert_to_republic_indep_desc;Founding a Merchant Republic will convert all my Tribal Holdings into Cities. Where this occurs - if the County is big enough - Castle and Temple Holdings will also be created if they do not already exist. Four suitable vassals will found Patrician families.;Fonder une république marchande convertira toutes vos propriétés tribales en cités. Là où ce changement se produit, si le comté est assez grand, des châteaux et des temples apparaîtront également s'ils n'existent pas déjà. Quatre vassaux qui remplissent les conditions fonderont des familles patriciennes.;Durch die Gründung einer Handelsrepublik werden alle meine Stammesbesitztümer in Städte umgewandelt. Dabei werden auch Burgen- und Tempelliegenschaften geschaffen, vorausgesetzt, in der Provinz ist genug Platz dafür. Vier weitere passende Vasallen werden Patrizierfamilien gründen.;;Al fundar una república mercante, todas mis posesiones tribales se convertirán en ciudades. Donde esto ocurra (si el condado es lo bastante grande), también se crearán posesiones urbanas y templarias, si todavía no existen. Cuatro vasallos adecuados fundarán familias patricias.;;;;;;;;;x\r\nEVTDESC55100;Your Tribal vassal, [From.GetTitledName], has adopted Feudalism.;Votre vassal[From.Get_E] tribal[From.Get_E], [From.Get_le_TitledName], a adopté le féodalisme.;Euer Stammesvasall [From.GetTitledName] hat das Feudalsystem eingeführt.;;Tu vasallo tribal [From.GetTitledName] ha adoptado el feudalismo.;;;;;;;;;x\r\nconvert_tribal_to_castle_desc;I can upgrade [Root.GetFullName] to a proper Castle. If it is the County capital and the County is big enough, City and Temple Holdings will also be created if they do not already exist.;Je peux faire de cette propriété, [Root.GetFullName], un véritable château. Si c'est la capitale du comté et si le comté est assez grand, des cités et des temples apparaîtront également s'ils n'existent pas déjà.;Ich kann [Root.GetFullName] zu einer regulären Burg ausbauen. Wenn es sich um das Hauptbesitztum der Provinz handelt und die Provinz groß genug ist, werden dabei auch Städte- und Tempelbesitztümer errichtet, falls diese nicht schon vorhanden sind.;;Puedo mejorar [Root.GetFullName] para convertirlo en un castillo. Si es la capital del condado y el condado es lo bastante grande, también se crearán posesiones urbanas y templarias, si todavía no existen.;;;;;;;;;x\r\nconvert_tribal_to_city_desc;I can upgrade [Root.GetFullName] to a proper City. If it is the County capital and the County is big enough, Castle and Temple Holdings will also be created if they do not already exist.;Je peux faire de cette propriété, [Root.GetFullName], une véritable cité. Si c'est la capitale du comté et si le comté est assez grand, des châteaux et des temples apparaîtront également s'ils n'existent pas déjà.;Ich kann [Root.GetFullName] zu einer regulären Stadt ausbauen. Wenn es sich um das Hauptbesitztum der Provinz handelt und die Provinz groß genug ist, werden dabei auch Burg- und Tempelbesitztümer errichtet, falls diese nicht schon vorhanden sind.;;Puedo mejorar [Root.GetFullName] para convertirlo en una ciudad. Si es la capital del condado y el condado es lo bastante grande, también se crearán posesiones urbanas y templarias, si todavía no existen.;;;;;;;;;x\r\nOCCUPATION_MODIFIER;Occupied Land Modifiers;Modificateurs de terre occupée;Besetztes Land Modifikatoren;;Modificadores de tierra ocupada;;;;;;;;;x\r\nOCCUPATION_POP_GROWTH_MODIFIER;Population Growth(total);Croissance de population (total);Bevölkerungswachstum (Gesamt);;Crecimiento de población (total);;;;;;;;;x\r\nPROVINCE_HAS_FORT_DISCOUNT;Upon construction of a new holding the §YFort§! in this county will be removed and contribute to a discount on the construction cost.;À la construction d'une nouvelle propriété, le §YFort§! présent dans ce comté sera détruit et ses matériaux réutilisés pour réduire les coûts de contruction.;Beim Bau eines neuen Besitztums wird das §YFort§! in dieser Provinz entfernt. Dadurch werden die Baukosten verringert.;;Al construir una nueva posesión, la fortaleza §YFortaleza§! De esta provincia se retirará y contribuirá a un descuento en el coste de construcción.;;;;;;;;;x\r\nDONT_BORDERS_LAKE;Doesn't border a Lake;Pas de lac aux frontières;Liegt nicht an einem See;;No tiene frontera con un lago.;;;;;;;;;x\r\nBORDERS_LAKE;Borders a Lake;Lac présent aux frontières;Liegt an einem See;;Tiene frontera con un lago.;;;;;;;;;x\r\n"
}